@node
@author=Evangelists and apostles
@convertedToTextFabricBy=Saulo de Oliveira Cantanhêde
@converterVersion=0.0.3 (August 21, 2025)
@dataSource=UBSGNT5
@dataSourceFormat=Emdros database
@dataSourceVersion=5
@datasetName=United Bible Societies Greek New Testament
@dateWritten=2025-09-22T16:59:14Z
@description=lexical lemma of subject referent
@encodedBy=Ulik Sandborg-Petersen, Saulo de Oliveira Cantanhêde, and Oliver Glanz
@institute=CBLC (Center of Biblical Languages and Computing) at Andrews University
@licence=Creative Commons Attribution-NonCommercial 4.0 International License
@licenceUrl=http://creativecommons.org/licenses/by-nc/4.0/
@valueType=str
@version=0.0.3
@writtenBy=Text-Fabric
@writtenBy=Text-Fabric
@dateWritten=2025-09-23T00:50:38Z

245	Ἰησοῦς
295	μήτηρ
298	μήτηρ
308	Ἰωσήφ
311	Ἰωσήφ
313	Ἰωσήφ
316	Ἰωσήφ
329	ἄγγελος
334	Ἰωσήφ
Ἰωσήφ
349	Μαρία
353	Ἰωσήφ
381	κύριος
389	παρθένος
404	Ἰωσήφ
419	Ἰωσήφ
425	Ἰωσήφ
429	γυνή
432	Ἰωσήφ
457	μάγος
461	βασιλεύς
465	μάγος
474	μάγος
μάγος
477	βασιλεύς
489	βασιλεύς
497	βασιλεύς
514	ἐλάχιστος, ἐξέρχομαι
545	Ἡρῴδης
554	ἀστήρ
557	Ἡρῴδης
561	Ἡρῴδης
μάγος
μάγος
570	μάγος
μάγος
575	Ἡρῴδης
580	μάγος
589	μάγος
596	ἀστήρ
ἀστήρ
603	μάγος
607	μάγος
612	μάγος
616	μάγος
625	μάγος
μάγος
629	μάγος
633	μάγος
642	μάγος
646	μάγος
652	μάγος
668	ἄγγελος
Ἰωσήφ
Ἰωσήφ
678	Ἰωσήφ
682	Ἰωσήφ
686	ἄγγελος
691	Ἡρῴδης
695	Ἡρῴδης
699	Ἰωσήφ
709	Ἰωσήφ
713	Ἰωσήφ
728	κύριος
731	κύριος
737	Ἡρῴδης
739	Ἡρῴδης
746	Ἡρῴδης
Ἡρῴδης
768	Ἡρῴδης
780	Ἰερεμίας
796	Ῥαχήλ
Ῥαχήλ
800	τέκνον
815	ἄγγελος
Ἰωσήφ
Ἰωσήφ
825	Ἰωσήφ
839	Ἰωσήφ
848	Ἰωσήφ
852	Ἰωσήφ
864	Ἰωσήφ
866	Ἰωσήφ
Ἰωσήφ
871	Ἰωσήφ
878	Ἰωσήφ
Ἰωσήφ
882	πόλις
893	παιδίον
903	Ἰωάννης
910	Ἰωάννης
927	Ἠσαΐας
985	Ἱεροσόλυμα, Ἰουδαία, περίχωρος
992	Ἱεροσόλυμα, Ἰουδαία, περίχωρος
996	Ἰωάννης
1003	πολύς
1008	Ἰωάννης
1015	γέννημα
1018	ὀργή
1020	γέννημα
1028	γέννημα
γέννημα
1033	γέννημα
1036	Ἰωάννης
1047	θεός
1065	δένδρον
1072	δένδρον
1091	Ἰωάννης
1095	Ἰωάννης
1112	ἔρχομαι
1117	ἔρχομαι
1127	ἔρχομαι
1144	Ἰησοῦς
1152	Ἰωάννης
1158	Ἰωάννης
1164	Ἰησοῦς
1171	Ἰωάννης
1178	Ἰωάννης, Ἰησοῦς
1182	Ἰωάννης
1184	Ἰησοῦς
1200	Ἰησοῦς
1209	πνεῦμα
1218	φωνή
1228	φωνή
1239	Ἰησοῦς
1244	Ἰησοῦς
1251	Ἰησοῦς
1253	πειράζω
1255	διάβολος
1260	Ἰησοῦς
1263	Ἰησοῦς
1272	Ἰησοῦς
1274	ζάω, ῥῆμα
1286	ῥῆμα
1300	διάβολος
1308	διάβολος
1312	Ἰησοῦς
1315	Ἰησοῦς
1318	ἐντέλλομαι, αἴρω, προσκόπτω
1324	θεός
1330	ἄγγελος
1333	Ἰησοῦς
1344	ἐκπειράζω
1361	διάβολος
1373	διάβολος
1378	διάβολος
1380	Ἰησοῦς
Ἰησοῦς
1388	Σατανᾶς
1390	προσκυνέω, λατρεύω
1411	ἄγγελος
1413	Ἰησοῦς
1418	Ἰησοῦς
1423	Ἰησοῦς
1426	Ἰησοῦς
Ἰησοῦς
1445	Ἠσαΐας
1462	λαός
1484	Ἰησοῦς
1486	Ἰησοῦς
1494	Ἰησοῦς
1501	Ἰησοῦς
1506	Σίμων
1518	ἀδελφός
1522	Ἰησοῦς
1528	Ἰησοῦς
1535	ἀδελφός
1541	Ἰησοῦς
1543	Ἰησοῦς
1569	Ἰησοῦς
1574	ἀδελφός
1584	Ἰησοῦς
1589	Ἰησοῦς
1595	Ἰησοῦς
1601	Ἰησοῦς
1620	Συρία
1638	Ἰησοῦς
1658	Ἰησοῦς
1662	Ἰησοῦς
1675	Ἰησοῦς
1679	Ἰησοῦς
1681	Ἰησοῦς
1755	μαθητής
1770	μαθητής
1772	μαθητής
1802	ἅλας
1805	ἅλας
1809	ἅλας
1811	ἅλας
1824	πόλις
1827	πόλις
1829	ἄνθρωπος
1832	ἄνθρωπος
1842	λύχνος
1857	ἄνθρωπος
1863	ἄνθρωπος
1872	μαθητής
1874	Ἰησοῦς
Ἰησοῦς
1882	Ἰησοῦς
Ἰησοῦς
1885	Ἰησοῦς
1888	Ἰησοῦς
1924	ὅς
1940	ὅς
1949	Ἰησοῦς
1966	μαθητής
1972	μαθητής
1974	φονεύω, ἔνοχος
1978	ἀρχαῖος
2028	μαθητής
2036	μαθητής
2045	μαθητής
2054	μαθητής
2056	μαθητής
2062	μαθητής
μαθητής
2067	μαθητής
μαθητής
2075	μαθητής
2096	μαθητής
2098	Ἰησοῦς
2102	μαθητής
2106	μαθητής
2110	μαθητής
2112	μοιχεύω
2126	βλέπω
2144	μαθητής
2147	μαθητής
2176	μαθητής
2179	μαθητής
2200	δίδωμι
2235	μαθητής
2237	ἐπιορκέω, ἀποδίδωμι
2241	ἀρχαῖος
ἀρχαῖος
2254	μαθητής
2262	οὐρανός
2271	γῆ
2280	Ἱεροσόλυμα
2289	μαθητής
2292	μαθητής
2296	μαθητής
2316	μαθητής
2318	ὀφθαλμός, ὀδούς
2331	μαθητής
2343	μαθητής
2352	θέλω
2357	θέλω
μαθητής
2369	μαθητής
2376	μαθητής
2382	θέλω
2384	μαθητής
μαθητής
2387	ἀγαπάω, μισέω
2401	μαθητής
2406	μαθητής
2412	μαθητής
2424	πατήρ
2430	πατήρ
2437	μαθητής
2443	μαθητής
2453	μαθητής
2460	μαθητής
2480	μαθητής
2486	μαθητής
2492	μαθητής
2500	μαθητής
2511	μαθητής
2514	μαθητής
2529	ὑποκριτής
2534	Ἰησοῦς
2536	ὑποκριτής
2567	πατήρ
2575	μαθητής
2577	μαθητής
2582	ὑποκριτής
2592	ὑποκριτής
ὑποκριτής
2595	ὑποκριτής
2599	Ἰησοῦς
2601	ὑποκριτής
2609	μαθητής
2615	μαθητής
2619	μαθητής
2632	πατήρ
2638	μαθητής
2641	μαθητής
2645	ἐθνικός
2652	ἐθνικός
2655	μαθητής
2664	μαθητής
2703	πατήρ
2707	πατήρ
2721	πατήρ
2726	πατήρ
2733	μαθητής
2750	μαθητής
2763	μαθητής
2765	μαθητής
2770	ὑποκριτής
2776	ὑποκριτής
2779	ὑποκριτής
2781	Ἰησοῦς
2783	ὑποκριτής
2789	μαθητής
2798	μαθητής
2801	μαθητής
2804	μαθητής
2818	πατήρ
2825	μαθητής
2842	μαθητής
2922	οὐδείς
2927	οὐδείς
2931	οὐδείς
2934	οὐδείς
2938	οὐδείς
2940	μαθητής
2942	μαθητής
2947	Ἰησοῦς
2950	μαθητής
2955	μαθητής
2958	μαθητής
2964	μαθητής
2977	μαθητής
2985	πετεινόν
2987	πετεινόν
2989	πετεινόν
3009	τίς
3011	τίς
3022	μαθητής
μαθητής
3029	κρίνον
3031	κρίνον
3033	κρίνον
Ἰησοῦς
3056	χόρτος
3061	χόρτος
3073	ὀλιγόπιστος
ὀλιγόπιστος
3076	ὀλιγόπιστος
3079	ὀλιγόπιστος
3082	ὀλιγόπιστος
3097	ὀλιγόπιστος
3100	ὀλιγόπιστος
3118	ὀλιγόπιστος
3134	ὀλιγόπιστος
3137	ὀλιγόπιστος
3142	ὀλιγόπιστος
ὀλιγόπιστος
3148	ὀλιγόπιστος
3153	ὀλιγόπιστος
3171	ὀλιγόπιστος
3174	ὀλιγόπιστος
3178	ἀδελφός
ὀλιγόπιστος
3195	ὑποκριτής
3205	ὑποκριτής
ὑποκριτής
3216	ὀλιγόπιστος
3222	ὀλιγόπιστος
3230	κύων, χοῖρος
3237	κύων, χοῖρος
κύων, χοῖρος
3240	ὀλιγόπιστος
3244	ὀλιγόπιστος
3246	ὀλιγόπιστος
ὀλιγόπιστος
3278	ἄνθρωπος
3283	υἱός
3286	ἄνθρωπος
3292	ὀλιγόπιστος
3296	ὀλιγόπιστος
3318	ὀλιγόπιστος
3337	ὀλιγόπιστος
3351	ὁδός
3371	ὁδός
3381	ὀλιγόπιστος
3394	ψευδοπροφήτης
3401	ὀλιγόπιστος
3432	δένδρον
3438	δένδρον
3442	δένδρον
3449	δένδρον
3456	ὀλιγόπιστος
3496	πολύς
3502	πολύς
3509	πολύς
3512	Ἰησοῦς
3516	Ἰησοῦς
3518	ἐργάζομαι
3522	πολύς
3534	ὅστις
3560	βροχή, ποταμός, ἄνεμος
3566	οἰκία
οἰκία
3608	βροχή, ποταμός, ἄνεμος
3613	οἰκία
3636	Ἰησοῦς
3638	Ἰησοῦς
3662	λεπρός
3665	λεπρός
3668	κύριος
κύριος
3671	κύριος
3673	Ἰησοῦς
3676	Ἰησοῦς
3678	Ἰησοῦς
Ἰησοῦς
λεπρός
3692	λεπρός
3694	λεπρός
3696	λεπρός
3698	λεπρός
3702	λεπρός
3719	ἑκατόνταρχος
3722	ἑκατόνταρχος
3733	παῖς
3735	Ἰησοῦς
3738	Ἰησοῦς
3742	ἑκατόνταρχος
3748	ἑκατόνταρχος
3755	κύριος
3758	κύριος
3772	ἄνθρωπος
3777	ἑκατόνταρχος
3779	οὗτος
3781	οὗτος
3784	ἄλλος
3786	ἄλλος
3791	δοῦλος_2
3794	δοῦλος_2
Ἰησοῦς
3801	Ἰησοῦς
3805	Ἰησοῦς
3814	Ἰησοῦς
Ἰησοῦς
3826	πολύς
3864	ἑκατοντάρχης
3866	ἑκατοντάρχης
3879	Ἰησοῦς
3894	Ἰησοῦς
3904	πενθερά
3906	πενθερά
3916	Ἰησοῦς
3925	Ἰησοῦς
3934	Ἠσαΐας
3943	Ἰησοῦς
Ἰησοῦς
3952	μαθητής
3957	γραμματεύς
3963	γραμματεύς
3967	διδάσκαλος
3993	υἱός
4002	κύριος
4005	ἕτερος
4007	ἕτερος
4016	ἕτερος
4019	ἕτερος
4056	μαθητής
μαθητής
4059	μαθητής
4061	κύριος
μαθητής, κύριος
4064	Ἰησοῦς
4068	ὀλιγόπιστος
4071	Ἰησοῦς
Ἰησοῦς
4086	ἄνθρωπος
4117	δαιμονίζομαι
4124	τὶς
4131	δαιμονίζομαι
δαιμονίζομαι
4140	υἱός
4144	υἱός
4154	ἀγέλη
4160	δαίμων
4162	Ἰησοῦς
4164	Ἰησοῦς
4172	Ἰησοῦς
4174	δαίμων
4177	δαίμων
4195	ἀγέλη
4204	βόσκω
4208	βόσκω
4225	πόλις
4227	πόλις
4229	Ἰησοῦς
4235	Ἰησοῦς
4238	Ἰησοῦς
4240	Ἰησοῦς
4252	παραλυτικός
4254	Ἰησοῦς
4263	τέκνον
4280	Ἰησοῦς
4288	τὶς
4305	παραλυτικός
4307	παραλυτικός
4310	τὶς
4321	υἱός
4324	Ἰησοῦς
4327	παραλυτικός
παραλυτικός
4333	παραλυτικός
4339	παραλυτικός
παραλυτικός
4345	ὄχλος
4351	ὄχλος
4355	θεός
4361	Ἰησοῦς
4367	ἄνθρωπος
4372	ἄνθρωπος
4374	Ἰησοῦς
4376	ἄνθρωπος
4379	ἄνθρωπος
ἄνθρωπος
4395	τελώνης, ἁμαρτωλός
4404	Φαρισαῖος
4424	Ἰησοῦς
4436	Φαρισαῖος
4438	Φαρισαῖος
4442	θεός
4448	Ἰησοῦς
Ἰησοῦς
4459	μαθητής
4485	υἱός
4504	υἱός
4565	ἄρχων
4568	ἄρχων
4576	Ἰησοῦς
Ἰησοῦς
4584	θυγάτηρ
4586	Ἰησοῦς
4598	γυνή
4601	γυνή
4609	γυνή
4615	γυνή
4619	γυνή
4623	Ἰησοῦς
4625	Ἰησοῦς
4628	θυγάτηρ
4644	Ἰησοῦς
4653	Ἰησοῦς
4660	Ἰησοῦς
αὐλητής, ὄχλος
4668	κοράσιον
4670	αὐλητής, ὄχλος
4677	Ἰησοῦς
Ἰησοῦς
4705	τυφλός
4707	τυφλός
υἱός
4712	Ἰησοῦς
4726	τυφλός
4728	Ἰησοῦς
4730	Ἰησοῦς
τυφλός
4736	Ἰησοῦς
4740	Ἰησοῦς
4757	Ἰησοῦς
τυφλός
4763	τυφλός
4779	ἄνθρωπος
4791	ὄχλος
4807	Ἰησοῦς
4820	Ἰησοῦς
4826	Ἰησοῦς
4832	Ἰησοῦς
4838	Ἰησοῦς
4842	Ἰησοῦς
4846	ὄχλος
ὄχλος
4849	ὄχλος
4853	πρόβατον
4856	Ἰησοῦς
4868	μαθητής
4875	κύριος
4882	Ἰησοῦς
4887	Ἰησοῦς
4893	μαθητής
4896	μαθητής
4913	Σίμων
4953	Ἰούδας
4961	Ἰησοῦς
4963	Ἰησοῦς
4968	δώδεκα
4974	δώδεκα
δώδεκα
4982	πρόβατον
4985	δώδεκα
4987	δώδεκα
δώδεκα
4996	δώδεκα
4998	δώδεκα
5000	δώδεκα
5002	δώδεκα
5004	δώδεκα
5006	δώδεκα
5008	δώδεκα
5043	δώδεκα
δώδεκα
5051	δώδεκα
5054	δώδεκα
δώδεκα
5060	δώδεκα
5078	οἰκία
5093	ὅς
5097	δώδεκα
5105	δώδεκα
5112	Ἰησοῦς
5136	δώδεκα
5147	δώδεκα
5152	ἄνθρωπος
5162	ἄνθρωπος
5170	δώδεκα
5181	ἄνθρωπος
5184	δώδεκα
5188	δώδεκα
5197	δώδεκα
5229	τέκνον
5232	δώδεκα
δώδεκα
5255	δώδεκα
5261	Ἰησοῦς
5265	δώδεκα
5293	μαθητής
5317	δώδεκα
5332	Ἰησοῦς
5337	δώδεκα
5346	δώδεκα
δώδεκα
5353	δώδεκα
5364	δύναμαι
δώδεκα
5369	πατήρ
5374	δύναμαι
5407	δώδεκα
5453	δώδεκα
5455	Ἰησοῦς
Ἰησοῦς
5462	Ἰησοῦς
Ἰησοῦς
5467	Ἰησοῦς
5469	Ἰησοῦς
5525	ὅς
5560	πατήρ
5596	Ἰησοῦς
5600	ποτίζω
5610	Ἰησοῦς
5615	Ἰησοῦς
5618	Ἰησοῦς
5620	Ἰησοῦς
5628	Ἰωάννης
5636	Ἰωάννης
5641	Ἰωάννης
5649	Ἰωάννης, μαθητής
5651	Ἰησοῦς
5656	μαθητής
μαθητής
5660	μαθητής
5662	μαθητής
5694	Ἰησοῦς
5700	ὄχλος
5704	ὄχλος
5708	κάλαμος
5711	ὄχλος
ὄχλος
5716	ἄνθρωπος
5730	ὄχλος
ὄχλος
5734	Ἰησοῦς
5743	ἀποστέλλω, κατασκευάζω
5761	Ἰησοῦς
5813	ὄχλος
ὄχλος
5819	Ἠλίας
Ἠλίας
5827	Ἰησοῦς
5832	γενεά
5834	παιδίον
5839	ὅς
5843	παιδίον
5847	ἕτερος
παιδίον
5851	ἕτερος
5856	Ἰωάννης
5858	Ἰωάννης
5862	Ἰωάννης
5868	υἱός
5870	υἱός
5891	Ἰησοῦς
Ἰησοῦς
5904	πόλις
5921	δύναμις
5930	Τύρος, Σιδών
5932	Ἰησοῦς
5953	Καφαρναούμ
5962	δύναμις
5965	Σόδομα
5971	Ἰησοῦς
5987	Ἰησοῦς
5991	Ἰησοῦς
6001	πατήρ
6008	πατήρ
6051	υἱός
6063	κοπιάω, φορτίζω
6070	κοπιάω, φορτίζω
6075	Ἰησοῦς
6081	κοπιάω, φορτίζω
6115	μαθητής
μαθητής
6119	μαθητής
6123	Φαρισαῖος
6142	Φαρισαῖος
6147	Δαυίδ
6153	Δαυίδ
6164	Δαυίδ, ὁ
6182	Φαρισαῖος
6199	ἱερεύς
Ἰησοῦς
6211	Φαρισαῖος
6215	πατήρ
6221	Φαρισαῖος
6234	Ἰησοῦς
6236	Ἰησοῦς
6245	ἄνθρωπος
6248	Φαρισαῖος
6250	Φαρισαῖος
6257	Φαρισαῖος
6281	ἄνθρωπος
6284	ἄνθρωπος
6297	Ἰησοῦς
6300	ἄνθρωπος
6305	ἄνθρωπος
6307	χείρ
6312	Φαρισαῖος
6322	Φαρισαῖος
6326	Ἰησοῦς
6335	Ἰησοῦς
6339	Ἰησοῦς
6345	πολύς
6354	Ἠσαΐας
6360	πατήρ
6370	πατήρ
6380	παῖς
6382	παῖς
6384	παῖς
6395	κάλαμος
6397	παῖς
6400	λίνον
6402	παῖς
6405	παῖς
6424	Ἰησοῦς
6438	ὄχλος
6448	Φαρισαῖος
6463	Ἰησοῦς
6468	Ἰησοῦς
6472	βασιλεία
6481	πόλις, οἰκία
6495	Σατανᾶς
6543	τὶς
6553	τὶς
6557	τὶς
6565	τὶς
6583	Ἰησοῦς
6631	αἰών
6633	Φαρισαῖος
6643	Φαρισαῖος
6662	γέννημα
6664	γέννημα
6666	γέννημα
6695	Ἰησοῦς
6706	ἄνθρωπος
6718	γέννημα
6724	γέννημα
6733	τὶς
6735	τὶς
6739	τὶς
6742	Ἰησοῦς
6804	ἀνήρ
6807	ἀνήρ
6828	βασίλισσα
6831	βασίλισσα
6837	βασίλισσα
6855	πνεῦμα
6859	πνεῦμα
6863	πνεῦμα
6865	πνεῦμα
6870	πνεῦμα
6872	πνεῦμα
6874	πνεῦμα
πνεῦμα
οἶκος
οἶκος
6879	οἶκος
6881	πνεῦμα
6883	πνεῦμα
6892	πνεῦμα, πνεῦμα
πνεῦμα, πνεῦμα
6927	μήτηρ, ἀδελφός
6929	μήτηρ, ἀδελφός
6944	μήτηρ, ἀδελφός
6946	μήτηρ, ἀδελφός
6949	Ἰησοῦς
6952	τὶς
6966	Ἰησοῦς
6974	Ἰησοῦς
7007	Ἰησοῦς
7026	Ἰησοῦς
7037	Ἰησοῦς
7042	Ἰησοῦς
7048	σπείρω
7061	πετεινόν
7074	ἄλλος
7079	ἄλλος
7083	ἄλλος
7089	ἄλλος
7094	ἄλλος
7096	ἄλλος
7108	ἄκανθα
7119	ἄλλος
7135	μαθητής
7144	Ἰησοῦς
7148	Ἰησοῦς
7164	γινώσκω
7171	ἔχω
7178	ἔχω
7187	Ἰησοῦς
7189	ὄχλος
7191	ὄχλος
7193	ὄχλος
7195	ὄχλος
7197	ὄχλος
7205	προφητεία
7230	λαός
7235	λαός
7237	λαός
7243	λαός
7247	λαός
7249	λαός
7251	πατήρ
7259	ὀφθαλμός
7265	οὖς
7268	Ἰησοῦς
7276	προφήτης, δίκαιος
7278	μαθητής
7281	προφήτης, δίκαιος
7283	προφήτης, δίκαιος
7285	μαθητής
7288	προφήτης, δίκαιος
7304	πᾶς
7309	πονηρός
7342	σπείρω
7349	σπείρω
7359	σπείρω
7387	λόγος
7419	Ἰησοῦς
7421	Ἰησοῦς
7428	ἄνθρωπος
7446	ἐχθρός
7453	ἐχθρός
7461	χόρτος
7467	δοῦλος_2
7479	κύριος
7486	ἀγρός
7501	οἰκοδεσπότης
7503	δοῦλος_2
δοῦλος_2
7511	δοῦλος_2
7514	δοῦλος_2
7519	δοῦλος_2
7530	οἰκοδεσπότης
7533	θεριστής
7538	θεριστής
7544	θεριστής
7549	θεριστής
7556	Ἰησοῦς
7558	Ἰησοῦς
7568	ἄνθρωπος
7584	κόκκος
7588	κόκκος
7590	κόκκος
7599	πετεινόν
7606	Ἰησοῦς
7616	γυνή
7640	Ἰησοῦς
7649	προφήτης
7662	Ἰησοῦς
7665	Ἰησοῦς
7675	μαθητής
Ἰησοῦς
7686	Ἰησοῦς
7726	ἐχθρός
7749	ζιζάνιον
7766	ἄγγελος
7780	ἄγγελος
7820	θησαυρός
7825	ἄνθρωπος
7833	ἄνθρωπος
7835	ἄνθρωπος
7838	ἄνθρωπος
7840	ἄνθρωπος
7853	ἔμπορος
7856	ἄνθρωπος
7861	ἄνθρωπος
ἄνθρωπος
7865	ἄνθρωπος
7867	ἄνθρωπος
7877	σαγήνη
7885	σαγήνη
7888	σαγήνη
7916	ἄγγελος
7924	ἄγγελος
7940	μαθητής
7943	μαθητής
7954	γραμματεύς
7981	Ἰησοῦς
7984	Ἰησοῦς
7989	Ἰησοῦς
7999	πατρίς
8047	πατρίς
8071	Ἰησοῦς
8091	Ἡρῴδης
8116	Ἡρῴδης
8124	Ἡρῴδης
8144	Ἡρῴδης
8146	Ἡρῴδης
Ἡρῴδης
8154	ὄχλος
8169	θυγάτηρ
8175	Ἡρῴδης
8177	Ἡρῴδης
8180	θυγάτηρ
8183	θυγάτηρ
8188	Ἡρῴδης
8200	βασιλεύς
8210	κεφαλή
8212	βασιλεύς
βασιλεύς
8227	κεφαλή
8231	κοράσιον
8236	μαθητής
8244	μαθητής
8247	μαθητής
μαθητής
8251	Ἰησοῦς
8265	ὄχλος
8275	Ἰησοῦς
Ἰησοῦς
8280	Ἰησοῦς
8284	Ἰησοῦς
8295	μαθητής
8305	Ἰησοῦς
8309	ὄχλος
8313	ὄχλος
8323	ὄχλος
ὄχλος
8328	ὄχλος
8334	μαθητής
8346	μαθητής
8351	Ἰησοῦς
8358	Ἰησοῦς
8366	Ἰησοῦς
8370	Ἰησοῦς
8372	Ἰησοῦς
Ἰησοῦς
8387	πᾶς
8389	μαθητής
8410	Ἰησοῦς
8418	μαθητής
8425	Ἰησοῦς
8429	Ἰησοῦς
8432	Ἰησοῦς
8438	Ἰησοῦς
8443	Ἰησοῦς
8455	πλοῖον
8469	Ἰησοῦς
8472	Ἰησοῦς
8479	μαθητής
8486	μαθητής
8489	Ἰησοῦς
8494	μαθητής
8501	Ἰησοῦς
μαθητής
8506	μαθητής
Πέτρος
8517	κύριος
8528	Πέτρος
8530	Πέτρος
8541	Πέτρος
8545	Πέτρος
8550	Πέτρος
8552	Πέτρος
Πέτρος
Πέτρος
Πέτρος
8557	κύριος
8563	Ἰησοῦς
8569	Ἰησοῦς
8574	ὀλιγόπιστος
8591	ὁ
8595	Ἰησοῦς
8597	Ἰησοῦς, ὁ
Ἰησοῦς, ὁ
8605	ἀνήρ
8619	ἀνήρ
8626	ἔχω
8630	ἔχω
8649	Φαρισαῖος, γραμματεύς
8662	μαθητής
8668	μαθητής
8671	Ἰησοῦς
8721	πατήρ, μήτηρ
8724	λέγω
8729	Φαρισαῖος, γραμματεύς
8744	Ἠσαΐας
8762	λαός
8764	λαός
8769	Ἰησοῦς
8772	Ἰησοῦς
8774	ὄχλος
8776	ὄχλος
8797	μαθητής
8802	Ἰησοῦς
8806	Φαρισαῖος
8812	Ἰησοῦς
8825	μαθητής
8828	Φαρισαῖος
8840	Πέτρος
8846	Ἰησοῦς
8860	μαθητής
8875	εἰσπορεύομαι
8919	Ἰησοῦς
8938	γυνή
8940	γυνή
κύριος
8958	μαθητής
8964	μαθητής
Ἰησοῦς
8968	γυνή
8973	Ἰησοῦς
8976	Ἰησοῦς
8983	πρόβατον
8988	γυνή
8991	γυνή
8993	κύριος
8997	Ἰησοῦς
9025	ψιχίον
9033	Ἰησοῦς
9047	γυνή
9058	Ἰησοῦς
9069	Ἰησοῦς
9073	Ἰησοῦς
9080	ὄχλος
9091	ὄχλος
9098	Ἰησοῦς
9104	ὄχλος
9116	ὄχλος
9123	Ἰησοῦς
9128	Ἰησοῦς
9136	ὄχλος
9140	ὄχλος
9142	ὄχλος
9144	Ἰησοῦς
9148	Ἰησοῦς
9150	ὄχλος
9166	μαθητής, Ἰησοῦς
9176	μαθητής
9185	Ἰησοῦς
9188	ὄχλος
9192	Ἰησοῦς
9200	Ἰησοῦς
Ἰησοῦς
9203	Ἰησοῦς
9215	πᾶς
9221	μαθητής
9236	Ἰησοῦς
9239	Ἰησοῦς
9244	Ἰησοῦς
9250	Φαρισαῖος, Σαδδουκαῖος
9255	Φαρισαῖος, Σαδδουκαῖος
9266	Ἰησοῦς
9271	Φαρισαῖος, Σαδδουκαῖος
9283	οὐρανός
9291	Φαρισαῖος, Σαδδουκαῖος
Φαρισαῖος, Σαδδουκαῖος
9299	Φαρισαῖος, Σαδδουκαῖος
9317	Ἰησοῦς
9319	Ἰησοῦς
9321	μαθητής
9329	μαθητής
9335	μαθητής
9337	μαθητής
9350	μαθητής
9354	μαθητής
Ἰησοῦς
9361	ὀλιγόπιστος
9368	ὀλιγόπιστος
9370	ὀλιγόπιστος
9372	ὀλιγόπιστος
9381	ὀλιγόπιστος
9391	ὀλιγόπιστος
9394	ὀλιγόπιστος
9399	Ἰησοῦς
9401	ὀλιγόπιστος
9411	μαθητής
9414	Ἰησοῦς
μαθητής
9429	Ἰησοῦς
9443	Ἰησοῦς
9471	Ἰησοῦς
9479	Σίμων
9493	θεός
Ἰησοῦς
9501	Σίμων
9532	Ἰησοῦς
9542	Ἰησοῦς
9553	Σίμων
9565	Σίμων
9575	Ἰησοῦς
9580	μαθητής
9591	Ἰησοῦς
9603	Ἰησοῦς
9612	Ἰησοῦς
9617	Ἰησοῦς
9619	Πέτρος
9624	Πέτρος
9626	Πέτρος
9637	Ἰησοῦς
9641	Σατανᾶς
9646	Σατανᾶς
9650	Σατανᾶς
9670	τὶς
τὶς
9674	τὶς
9679	τὶς
9688	ὅς
9710	ἄνθρωπος
9715	ἄνθρωπος
9730	υἱός
9743	υἱός
9750	Ἰησοῦς
9765	τὶς
9792	Ἰησοῦς
9800	Ἰησοῦς
9827	Μωϋσῆς, Ἠλίας
9830	Πέτρος
9844	κύριος
Πέτρος
9871	φωνή
9881	φωνή
Πέτρος, Ἰάκωβος, Ἰωάννης
9885	μαθητής
9893	μαθητής
9900	Ἰησοῦς
9902	Ἰησοῦς
μαθητής
9906	μαθητής
μαθητής
9913	μαθητής
9929	Ἰησοῦς
9931	μαθητής
9948	μαθητής
9961	Ἰησοῦς
9967	Ἠλίας
9969	Ἰησοῦς
9993	υἱός
10005	Ἰησοῦς
10008	μαθητής, Ἰησοῦς
10015	ἄνθρωπος
10018	ἄνθρωπος
10020	κύριος
10025	υἱός
10028	υἱός
10031	υἱός
10041	ἄνθρωπος
10048	μαθητής
10050	μαθητής
Ἰησοῦς
10060	γενεά
10065	Ἰησοῦς
10068	Ἰησοῦς
10070	γενεά
10094	μαθητής
10107	μαθητής
10119	Ἰησοῦς
10122	μαθητής
10127	μαθητής
10131	ὄρος
10135	ὄρος
10155	υἱός
10160	ἄνθρωπος
10166	υἱός
10168	μαθητής
10183	λαμβάνω
10191	Πέτρος
10194	Πέτρος
10202	Ἰησοῦς
10225	Πέτρος
10243	Ἰησοῦς, Πέτρος
10245	Πέτρος
10248	Πέτρος
10252	ἰχθύς
10255	Πέτρος
10257	Πέτρος
10261	Πέτρος
10264	Πέτρος
Πέτρος
10280	μαθητής
10291	Ἰησοῦς
10293	Ἰησοῦς
10299	Ἰησοῦς
10301	Ἰησοῦς
10305	μαθητής
10307	μαθητής
10313	μαθητής
10358	μικρός
10372	σκανδαλίζω
10409	μαθητής
10412	μαθητής
10431	μαθητής
μαθητής
10445	μαθητής
10448	μαθητής
10462	μαθητής
μαθητής
10469	μαθητής
10471	μαθητής
10476	Ἰησοῦς
10511	ἄνθρωπος
10519	ἄνθρωπος
ἄνθρωπος
10522	εἷς
10526	ἄνθρωπος
10529	Ἰησοῦς
10532	ἄνθρωπος
10543	ἐνενήκοντα
10569	μαθητής
μαθητής
10579	ἀδελφός
μαθητής
10587	ἀδελφός
μαθητής
10607	ἀδελφός
10609	μαθητής
10617	ἀδελφός
ἀδελφός
10627	Ἰησοῦς
10631	μαθητής
10642	μαθητής
10652	Ἰησοῦς
10668	δύο
πρᾶγμα
10690	Ἰησοῦς
10695	Πέτρος
10709	Πέτρος
10718	Ἰησοῦς
10737	βασιλεύς
10746	ἄνθρωπος
10757	ὀφειλέτης
10772	ὀφειλέτης
10775	δοῦλος_2
10781	δοῦλος_2
κύριος
10787	δοῦλος_2
10789	κύριος
10801	κύριος
10803	δοῦλος_2
10819	δοῦλος_2
10821	δοῦλος_2
δοῦλος_2
εἷς
10826	εἷς
σύνδουλος
10834	σύνδουλος
δοῦλος_2
10839	σύνδουλος
10846	δοῦλος_2
δοῦλος_2
10852	σύνδουλος
10854	δηνάριον
σύνδουλος
10865	σύνδουλος
σύνδουλος
10874	κύριος
10887	κύριος
10890	δοῦλος_2
10905	κύριος
10915	δοῦλος_2
10918	τάλαντον
10948	Ἰησοῦς
10953	Ἰησοῦς
10968	Ἰησοῦς
10975	Φαρισαῖος
10978	Φαρισαῖος
10982	ἄνθρωπος
10991	Ἰησοῦς
10994	Φαρισαῖος
10997	πατήρ
11006	κτίζω
11017	ἄνθρωπος
11030	δύο
11043	Φαρισαῖος
11049	ἄνθρωπος
11053	ἄνθρωπος
11055	Ἰησοῦς
11065	Φαρισαῖος
11075	Ἰησοῦς
11089	ὅς
11109	ἄνθρωπος, γυνή
11122	λόγος
11153	δύναμαι
11162	Ἰησοῦς
11165	Ἰησοῦς
11175	μαθητής
11180	μαθητής
11194	Ἰησοῦς
11198	Ἰησοῦς
11203	εἷς
11209	εἷς
11211	εἷς
11220	εἷς
11230	εἷς
11234	εἷς
εἷς
11238	εἷς
11273	νεανίσκος
11276	νεανίσκος
11282	νεανίσκος
11284	νεανίσκος
νεανίσκος
νεανίσκος
11291	νεανίσκος
11295	νεανίσκος
11301	νεανίσκος
11303	νεανίσκος
11310	νεανίσκος
νεανίσκος
11313	νεανίσκος
11324	Ἰησοῦς
11337	Ἰησοῦς
11354	μαθητής
11360	μαθητής
11364	τίς
Ἰησοῦς
11382	Πέτρος
11392	μαθητής
11404	Ἰησοῦς
11409	μαθητής
11430	ἀκολουθέω
11462	ἀφίημι
11484	ἄνθρωπος
11490	ἄνθρωπος
11499	ἄνθρωπος
11506	ἄνθρωπος
11510	ἄνθρωπος
11512	ἄλλος
11519	ἄνθρωπος
11531	ἄνθρωπος
11538	ἄνθρωπος
11544	ἄνθρωπος
11550	ἄνθρωπος
ἄνθρωπος
11555	ἄνθρωπος
11559	ἄλλος
11564	ἄλλος
11570	ἄνθρωπος
11589	ἐπίτροπος
11593	ἐπίτροπος
11597	ἐπίτροπος
11605	ὁ
11615	πρῶτος
11621	πρῶτος
11629	πρῶτος
11631	πρῶτος
11635	πρῶτος
11646	οἰκοδεσπότης
11648	πρῶτος
11658	οἰκοδεσπότης
11664	οἰκοδεσπότης
11668	ἑταῖρος
11670	ἑταῖρος
11674	ἑταῖρος
οἰκοδεσπότης
11680	οἰκοδεσπότης
11689	οἰκοδεσπότης
οἰκοδεσπότης
11714	Ἰησοῦς
11729	Ἰησοῦς
11732	Ἰησοῦς, μαθητής
11746	ἀρχιερεύς, γραμματεύς
11750	ἀρχιερεύς, γραμματεύς
11756	ἔθνος
11758	ἔθνος
11760	ἔθνος
11765	υἱός
11778	μήτηρ
11780	μήτηρ
11789	μήτηρ
μήτηρ
11792	Ἰησοῦς
11813	Ἰησοῦς
11819	υἱός
11821	υἱός
υἱός
υἱός
11829	Ἰησοῦς
υἱός
11832	υἱός
Ἰησοῦς
11839	υἱός
11856	καθίζω
11862	δέκα
11873	Ἰησοῦς
11876	μαθητής
11901	ὅς
11911	ὅς
11923	υἱός
11925	υἱός
11927	υἱός
11947	τυφλός
11951	τυφλός
11956	τυφλός
κύριος
11968	τυφλός
11973	τυφλός
κύριος
11980	Ἰησοῦς
11986	Ἰησοῦς
11988	τυφλός
Ἰησοῦς
11991	τυφλός
11999	Ἰησοῦς
12009	τυφλός
12011	τυφλός
12015	Ἰησοῦς, μαθητής
12019	Ἰησοῦς, μαθητής
12032	Ἰησοῦς
12034	μαθητής
12043	μαθητής
12050	μαθητής
μαθητής
12059	μαθητής
12068	τὶς
12080	προφήτης
πατήρ
12093	βασιλεύς
12101	μαθητής
12106	μαθητής
12112	μαθητής
12119	μαθητής
12125	Ἰησοῦς
12147	ἄλλος
12155	ὄχλος
12159	ὄχλος
12161	ὄχλος
12168	Ἰησοῦς
12185	πόλις
12210	Ἰησοῦς
12224	Ἰησοῦς
12233	Ἰησοῦς
12235	οἶκος, ποιέω
12258	Ἰησοῦς
12260	ἀρχιερεύς, γραμματεύς
12270	Ἰησοῦς
12275	παῖς
12280	παῖς
12287	ἀρχιερεύς, γραμματεύς
12289	Ἰησοῦς
12300	ἀρχιερεύς, γραμματεύς
12307	κύριος
12310	Ἰησοῦς
12312	Ἰησοῦς
12319	Ἰησοῦς
12323	Ἰησοῦς
12327	Ἰησοῦς
12329	Ἰησοῦς
12335	Ἰησοῦς
12340	Ἰησοῦς
12348	Ἰησοῦς
12364	μαθητής
12368	μαθητής
12374	Ἰησοῦς
12381	Ἰησοῦς
12384	μαθητής
12388	μαθητής
12394	μαθητής
12400	μαθητής
ὄρος
12403	ὄρος
12412	μαθητής
12416	μαθητής
μαθητής
12426	Ἰησοῦς
12434	ἀρχιερεύς, πρεσβύτερος
12439	Ἰησοῦς
12447	Ἰησοῦς
12460	ἀρχιερεύς, πρεσβύτερος
12469	Ἰησοῦς
12486	ἀρχιερεύς, πρεσβύτερος
12488	ἀρχιερεύς, πρεσβύτερος
12491	Ἰησοῦς
12497	ἀρχιερεύς, πρεσβύτερος
12501	ἀρχιερεύς, πρεσβύτερος
12504	ἀρχιερεύς, πρεσβύτερος
12515	ἀρχιερεύς, πρεσβύτερος
12518	ἀρχιερεύς, πρεσβύτερος
12520	ἀρχιερεύς, πρεσβύτερος
12533	Ἰησοῦς
12543	ἄνθρωπος
12546	ἄνθρωπος
12548	τέκνον
12550	τέκνον
12556	πρῶτος
12559	πρῶτος
12562	πρῶτος
πρῶτος
ἄνθρωπος
12568	ἄνθρωπος
12572	ἕτερος
12578	ἕτερος
12588	ἀρχιερεύς, πρεσβύτερος
12596	Ἰησοῦς
12621	ἀρχιερεύς, πρεσβύτερος
12633	ἀρχιερεύς, πρεσβύτερος
12638	ἀρχιερεύς, πρεσβύτερος
12642	ἀρχιερεύς, πρεσβύτερος
12652	ἄνθρωπος
12654	ἄνθρωπος
12659	ἄνθρωπος
12662	ἄνθρωπος
12666	ἄνθρωπος
12674	ἄνθρωπος
12681	δοῦλος_2
12694	γεωργός
12697	γεωργός
12700	γεωργός
12702	ἄνθρωπος
12709	γεωργός
12714	ἄνθρωπος
12720	ἄνθρωπος
γεωργός
12728	γεωργός
12739	γεωργός
12742	γεωργός
12747	γεωργός
12749	γεωργός
12754	γεωργός
12763	κύριος
12767	ἀρχιερεύς, πρεσβύτερος
12771	κύριος
12776	κύριος
12793	ἀρχιερεύς, πρεσβύτερος
12812	γίνομαι
12819	Ἰησοῦς
12830	βασιλεία
12832	ἔθνος
12848	λίθος
λίθος
12852	ἀρχιερεύς, Φαρισαῖος
12865	Ἰησοῦς
12867	ἀρχιερεύς, Φαρισαῖος
12869	ἀρχιερεύς, Φαρισαῖος
ἀρχιερεύς, Φαρισαῖος
12877	ὄχλος
12879	Ἰησοῦς
12887	Ἰησοῦς
12902	ἄνθρωπος
12906	δοῦλος_2
12914	καλέω
καλέω
12917	ἄνθρωπος
12920	ἄνθρωπος
δοῦλος_2
12928	ἄνθρωπος
12945	καλέω
12962	λοιπός
12974	βασιλεύς
12978	βασιλεύς
12986	βασιλεύς
12988	βασιλεύς
13003	δοῦλος_2
13013	δοῦλος_2
δοῦλος_2
13019	δοῦλος_2
13029	δοῦλος_2
13039	βασιλεύς
13043	βασιλεύς
13050	ἄνθρωπος
13054	βασιλεύς
13058	ἑταῖρος
13061	ἑταῖρος
13073	διάκονος
13078	διάκονος
13102	Φαρισαῖος
13109	Φαρισαῖος
13113	Φαρισαῖος
13121	Φαρισαῖος
13123	Φαρισαῖος, μαθητής, Ἡρῳδιανοί
13126	διδάσκαλος
13134	διδάσκαλος
13143	διδάσκαλος
13147	διδάσκαλος
13159	Ἰησοῦς
13169	ὑποκριτής
13171	ὑποκριτής
13183	Ἰησοῦς
13192	Φαρισαῖος, μαθητής, Ἡρῳδιανοί
13196	Ἰησοῦς
13198	Φαρισαῖος, μαθητής, Ἡρῳδιανοί
13210	Φαρισαῖος, μαθητής, Ἡρῳδιανοί
Φαρισαῖος, μαθητής, Ἡρῳδιανοί
13213	Φαρισαῖος, μαθητής, Ἡρῳδιανοί
13215	Φαρισαῖος, μαθητής, Ἡρῳδιανοί
13223	Σαδδουκαῖος
13228	Σαδδουκαῖος
13230	Σαδδουκαῖος
13238	τὶς
13248	ἀδελφός
13262	πρῶτος
13266	πρῶτος
13268	πρῶτος
13298	γυνή
13304	Ἰησοῦς
13310	Σαδδουκαῖος
13312	Σαδδουκαῖος
13342	Σαδδουκαῖος
13349	θεός
13364	θεός
13371	ὄχλος
13382	Φαρισαῖος
13384	Ἰησοῦς
13397	εἷς
13469	Ἰησοῦς
13478	Χριστός
Φαρισαῖος
13483	Ἰησοῦς
13493	Δαυίδ
13499	κύριος
13505	κύριος
13522	Χριστός
13526	οὐδείς
13536	τὶς
13549	Ἰησοῦς
13564	γραμματεύς, Φαρισαῖος
13566	ὄχλος, μαθητής
13568	ὄχλος, μαθητής
13575	ὄχλος, μαθητής
γραμματεύς, Φαρισαῖος
13580	γραμματεύς, Φαρισαῖος
γραμματεύς, Φαρισαῖος
13588	γραμματεύς, Φαρισαῖος
13601	γραμματεύς, Φαρισαῖος
13608	γραμματεύς, Φαρισαῖος
13611	γραμματεύς, Φαρισαῖος
13614	γραμματεύς, Φαρισαῖος
13620	γραμματεύς, Φαρισαῖος
13623	γραμματεύς, Φαρισαῖος
13643	γραμματεύς, Φαρισαῖος
13667	ὄχλος, μαθητής
13681	ὄχλος, μαθητής
13715	γραμματεύς, Φαρισαῖος
13730	γραμματεύς, Φαρισαῖος
13739	γραμματεύς, Φαρισαῖος
13745	γραμματεύς, Φαρισαῖος
13750	εἷς
γραμματεύς, Φαρισαῖος
13762	ὁδηγός
13794	ναός
13827	θυσιαστήριον
13874	θεός
13884	γραμματεύς, Φαρισαῖος
13894	γραμματεύς, Φαρισαῖος
13917	ὁδηγός
13923	ὁδηγός
13931	γραμματεύς, Φαρισαῖος
13941	ποτήριον, παροψίς
13948	Φαρισαῖος
13968	γραμματεύς, Φαρισαῖος
13970	τάφος
13978	τάφος
13989	γραμματεύς, Φαρισαῖος
13995	γραμματεύς, Φαρισαῖος
14007	γραμματεύς, Φαρισαῖος
14013	γραμματεύς, Φαρισαῖος
14019	γραμματεύς, Φαρισαῖος
14021	γραμματεύς, Φαρισαῖος
14030	γραμματεύς, Φαρισαῖος
14039	γραμματεύς, Φαρισαῖος
14043	γραμματεύς, Φαρισαῖος
14045	πατήρ
14060	ὄφις
14080	ὄφις
14082	ὄφις
14086	ὄφις
14092	ὄφις
14104	αἷμα
14121	ὄφις
14129	Ἰησοῦς
14141	Ἰερουσαλήμ
14145	Ἰερουσαλήμ
14151	Ἰησοῦς
Ἰησοῦς
14168	Ἰερουσαλήμ
14176	Ἰησοῦς
14182	Ἰερουσαλήμ
14187	Ἰερουσαλήμ
14190	Ἰησοῦς
14195	Ἰησοῦς
14207	μαθητής
14215	Ἰησοῦς
14219	μαθητής
14223	Ἰησοῦς
14249	μαθητής
Ἰησοῦς
14267	Ἰησοῦς
14272	μαθητής
14284	πολύς
14291	πολύς
μαθητής
14294	μαθητής
14299	μαθητής
14301	μαθητής
14304	πόλεμος, ἀκοή
14340	μαθητής
μαθητής
14356	πολύς
14358	πολύς
14365	ψευδοπροφήτης
14408	μαθητής
14414	βδέλυγμα
14441	ὁ
14455	ὁ
14472	μαθητής
14500	θλῖψις
14533	μαθητής
14540	ψευδόχριστος, ψευδοπροφήτης
14546	ψευδόχριστος, ψευδοπροφήτης
14553	Ἰησοῦς
14563	Χριστός
14565	μαθητής
14571	μαθητής
14580	ἀστραπή
14652	φυλή
14669	υἱός
14677	ἄγγελος
14696	μαθητής
14709	κλάδος
μαθητής
14719	μαθητής
14725	υἱός
14729	Ἰησοῦς
14825	κατακλυσμός
14857	μαθητής
14861	μαθητής
14870	μαθητής
14881	οἰκοδεσπότης
14886	οἰκοδεσπότης
14900	μαθητής
14924	δοῦλος_2
14935	κύριος
14941	δοῦλος_2
14943	Ἰησοῦς
14951	κύριος
14969	δοῦλος_2
δοῦλος_2
14974	δοῦλος_2
14977	δοῦλος_2
14991	δοῦλος_2
14997	δοῦλος_2
14999	κύριος
15008	κύριος
15027	παρθένος
15048	μωρός
15076	πᾶς
15085	παρθένος
15096	παρθένος
15106	φρόνιμος
15121	φρόνιμος
15125	ἔλαιον
15129	μωρός
15135	μωρός
15140	μωρός
15164	παρθένος
15167	κύριος
15171	νυμφίος
15174	νυμφίος
15177	νυμφίος
15179	μαθητής
15183	μαθητής
15192	ἄνθρωπος
15198	ἄνθρωπος
15206	ἄνθρωπος
15221	ἄνθρωπος
15223	λαμβάνω
15233	λαμβάνω
15248	λαμβάνω
15252	λαμβάνω
15269	κύριος
15274	λαμβάνω
15284	λαμβάνω
15289	κύριος
15294	λαμβάνω
15307	δοῦλος_2
15312	κύριος
δοῦλος_2
15320	τάλαντον
15332	κύριος
15337	τάλαντον
15350	δοῦλος_2
15355	κύριος
δοῦλος_2
15363	λαμβάνω
15373	λαμβάνω
15377	κύριος
15379	ἄνθρωπος
15382	κύριος
15384	ἄνθρωπος
15387	κύριος
15389	λαμβάνω
λαμβάνω
λαμβάνω
15399	κύριος
15402	κύριος
15413	δοῦλος_2
15415	κύριος
15418	κύριος
15420	κύριος
15423	κύριος
15434	κύριος
15461	ἔχω
15468	ἔχω
15509	υἱός
15522	υἱός
15536	ποιμήν
15558	ὁ
15562	εὐλογέω
15564	βασιλεία
15570	βασιλεύς
15573	εὐλογέω
15575	βασιλεύς
βασιλεύς
15578	εὐλογέω
15581	βασιλεύς
15583	εὐλογέω
15587	εὐλογέω
15589	βασιλεύς
15591	εὐλογέω
15595	βασιλεύς
15597	εὐλογέω
15605	δίκαιος
15609	δίκαιος
15612	δίκαιος
15614	κύριος
15616	δίκαιος
15620	δίκαιος
15623	δίκαιος
15627	δίκαιος
15631	δίκαιος
15637	δίκαιος
15641	βασιλεύς
15647	βασιλεύς
15651	δίκαιος
15660	δίκαιος
15662	βασιλεύς
15667	καταράομαι
15671	ὁ
15678	πῦρ
15685	βασιλεύς
15689	καταράομαι
15691	βασιλεύς
βασιλεύς
15695	καταράομαι
15698	βασιλεύς
15701	καταράομαι
15706	καταράομαι
15714	καταράομαι
15720	ὁ
15724	ὁ
15739	ὁ
15742	βασιλεύς
15744	βασιλεύς
15746	βασιλεύς
15751	ὁ
15758	ὁ
15781	Ἰησοῦς
15785	μαθητής
15801	υἱός
15817	ἀρχιερεύς
15820	ἀρχιερεύς, πρεσβύτερος, ἀρχιερεύς
15825	ἀρχιερεύς, πρεσβύτερος, ἀρχιερεύς
15827	ἀρχιερεύς, πρεσβύτερος, ἀρχιερεύς
ἀρχιερεύς, πρεσβύτερος, ἀρχιερεύς
15855	γυνή
15860	γυνή
15866	μαθητής
15871	μαθητής
15880	μύρον
15883	μύρον
15885	Ἰησοῦς
15893	μαθητής
15899	γυνή
15906	μαθητής
15913	μαθητής
γυνή
15926	γυνή
15930	Ἰησοῦς
15951	εἷς
15956	εἷς
15962	εἷς
15964	ἀρχιερεύς
15966	ἀρχιερεύς
15980	εἷς
15984	εἷς
15995	μαθητής
15997	Ἰησοῦς
μαθητής
16000	Ἰησοῦς
16006	μαθητής
16014	μαθητής
16026	διδάσκαλος
16043	μαθητής
16049	Ἰησοῦς
16056	Ἰησοῦς
16058	Ἰησοῦς
16067	εἷς
16070	εἷς
16080	Ἰησοῦς
16125	Ἰούδας
16129	Ἰούδας
16136	Ἰησοῦς
16143	Ἰησοῦς
16148	Ἰησοῦς
16151	Ἰησοῦς
16154	Ἰησοῦς
μαθητής
μαθητής
16163	Ἰησοῦς
16166	Ἰησοῦς
Ἰησοῦς
16169	Ἰησοῦς
16185	αἷμα
16189	Ἰησοῦς
16194	Ἰησοῦς
16209	Ἰησοῦς
16220	Ἰησοῦς, μαθητής
Ἰησοῦς, μαθητής
16241	πατάσσω, διασκορπίζω
16243	πατήρ
16257	Ἰησοῦς
16262	Πέτρος
16281	Ἰησοῦς
16292	Πέτρος
16307	Πέτρος
16322	χωρίον
16325	Ἰησοῦς
16328	μαθητής
16332	Ἰησοῦς
16334	Ἰησοῦς
16336	Ἰησοῦς
16344	Ἰησοῦς
Ἰησοῦς
16347	Ἰησοῦς
16349	Ἰησοῦς
16358	Πέτρος, υἱός
16361	Πέτρος, υἱός
16365	Ἰησοῦς
16367	Ἰησοῦς
16371	Ἰησοῦς
16373	Ἰησοῦς
16394	Ἰησοῦς
16399	Ἰησοῦς
16403	Ἰησοῦς
16408	μαθητής
16411	μαθητής
16414	μαθητής
16416	μαθητής
16419	μαθητής
16433	Ἰησοῦς
Ἰησοῦς
Ἰησοῦς
16442	ποτήριον
16446	Ἰησοῦς
16452	Ἰησοῦς
16454	Ἰησοῦς
16464	Ἰησοῦς
16467	Ἰησοῦς
Ἰησοῦς
16474	Ἰησοῦς
16477	Ἰησοῦς
16482	Ἰησοῦς
16484	μαθητής
16488	μαθητής
16502	μαθητής
μαθητής, Ἰησοῦς
16537	Ἰούδας
16542	παραδίδωμι
16545	παραδίδωμι
16548	ὄχλος
16552	παραδίδωμι
16555	παραδίδωμι
ῥαββί
16559	παραδίδωμι
16569	ἑταῖρος
16571	ὄχλος
ὄχλος
16579	ὄχλος
16587	εἷς
16595	εἷς
16600	εἷς
16609	εἷς
16626	εἷς
16629	Ἰησοῦς
Ἰησοῦς
16635	πατήρ
16663	ὄχλος
16668	ὄχλος
16675	Ἰησοῦς
Ἰησοῦς
16679	ὄχλος
16695	μαθητής
16700	ὄχλος
16728	Πέτρος
16730	Πέτρος
16734	Πέτρος
16751	ἀρχιερεύς, συνέδριον
16754	ἀρχιερεύς, συνέδριον
16760	δύο
16762	δύο
16765	Ἰησοῦς
Ἰησοῦς
16775	Ἰησοῦς
16777	ἀρχιερεύς
16783	Ἰησοῦς
16797	ἀρχιερεύς
16803	θεός
16806	Ἰησοῦς
16823	Ἰησοῦς
16827	ἀρχιερεύς, ἀρχιερεύς, συνέδριον
16838	υἱός
16851	ἀρχιερεύς
Ἰησοῦς
16856	ἀρχιερεύς, ἀρχιερεύς, συνέδριον
16860	ἀρχιερεύς, συνέδριον
16868	ἀρχιερεύς, συνέδριον
16872	Ἰησοῦς
16874	ἀρχιερεύς, συνέδριον
16880	ἀρχιερεύς, συνέδριον
16885	ὁ
Χριστός
16907	παιδίσκη
16920	Πέτρος
16922	Πέτρος
16924	παιδίσκη
Πέτρος
16934	ἄλλος
16945	Πέτρος
16950	Πέτρος
16956	ἵστημι
16977	Πέτρος
Πέτρος
16980	Πέτρος
16983	Πέτρος
16997	Ἰησοῦς
17003	Πέτρος
17006	Πέτρος
17008	Πέτρος
17027	ἀρχιερεύς, πρεσβύτερος
17030	ἀρχιερεύς, πρεσβύτερος
17032	ἀρχιερεύς, πρεσβύτερος
17034	ἀρχιερεύς, πρεσβύτερος
17039	Ἰούδας
17042	Ἰούδας
17045	Ἰησοῦς
Ἰούδας
17055	Ἰούδας
Ἰούδας
Ἰούδας
17069	Ἰούδας
17075	Ἰούδας
17077	Ἰούδας
Ἰούδας
17082	ἀρχιερεύς
17096	ἀργύριον
17099	ἀρχιερεύς, πρεσβύτερος
ἀρχιερεύς, πρεσβύτερος
17129	Ἰερεμίας
17168	ἡγεμών
17192	Ἰησοῦς
17199	Ἰησοῦς
17202	ἀρχιερεύς, πρεσβύτερος
17205	Ἰησοῦς
17222	ἡγεμών
17228	ὄχλος
17234	δέσμιος
17245	ὄχλος
Πιλᾶτος
17254	Ἰησοῦς
17256	Πιλᾶτος
17261	ἀρχιερεύς, πρεσβύτερος
17275	γυνή
17284	γυνή
17300	ὄχλος
17306	ὄχλος
ἡγεμών
17314	ὄχλος
17318	ἡγεμών
17331	Πιλᾶτος
17334	Ἰησοῦς
17338	Ἰησοῦς
17345	Ἰησοῦς
17350	ὄχλος
Ἰησοῦς
Πιλᾶτος
17358	Πιλᾶτος
17363	Πιλᾶτος
17371	Πιλᾶτος
17373	Πιλᾶτος
17381	λαός
17397	Πιλᾶτος
17404	Πιλᾶτος
Πιλᾶτος
17407	Ἰησοῦς
17413	στρατιώτης
17426	στρατιώτης
17430	στρατιώτης
17433	στρατιώτης
17437	στρατιώτης
17449	στρατιώτης
17452	στρατιώτης
17454	στρατιώτης
βασιλεύς
17460	στρατιώτης
17463	στρατιώτης
17467	στρατιώτης
17474	στρατιώτης
17476	στρατιώτης
17481	στρατιώτης
17487	στρατιώτης
17491	Ἰησοῦς
στρατιώτης
17494	στρατιώτης
17500	στρατιώτης
17502	ἄνθρωπος
17507	στρατιώτης
17510	τόπος
17517	στρατιώτης
17519	Ἰησοῦς
17523	οἶνος
17525	Ἰησοῦς
17527	Ἰησοῦς
Ἰησοῦς
στρατιώτης
17532	στρατιώτης
17536	στρατιώτης
17539	στρατιώτης
στρατιώτης
17544	στρατιώτης
17552	αἰτία
17578	παραπορεύομαι
17583	παραπορεύομαι
17585	Ἰησοῦς
17592	Ἰησοῦς
καταλύω
17597	καταλύω
17601	καταλύω
17609	ἀρχιερεύς
17617	Ἰησοῦς
17620	Ἰησοῦς
Ἰησοῦς
17624	Ἰησοῦς
Ἰησοῦς
17631	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
17634	Ἰησοῦς
17638	θεός
17641	θεός
17643	Ἰησοῦς
17647	Ἰησοῦς
17656	λῃστής
17684	Ἰησοῦς
17688	ἠλί
17697	θεός
17703	τὶς
17711	εἷς
17716	εἷς
17718	εἷς
17722	εἷς
17730	εἷς
λοιπός, εἷς
17735	Ἠλίας
17741	Ἰησοῦς
17776	ἅγιος
17780	ἅγιος
17788	ἅγιος
17794	ἅγιος
17806	ἑκατόνταρχος, τηρέω
17814	ἑκατόνταρχος, τηρέω
17827	γυνή
17835	γυνή
17874	ἄνθρωπος
17886	σῶμα
17888	Ἰωσήφ
17899	Ἰωσήφ
17907	Ἰωσήφ
17912	Ἰωσήφ
17919	Ἰωσήφ
17950	ἀρχιερεύς, Φαρισαῖος
17952	ἀρχιερεύς, Φαρισαῖος
17959	πλάνος
17963	πλάνος
Πιλᾶτος
17974	μαθητής
17981	μαθητής
17984	πλάνος
18000	ἀρχιερεύς, Φαρισαῖος
18002	ἀρχιερεύς, Φαρισαῖος
ἀρχιερεύς, Φαρισαῖος
18005	ἀρχιερεύς, Φαρισαῖος
18008	ἀρχιερεύς, Φαρισαῖος
18012	ἀρχιερεύς, Φαρισαῖος
18034	Μαριάμ, Μαρία
18045	ἄγγελος
18049	ἄγγελος
18054	ἄγγελος
18080	τηρέω
18083	ἄγγελος
18093	ἄγγελος
18098	Ἰησοῦς
γυνή
18101	Ἰησοῦς
18103	Ἰησοῦς
18106	Ἰησοῦς
18108	γυνή
18112	Ἰησοῦς
18115	γυνή
γυνή
18121	Ἰησοῦς
18127	Ἰησοῦς
18134	μαθητής
18136	ἄγγελος
18139	γυνή
18149	γυνή
γυνή
18159	Ἰησοῦς
γυνή
18163	γυνή
18169	γυνή
18177	γυνή
γυνή
γυνή
18184	ἀδελφός
18190	ἀδελφός
18198	τὶς
18209	ἀρχιερεύς
18215	ἀρχιερεύς
18218	ἀρχιερεύς
18221	ἀρχιερεύς
στρατιώτης
18228	μαθητής
18246	ἀρχιερεύς, πρεσβύτερος
18249	στρατιώτης
18254	στρατιώτης
18283	μαθητής
18285	μαθητής
18290	Ἰησοῦς
18295	Ἰησοῦς
18306	μαθητής
18308	μαθητής
18312	μαθητής
18326	μαθητής
18331	Ἰησοῦς
18355	ἀποστέλλω, κατασκευάζω, φωνή
18391	Ἰωάννης
18396	Ἰωάννης
18415	χώρα, Ἱεροσολυμίτης
18422	χώρα, Ἱεροσολυμίτης
18430	Ἰωάννης
18441	Ἰωάννης
18447	Ἰωάννης
Ἰωάννης
18457	Ἰωάννης
18459	Ἰωάννης
Ἰωάννης
18490	Ἰησοῦς
18498	Ἰησοῦς
18502	Ἰησοῦς
18529	φωνή
18540	Ἰησοῦς
18546	Ἰησοῦς
18551	Ἰησοῦς
18572	Ἰησοῦς
18578	Ἰησοῦς
18596	Ἰησοῦς
18602	Ἰησοῦς
18613	Σίμων, Ἀνδρέας
18625	Ἰησοῦς
18632	Σίμων, Ἀνδρέας
18635	Σίμων, Ἀνδρέας
18638	Ἰησοῦς
18640	Ἰησοῦς
18660	Ἰησοῦς
18663	Ἰάκωβος, Ἰωάννης
18674	Ἰάκωβος, Ἰωάννης
18678	Ἰησοῦς, Σίμων, Ἀνδρέας, Ἰάκωβος, Ἰωάννης
18685	Ἰησοῦς
18689	Ἰησοῦς
18696	Ἰησοῦς
18698	Ἰησοῦς
18720	πνεῦμα
πνεῦμα
18728	Ἰησοῦς
Ἰησοῦς
18731	πνεῦμα
18734	Ἰησοῦς
18744	Ἰησοῦς
πνεῦμα
18747	πνεῦμα
18751	πνεῦμα
18758	πνεῦμα
18768	ἅπας
18771	ἅπας
18784	Ἰησοῦς
18786	πνεῦμα
18806	Ἰησοῦς, Σίμων, Ἀνδρέας, Ἰάκωβος, Ἰωάννης
Ἰησοῦς, Σίμων, Ἀνδρέας, Ἰάκωβος, Ἰωάννης
18823	πενθερά
18826	Σίμων, Ἀνδρέας, Ἰάκωβος, Ἰωάννης
18831	Ἰησοῦς
Ἰησοῦς
18834	Ἰησοῦς
18843	πενθερά
18872	Ἰησοῦς
18875	πολύς
18881	Ἰησοῦς
18884	Ἰησοῦς
18889	δαιμόνιον
18895	Ἰησοῦς
Ἰησοῦς
18898	Ἰησοῦς
18903	Ἰησοῦς
18913	Σίμων, ὁ
18916	Σίμων, ὁ
18923	Ἰησοῦς
18925	Ἰησοῦς, Σίμων, ὁ
18929	κωμόπολις
18934	Ἰησοῦς
18938	Ἰησοῦς
18940	Ἰησοῦς
Ἰησοῦς
18953	Ἰησοῦς
18959	λεπρός
18962	λεπρός
18964	λεπρός
18968	Ἰησοῦς
Ἰησοῦς
18971	Ἰησοῦς
18973	Ἰησοῦς
Ἰησοῦς
18978	Ἰησοῦς
18980	Ἰησοῦς
18982	Ἰησοῦς
λεπρός
18992	λεπρός
18994	Ἰησοῦς
18997	Ἰησοῦς
19000	Ἰησοῦς
19002	λεπρός
19005	λεπρός
19007	λεπρός
19009	λεπρός
19013	λεπρός
19026	λεπρός
19028	λεπρός
19031	λεπρός
19041	Ἰησοῦς
19047	Ἰησοῦς
19054	Ἰησοῦς
19060	οἶκος
19064	Ἰησοῦς
19077	Ἰησοῦς
19087	παραλυτικός
19102	Ἰησοῦς
19113	Ἰησοῦς
19133	τὶς
19135	τὶς
19144	Ἰησοῦς
19147	τίς
19156	Ἰησοῦς
19164	τὶς
19171	τὶς
19188	παραλυτικός
19190	παραλυτικός
19195	παραλυτικός
19198	τὶς
19206	υἱός
19211	Ἰησοῦς
19215	Ἰησοῦς
παραλυτικός
παραλυτικός
19222	παραλυτικός
19228	παραλυτικός
19231	παραλυτικός
19234	παραλυτικός
19241	πᾶς
19244	πᾶς
19248	πᾶς
19250	Ἰησοῦς
19263	Ἰησοῦς
19266	Ἰησοῦς
Ἰησοῦς
19277	Ἰησοῦς
19279	Λευί
19282	Λευί
Λευί
19305	τελώνης, ἁμαρτωλός
19309	τελώνης, ἁμαρτωλός
19316	γραμματεύς
19318	Ἰησοῦς
19334	Ἰησοῦς
19336	Ἰησοῦς
19353	Ἰησοῦς
Ἰησοῦς
19407	υἱός
19410	υἱός
19416	υἱός
υἱός
19429	υἱός
19503	μαθητής
μαθητής
19514	μαθητής
19521	Ἰησοῦς
19524	Φαρισαῖος
19530	Δαυίδ
19539	Δαυίδ
19553	Δαυίδ
19563	Δαυίδ
19570	Ἰησοῦς
19596	Ἰησοῦς
19606	ἄνθρωπος
19610	Φαρισαῖος
19615	Ἰησοῦς
19618	Φαρισαῖος
19621	Ἰησοῦς
19628	ἄνθρωπος
ἄνθρωπος
19634	Ἰησοῦς
19651	Ἰησοῦς
19655	Ἰησοῦς
19662	Ἰησοῦς
19665	ἄνθρωπος
19669	ἄνθρωπος
19676	Φαρισαῖος
19689	Φαρισαῖος, Ἡρῳδιανοί
19730	πλῆθος
19732	Ἰησοῦς
19737	Ἰησοῦς
19750	ὄχλος
19754	Ἰησοῦς
19756	ἔχω
19771	πνεῦμα
19775	πνεῦμα
πνεῦμα
19786	Ἰησοῦς
19792	πνεῦμα
19794	Ἰησοῦς
19799	Ἰησοῦς
19804	θέλω
19808	Ἰησοῦς
19813	Ἰησοῦς
19815	δώδεκα
19820	Ἰησοῦς
19822	δώδεκα
19824	δώδεκα
19826	δώδεκα
19830	Ἰησοῦς
19834	Ἰησοῦς
19851	Ἰησοῦς
19888	Ἰησοῦς
19902	Ἰησοῦς, δώδεκα
19904	ὁ
19909	ὁ
19911	ὁ
19914	Ἰησοῦς
19921	γραμματεύς
19925	Ἰησοῦς
19933	Ἰησοῦς
19937	Ἰησοῦς
19941	Ἰησοῦς
19947	Σατανᾶς
19956	βασιλεία
19971	οἰκία
19980	Σατανᾶς
19982	Σατανᾶς
Σατανᾶς
19986	Σατανᾶς
19996	οὐδείς
20000	οὐδείς
20006	οὐδείς
20012	οὐδείς
20014	Ἰησοῦς
20030	υἱός
20048	βλασφημέω
20052	γραμματεύς
20055	Ἰησοῦς
20067	μήτηρ, ἀδελφός
μήτηρ, ἀδελφός
20071	μήτηρ, ἀδελφός
20097	Ἰησοῦς
20099	Ἰησοῦς
20110	Ἰησοῦς
20116	Ἰησοῦς
20143	Ἰησοῦς
Ἰησοῦς
20158	Ἰησοῦς
20175	Ἰησοῦς
20181	Ἰησοῦς
20187	ὄχλος
20192	σπείρω
20197	σπείρω
20209	πετεινόν
20219	ἄλλος
20224	ἄλλος
20228	ἄλλος
20236	ἄλλος
20241	ἄλλος
20243	ἄλλος
20255	ἄκανθα
20260	ἄλλος
20270	ἄλλος
20272	ἄλλος
20274	ἄλλος
20276	ἄλλος
20286	Ἰησοῦς
20290	ὅς
20294	Ἰησοῦς
20308	Ἰησοῦς
20328	ἔξω
ἔξω
20332	ἔξω
20334	ἔξω
ἔξω
20338	ἔξω
20340	ἔξω
20345	Ἰησοῦς
20348	ὁ, δώδεκα
20357	ὁ, δώδεκα
20376	οὗτος
20382	Σατανᾶς
20386	λόγος
20399	οὗτος
20409	οὗτος
20415	οὗτος
20425	οὗτος
20456	μέριμνα, ἀπάτη, ἐπιθυμία
20462	λόγος
20478	ἐκεῖνος
20480	ἐκεῖνος
20490	Ἰησοῦς
20500	λύχνος
20510	λύχνος
20518	κρυπτός
20524	ἀπόκρυφος
20531	τὶς
τὶς
20534	Ἰησοῦς
20536	ὁ, δώδεκα
20538	ὁ, δώδεκα
20542	ὁ, δώδεκα
20559	ἔχω
20564	Ἰησοῦς
20580	ἄνθρωπος
20582	ἄνθρωπος
20616	ἄνθρωπος
20624	Ἰησοῦς
20626	Ἰησοῦς, ὁ, δώδεκα
20636	Ἰησοῦς, ὁ, δώδεκα
20642	κόκκος
20657	κόκκος
κόκκος
20660	κόκκος
20666	κόκκος
20679	πετεινόν
20684	Ἰησοῦς
20689	ὄχλος
ὄχλος
20695	Ἰησοῦς
20703	Ἰησοῦς
20706	Ἰησοῦς
20714	Ἰησοῦς, μαθητής
20719	μαθητής
20722	μαθητής
20725	Ἰησοῦς
20761	Ἰησοῦς
20763	μαθητής
20766	μαθητής
20773	διδάσκαλος, μαθητής
20775	Ἰησοῦς
Ἰησοῦς
20780	Ἰησοῦς
20783	θάλασσα
θάλασσα
20794	Ἰησοῦς
20798	μαθητής
20800	μαθητής
20803	μαθητής
20807	μαθητής
20824	Ἰησοῦς, μαθητής
20865	οὐδείς
20888	οὐδείς
20902	ἄνθρωπος
ἄνθρωπος
20905	ἄνθρωπος
20909	ἄνθρωπος
20914	ἄνθρωπος
20916	ἄνθρωπος
20919	πνεῦμα
20922	πνεῦμα
20933	πνεῦμα
20939	Ἰησοῦς
Ἰησοῦς
20943	πνεῦμα
20952	Ἰησοῦς
20958	πνεῦμα
20965	πνεῦμα
20967	πνεῦμα
20973	Ἰησοῦς
20986	ἀγέλη
20988	πνεῦμα
20990	πνεῦμα
Ἰησοῦς
20999	πνεῦμα
21001	Ἰησοῦς
21004	πνεῦμα
21026	ἀγέλη
21036	βόσκω
21059	ἄνθρωπος
21065	δαιμονίζομαι
21078	δαιμονίζομαι
21101	δαιμονίζομαι
21105	δαιμονίζομαι
21108	Ἰησοῦς
21111	Ἰησοῦς
21113	δαιμονίζομαι
21122	δαιμονίζομαι
21130	κύριος
21133	δαιμονίζομαι
21135	δαιμονίζομαι
δαιμονίζομαι
21165	Ἰησοῦς
21177	εἷς
21179	εἷς
21185	εἷς
21188	εἷς
21196	Ἰησοῦς
Ἰησοῦς
21202	θυγάτριον
21204	θυγάτριον
21206	Ἰησοῦς
21215	ὄχλος
21219	γυνή
21227	γυνή
21232	γυνή
21239	γυνή
21245	γυνή
γυνή
21250	γυνή
21255	γυνή
21259	γυνή
21263	γυνή
21268	γυνή
21278	γυνή
21282	γυνή
21290	Ἰησοῦς
21298	Ἰησοῦς
21314	Ἰησοῦς
21320	Ἰησοῦς
21325	Ἰησοῦς
Ἰησοῦς
21333	γυνή
21335	γυνή
γυνή
21342	γυνή
21345	γυνή
21360	θυγάτηρ
21364	θυγάτηρ
21385	ἀρχισυνάγωγος
21391	Ἰησοῦς
21399	ἀρχισυνάγωγος
21401	ἀρχισυνάγωγος
21404	Ἰησοῦς
21421	Ἰησοῦς, Πέτρος, Ἰάκωβος, Ἰωάννης, ἀρχισυνάγωγος
21428	Ἰησοῦς
21436	Ἰησοῦς
Ἰησοῦς
21448	παιδίον
21454	Ἰησοῦς
21469	Ἰησοῦς
21475	Ἰησοῦς
21480	Ἰησοῦς
21483	ταλιθα
21490	Ἰησοῦς
κοράσιον
21498	κοράσιον
κοράσιον
21504	πατήρ, μήτηρ, ὁ
21509	Ἰησοῦς
21517	Ἰησοῦς
21522	Ἰησοῦς
21525	Ἰησοῦς
21539	Ἰησοῦς
Ἰησοῦς
21546	πολύς
21548	πολύς
21557	σοφία
21596	πολύς
21627	Ἰησοῦς
21629	Ἰησοῦς
21636	Ἰησοῦς
21639	Ἰησοῦς
21641	Ἰησοῦς
21647	Ἰησοῦς
21651	Ἰησοῦς
21653	Ἰησοῦς
21657	Ἰησοῦς
21659	Ἰησοῦς
21663	Ἰησοῦς
21671	Ἰησοῦς
21675	δώδεκα
21692	δώδεκα
21696	δώδεκα
21700	Ἰησοῦς
21704	δώδεκα
21708	δώδεκα
21711	δώδεκα
21721	τόπος
21723	δώδεκα
21725	δώδεκα
21737	δώδεκα
δώδεκα
21744	δώδεκα
21746	δώδεκα
21751	δώδεκα
21768	Ἰωάννης
21785	Ἰησοῦς
21795	Ἡρῴδης
21810	Ἡρῴδης
21815	Ἡρῴδης
21829	Ἡρῴδης
21840	Ἡρῴδης
21852	Ἡρῳδιάς
21854	Ἡρῳδιάς
21857	Ἡρῳδιάς
21864	Ἡρῴδης
21871	Ἡρῴδης
21874	Ἡρῴδης
21877	Ἡρῴδης
21881	Ἡρῴδης
21911	θυγάτηρ
θυγάτηρ
21917	μεγιστάν, χιλίαρχος, πρῶτος
21923	κοράσιον
21927	κοράσιον
21929	βασιλεύς
21932	βασιλεύς
21939	κοράσιον
βασιλεύς
21948	κοράσιον
κοράσιον
21954	κοράσιον
21962	Ἰωάννης
21964	κοράσιον
21971	κοράσιον
κοράσιον
κοράσιον
21976	βασιλεύς
21987	βασιλεύς
21995	μεγιστάν, χιλίαρχος, πρῶτος
21998	βασιλεύς
22002	βασιλεύς
22007	σπεκουλάτωρ
22012	σπεκουλάτωρ
σπεκουλάτωρ
22019	σπεκουλάτωρ
22026	σπεκουλάτωρ
22039	μαθητής
22045	μαθητής
22050	μαθητής
22062	ἀπόστολος
22066	ἀπόστολος
22069	ἀπόστολος
22071	Ἰησοῦς
22082	ἀπόστολος
22094	Ἰησοῦς, ἀπόστολος
Ἰησοῦς, ἀπόστολος
22097	Ἰησοῦς, ἀπόστολος
22119	πολύς
22122	πολύς
22125	Ἰησοῦς
Ἰησοῦς
22130	Ἰησοῦς
22134	ὄχλος
22138	πρόβατον
22141	Ἰησοῦς
Ἰησοῦς
22150	μαθητής
22165	Ἰησοῦς
22168	ὄχλος
22175	ὄχλος
22178	ὄχλος
22181	Ἰησοῦς
22187	ὄχλος
22189	μαθητής
22191	μαθητής
μαθητής
22197	μαθητής
22199	ὄχλος
22206	μαθητής
μαθητής
μαθητής
22210	μαθητής
μαθητής
22217	Ἰησοῦς
22228	ὄχλος
22237	Ἰησοῦς
22245	Ἰησοῦς
22249	Ἰησοῦς
22251	Ἰησοῦς
22255	Ἰησοῦς
22260	μαθητής
22266	Ἰησοῦς
22272	πᾶς
22274	μαθητής
22293	Ἰησοῦς
22302	μαθητής
22314	Ἰησοῦς
22316	Ἰησοῦς
22320	Ἰησοῦς
22338	Ἰησοῦς
22343	μαθητής
22355	Ἰησοῦς
22358	Ἰησοῦς
22363	Ἰησοῦς
Ἰησοῦς
22368	μαθητής
22377	Ἰησοῦς
22379	μαθητής
22385	πᾶς
22393	Ἰησοῦς
22395	μαθητής
22399	μαθητής
22401	Ἰησοῦς
22417	μαθητής
22420	μαθητής
22429	καρδία
22431	Ἰησοῦς, μαθητής
22435	Ἰησοῦς, μαθητής
22439	Ἰησοῦς, μαθητής
22466	Ἰησοῦς
22470	Ἰησοῦς
22495	ἀσθενέω
22512	Φαρισαῖος, τὶς
22516	Φαρισαῖος, τὶς
22527	τὶς
22540	Φαρισαῖος, Ἰουδαῖος
22545	Φαρισαῖος, Ἰουδαῖος
22555	Φαρισαῖος, Ἰουδαῖος
22557	Φαρισαῖος, Ἰουδαῖος
22563	Φαρισαῖος, Ἰουδαῖος
Φαρισαῖος, Ἰουδαῖος
22596	μαθητής
22611	τιμάω, ἀπέχω, σέβω
22630	λαός
22632	λαός
22636	ὑποκριτής
22641	ὑποκριτής
22647	Ἰησοῦς
22650	Φαρισαῖος, γραμματεύς
22659	Φαρισαῖος, γραμματεύς
22698	πατήρ, μήτηρ
22700	Φαρισαῖος, γραμματεύς
22709	Φαρισαῖος, γραμματεύς
22718	Φαρισαῖος, γραμματεύς
22723	Φαρισαῖος, γραμματεύς
22725	Ἰησοῦς
22729	Ἰησοῦς
22735	ὄχλος
22741	ἄνθρωπος
22746	ἄνθρωπος
22761	Ἰησοῦς
22775	Ἰησοῦς
22783	μαθητής
22795	εἰσπορεύομαι
22798	εἰσπορεύομαι
22811	εἰσπορεύομαι
Ἰησοῦς
22816	Ἰησοῦς
22860	πονηρός
22865	Ἰησοῦς
Ἰησοῦς
22872	Ἰησοῦς
22876	Ἰησοῦς
22880	Ἰησοῦς
Ἰησοῦς
22884	γυνή
22895	γυνή
22910	γυνή
22915	Ἰησοῦς
22921	Ἰησοῦς
22923	γυνή
22945	γυνή
22961	Ἰησοῦς
22967	γυνή
22976	γυνή
22981	γυνή
22994	Ἰησοῦς
22999	Ἰησοῦς
23022	Ἰησοῦς
23027	Ἰησοῦς
23034	Ἰησοῦς
23043	Ἰησοῦς
Ἰησοῦς
23049	Ἰησοῦς
23053	Ἰησοῦς
23055	Ἰησοῦς
23075	κωφός
23078	Ἰησοῦς
23086	Ἰησοῦς
23093	ὄχλος
ὄχλος
23097	Ἰησοῦς
23101	Ἰησοῦς
23117	ὄχλος
23119	ὄχλος
Ἰησοῦς
23123	Ἰησοῦς
23125	Ἰησοῦς
23133	ὄχλος
23137	ὄχλος
23139	ὄχλος
23142	Ἰησοῦς
23148	ὄχλος
23170	τὶς
23175	Ἰησοῦς
23178	μαθητής
23185	Ἰησοῦς
23188	ὄχλος
23193	Ἰησοῦς
23197	Ἰησοῦς
Ἰησοῦς
23200	Ἰησοῦς
23205	μαθητής
23207	μαθητής
23211	μαθητής
23215	Ἰησοῦς
23217	Ἰησοῦς
23220	μαθητής
23222	ὄχλος
23224	ὄχλος
23226	μαθητής
23231	ὄχλος
23236	Ἰησοῦς
23240	Ἰησοῦς
23248	Ἰησοῦς
23258	Φαρισαῖος
Φαρισαῖος
23261	Φαρισαῖος
23268	Φαρισαῖος
23271	Ἰησοῦς
23275	Ἰησοῦς
23283	Ἰησοῦς
23292	Ἰησοῦς
23295	Ἰησοῦς
Ἰησοῦς
23301	μαθητής
μαθητής
23310	μαθητής
23317	Ἰησοῦς
23319	Ἰησοῦς
μαθητής
μαθητής
23332	μαθητής
23338	μαθητής
23340	Ἰησοῦς
Ἰησοῦς
23344	μαθητής
23348	μαθητής
23350	μαθητής
23352	μαθητής
καρδία
μαθητής
23359	μαθητής
23361	μαθητής
23364	μαθητής
23366	μαθητής
23369	μαθητής
23374	Ἰησοῦς
23382	μαθητής
μαθητής
23396	μαθητής
23398	μαθητής
23402	Ἰησοῦς
23405	μαθητής
23407	Ἰησοῦς, μαθητής
23419	Ἰησοῦς
23421	Ἰησοῦς
23426	Ἰησοῦς
23432	Ἰησοῦς
23437	Ἰησοῦς
23441	Ἰησοῦς
23445	τυφλός
23447	τυφλός
τυφλός
τυφλός
23455	τυφλός
23459	Ἰησοῦς
23467	τυφλός
23469	τυφλός
23471	τυφλός
23475	Ἰησοῦς
23480	Ἰησοῦς
23485	τυφλός
23504	Ἰησοῦς
23508	Ἰησοῦς
23520	μαθητής
23544	Πέτρος
23554	Ἰησοῦς
23558	μαθητής
23562	Ἰησοῦς
Ἰησοῦς
23574	υἱός
23585	υἱός
23590	υἱός
23595	Ἰησοῦς
23597	Πέτρος
23602	Πέτρος
23606	Ἰησοῦς
23608	Ἰησοῦς
23615	Ἰησοῦς
Σατανᾶς
23622	Σατανᾶς
23631	Ἰησοῦς
23638	Ἰησοῦς
23645	τὶς
τὶς
23649	τὶς
23654	τὶς
23663	ὅς
23684	ἄνθρωπος
23689	ἄνθρωπος
23726	υἱός
23739	Ἰησοῦς
23742	Ἰησοῦς
23757	τὶς
23781	Ἰησοῦς
23790	Ἰησοῦς
23798	ἱμάτιον
23809	γναφεύς
23817	Ἠλίας, Μωϋσῆς
Ἠλίας, Μωϋσῆς
23822	Πέτρος
23835	Πέτρος, Ἰάκωβος, Ἰωάννης
23848	Πέτρος
23850	Πέτρος
23853	Πέτρος, Ἰάκωβος, Ἰωάννης
23857	νεφέλη
23872	Πέτρος, Ἰάκωβος, Ἰωάννης
23876	Πέτρος, Ἰάκωβος, Ἰωάννης
23879	Πέτρος, Ἰάκωβος, Ἰωάννης
23892	Ἰησοῦς
23897	Πέτρος, Ἰάκωβος, Ἰωάννης
Πέτρος, Ἰάκωβος, Ἰωάννης
23912	Πέτρος, Ἰάκωβος, Ἰωάννης
23915	Πέτρος, Ἰάκωβος, Ἰωάννης
23923	Πέτρος, Ἰάκωβος, Ἰωάννης
23925	Πέτρος, Ἰάκωβος, Ἰωάννης
23941	Ἠλίας
23947	πάσχω, ἐξουδενέω
23955	υἱός
23957	υἱός
23959	Ἰησοῦς
23975	Πέτρος, Ἰάκωβος, Ἰωάννης, Ἰησοῦς
23979	Ἰησοῦς, Πέτρος, Ἰάκωβος, Ἰωάννης
23994	ὄχλος
23998	ὄχλος
ὄχλος
24002	Ἰησοῦς
24005	ὄχλος
24016	εἷς
24022	υἱός
24029	πνεῦμα
πνεῦμα
24033	υἱός
24035	υἱός
24039	υἱός
24041	εἷς
24047	μαθητής
24050	μαθητής
24053	Ἰησοῦς
24055	Ἰησοῦς
24063	Ἰησοῦς
24066	Ἰησοῦς
24068	γενεά
24073	ὄχλος
24078	πνεῦμα
24086	υἱός
24090	υἱός
υἱός
24093	Ἰησοῦς
24115	πνεῦμα
24120	πνεῦμα
24125	Ἰησοῦς
Ἰησοῦς
24128	Ἰησοῦς
24138	Ἰησοῦς
24144	πατήρ
24150	πατήρ
Ἰησοῦς
24155	Ἰησοῦς
24167	Ἰησοῦς
24177	πνεῦμα
24182	πνεῦμα
24186	πνεῦμα
24189	πνεῦμα
πνεῦμα
24192	παιδίον
24200	παιδίον
24204	Ἰησοῦς
24211	παιδίον
24228	μαθητής
24231	Ἰησοῦς
24239	γένος
24245	Ἰησοῦς, μαθητής
Ἰησοῦς, μαθητής
24252	Ἰησοῦς
24256	Ἰησοῦς
24262	Ἰησοῦς
24274	ἄνθρωπος
24277	υἱός
24281	υἱός
24288	μαθητής
24290	μαθητής
24292	Ἰησοῦς, μαθητής
24299	Ἰησοῦς
Ἰησοῦς
24306	μαθητής
24313	μαθητής
24320	Ἰησοῦς
Ἰησοῦς
24325	Ἰησοῦς
24331	τὶς
τὶς
24339	Ἰησοῦς
24341	Ἰησοῦς
24347	Ἰησοῦς
24349	Ἰησοῦς
24374	φωνή
24381	δώδεκα
24390	δώδεκα
24394	τὶς
24401	δώδεκα
24414	ὅς
24416	ὅς
24438	δώδεκα
24440	Ἰησοῦς
24445	Χριστός
24458	μικρός
24474	σκανδαλίζω
24485	δώδεκα
24499	δώδεκα
δώδεκα
24516	δώδεκα
24530	δώδεκα
δώδεκα
24542	δώδεκα
24557	δώδεκα
δώδεκα
24589	δώδεκα
δώδεκα
24595	δώδεκα
24600	Ἰησοῦς
Ἰησοῦς
24619	Ἰησοῦς
24621	Ἰησοῦς
24632	ἀνήρ
24637	Ἰησοῦς
24651	ἀνήρ
24653	ἀνήρ
24663	Μωϋσῆς
24675	θεός
24688	ἄνθρωπος
24702	δύο
24727	Ἰησοῦς
24736	ὅς
24744	γυνή
24750	γυνή
24757	Ἰησοῦς
24763	Ἰησοῦς
24769	Ἰησοῦς
24771	μαθητής
24778	μαθητής
24789	Ἰησοῦς
24807	Ἰησοῦς
24809	Ἰησοῦς
Ἰησοῦς
24820	εἷς
24823	εἷς
24830	εἷς
24834	εἷς
24842	εἷς
24853	εἷς
24878	εἷς
24885	Ἰησοῦς
24890	Ἰησοῦς
24895	εἷς
24897	εἷς
εἷς
24900	εἷς
24904	εἷς
24910	εἷς
24914	εἷς
24919	εἷς
εἷς
24922	εἷς
24926	Ἰησοῦς
24957	Ἰησοῦς
24991	μαθητής
24997	τίς
Ἰησοῦς
25017	Πέτρος
25026	μαθητής
25032	Ἰησοῦς
25059	ὅς
25084	αἰών
25096	Ἰησοῦς, μαθητής
25101	Ἰησοῦς, μαθητής
25111	μαθητής
25117	Ἰησοῦς
25121	Ἰησοῦς
25123	Ἰησοῦς
25127	μέλλω
25130	Ἰησοῦς, δώδεκα
25145	ἀρχιερεύς, γραμματεύς
25149	ἀρχιερεύς, γραμματεύς
25154	ἔθνος
25157	ἔθνος
25160	ἔθνος
25163	ἔθνος
25168	υἱός
25178	Ἰάκωβος, Ἰωάννης
25181	Ἰάκωβος, Ἰωάννης
25185	Ἰάκωβος, Ἰωάννης
25187	διδάσκαλος
25194	Ἰάκωβος, Ἰωάννης
25202	Ἰησοῦς
25213	Ἰάκωβος, Ἰωάννης
25224	Ἰάκωβος, Ἰωάννης
25226	Ἰάκωβος, Ἰωάννης
Ἰάκωβος, Ἰωάννης
Ἰάκωβος, Ἰωάννης
25240	Ἰάκωβος, Ἰωάννης
25245	Ἰάκωβος, Ἰωάννης
25256	Ἰάκωβος, Ἰωάννης
25263	Ἰάκωβος, Ἰωάννης
25279	καθίζω
25281	δέκα
25285	δέκα
25291	Ἰησοῦς
25297	δώδεκα
25301	δοκέω
25323	ὅς
25335	ὅς
25348	υἱός
25350	υἱός
25352	υἱός
25360	Ἰησοῦς, δώδεκα
25386	υἱός
25391	Ἰησοῦς
υἱός
υἱός
25395	υἱός
25399	υἱός
25406	υἱός
25414	υἱός
25417	Ἰησοῦς
25421	μαθητής
25424	μαθητής
25427	μαθητής
25429	τυφλός
τυφλός
Ἰησοῦς
25435	τυφλός
25439	τυφλός
25445	Ἰησοῦς
25452	τυφλός
Ἰησοῦς
25461	τυφλός
25467	τυφλός
25475	τυφλός
25477	τυφλός
25484	Ἰησοῦς, μαθητής
25496	Ἰησοῦς
25502	Ἰησοῦς
25504	δύο
25513	δύο
25516	δύο
25525	δύο
25528	δύο
25535	δύο
25537	δύο
25546	κύριος
25550	δύο
25552	δύο
25562	δύο
25572	δύο
δύο
25585	τὶς
25588	δύο
25595	δύο
25601	Ἰησοῦς
25616	ἄλλος
25630	Ἰησοῦς
25636	βασιλεία
25647	Ἰησοῦς
25654	Ἰησοῦς
25661	Ἰησοῦς
25674	Ἰησοῦς
25676	Ἰησοῦς
25682	Ἰησοῦς
25686	Ἰησοῦς
25690	Ἰησοῦς
25694	Ἰησοῦς
25705	Ἰησοῦς
Ἰησοῦς
25723	Ἰησοῦς, μαθητής
25727	Ἰησοῦς
25731	Ἰησοῦς
Ἰησοῦς
25753	Ἰησοῦς
25756	Ἰησοῦς
25765	Ἰησοῦς
25767	Ἰησοῦς
25770	οἶκος, ποιέω
25795	ἀρχιερεύς, γραμματεύς
25798	ἀρχιερεύς, γραμματεύς
ἀρχιερεύς, γραμματεύς
25815	Ἰησοῦς, μαθητής
25820	Ἰησοῦς, μαθητής
25822	Ἰησοῦς, μαθητής
25829	Πέτρος
25839	ῥαββί
25842	Ἰησοῦς
25847	μαθητής
25851	Ἰησοῦς
25860	ὄρος
25862	ὄρος
25868	ὅς
25874	ὅς
25877	ὅς
25879	λαλέω
25883	Ἰησοῦς
25887	μαθητής
25889	μαθητής
μαθητής
25892	μαθητής
25894	προσεύχομαι
25898	μαθητής
μαθητής
μαθητής
25903	μαθητής
25921	Ἰησοῦς, μαθητής
25943	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
25949	Ἰησοῦς
25959	Ἰησοῦς
25965	Ἰησοῦς
25970	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
25973	Ἰησοῦς
25979	Ἰησοῦς
25990	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
25993	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
25996	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
25998	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
26001	Ἰησοῦς
26006	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
26009	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
26012	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
26023	Ἰωάννης
26025	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
26028	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
26030	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
26044	Ἰησοῦς
26046	Ἰησοῦς
26050	Ἰησοῦς
26055	ἄνθρωπος
26058	ἄνθρωπος
26061	ἄνθρωπος
26064	ἄνθρωπος
26068	ἄνθρωπος
26070	ἄνθρωπος
26081	δοῦλος_2
26088	γεωργός
26090	γεωργός
26092	γεωργός
26096	ἄνθρωπος
26102	γεωργός
26104	γεωργός
26107	ἄνθρωπος
26109	γεωργός
26115	γεωργός
26118	γεωργός
26121	ἄνθρωπος
26124	ἄνθρωπος
26129	ἄνθρωπος
26131	γεωργός
26148	γεωργός
26156	γεωργός
γεωργός
26160	γεωργός
26172	κύριος
26174	κύριος
26178	κύριος
26186	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
26202	γίνομαι
26208	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
26210	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
26212	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
26215	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
26222	Ἰησοῦς
26224	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
26226	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
26228	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
26239	τὶς
26242	τὶς
τὶς
26246	τὶς
26249	διδάσκαλος
26258	διδάσκαλος
26269	διδάσκαλος
26276	τὶς
26279	τὶς
26282	Ἰησοῦς
26290	τὶς
τὶς
26295	Ἰησοῦς
26300	Ἰησοῦς
26321	τὶς
26330	τὶς
26344	Σαδδουκαῖος
26346	Σαδδουκαῖος
26357	ἀδελφός
26361	ἀδελφός
26371	ἀδελφός
26385	πρῶτος
26387	πρῶτος
26395	δεύτερος
26397	δεύτερος
26419	ἑπτά, γυνή
26422	γυνή
26437	Σαδδουκαῖος
26439	Σαδδουκαῖος
26468	νεκρός
26470	Σαδδουκαῖος
26483	θεός
26497	θεός
26503	Σαδδουκαῖος
26505	εἷς
26509	εἷς
26512	εἷς
26515	Ἰησοῦς
26530	Ἰσραήλ
26540	Ἰσραήλ
26591	διδάσκαλος
26594	κύριος
26636	Ἰησοῦς
26640	γραμματεύς
26645	γραμματεύς
26656	οὐδείς
26658	Ἰησοῦς
26662	Ἰησοῦς
26689	κύριος
26695	κύριος
26711	Χριστός
26725	Ἰησοῦς
ὄχλος
26731	γραμματεύς
26734	γραμματεύς
26751	γραμματεύς
26759	γραμματεύς
26765	Ἰησοῦς
26769	Ἰησοῦς
26784	χήρα
26795	Ἰησοῦς
26799	Ἰησοῦς
26802	Ἰησοῦς
26833	χήρα
26863	εἷς
26901	Ἰησοῦς
26913	οὗτος
26919	Ἰησοῦς
26921	Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
26932	πολύς
26938	πολύς
26941	Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
26947	Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
26949	πόλεμος, ἀκοή
26983	Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
26989	Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
27011	Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
27013	Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
27024	Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
27051	τέκνον
27054	Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
27071	Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
27079	βδέλυγμα
27100	ὁ
ὁ
27117	ὁ
27134	Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
27138	βδέλυγμα
27163	κτίσις
27181	κύριος
κύριος
27198	Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
27205	ψευδόχριστος, ψευδοπροφήτης
27211	ψευδόχριστος, ψευδοπροφήτης
27219	Ἰησοῦς
27275	υἱός
27279	υἱός
27297	Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
27308	κλάδος
27311	Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
27321	Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
27327	υἱός
27331	Ἰησοῦς
27380	Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
27383	Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
27392	ἄνθρωπος
27397	ἄνθρωπος
27410	ἄνθρωπος
27412	θυρωρός
Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
27416	Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
27433	κύριος
27435	κύριος
27441	Ἰησοῦς
27443	Ἰησοῦς
Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας, πᾶς
27466	ἀρχιερεύς, γραμματεύς
ἀρχιερεύς, γραμματεύς
ἀρχιερεύς, γραμματεύς
27494	γυνή
27500	γυνή
27503	γυνή
27526	μύρον
27531	δηνάριον
27535	τὶς
27541	τὶς
27546	τὶς
27549	γυνή
27556	τὶς
27561	τὶς
τὶς
27565	τὶς
27570	τὶς
27572	γυνή
γυνή
γυνή
γυνή
27584	Ἰησοῦς
27616	Ἰούδας
27620	ἀρχιερεύς
27623	ἀρχιερεύς
27626	ἀρχιερεύς
27628	Ἰούδας
27632	Ἰούδας
27649	Ἰησοῦς
μαθητής
μαθητής
27653	Ἰησοῦς
27657	Ἰησοῦς
27663	Ἰησοῦς
27665	δύο
27675	ἄνθρωπος
δύο
27681	ἄνθρωπος
δύο
27701	διδάσκαλος
27708	ἀνάγαιον
27712	δύο
27719	μαθητής
27724	μαθητής
27726	Ἰησοῦς
27729	μαθητής
27735	Ἰησοῦς
27748	Ἰησοῦς
27757	εἷς
27760	δώδεκα
δώδεκα
27763	δώδεκα
27778	εἷς
27818	Ἰησοῦς
27820	Ἰησοῦς
Ἰησοῦς
27823	Ἰησοῦς
27826	Ἰησοῦς
δώδεκα
27834	Ἰησοῦς
27836	Ἰησοῦς
Ἰησοῦς
27845	Ἰησοῦς
27855	αἷμα
27859	Ἰησοῦς
27865	Ἰησοῦς
27877	Ἰησοῦς
27885	Ἰησοῦς, δώδεκα
Ἰησοῦς, δώδεκα
27901	πατάσσω, διασκορπίζω
θεός
27914	Ἰησοῦς
27937	Ἰησοῦς
27965	Πέτρος
27972	Ἰησοῦς, δώδεκα
27980	Ἰησοῦς
27984	μαθητής
27987	Ἰησοῦς
27989	Ἰησοῦς
28001	Ἰησοῦς
Ἰησοῦς
28004	Ἰησοῦς
28006	Ἰησοῦς
28015	Πέτρος, Ἰάκωβος, Ἰωάννης
28018	Πέτρος, Ἰάκωβος, Ἰωάννης
28020	Ἰησοῦς
28022	Ἰησοῦς
28027	Ἰησοῦς
28038	Ἰησοῦς
28045	ἀββα
28060	Ἰησοῦς
28062	Ἰησοῦς
28066	Ἰησοῦς
28070	Σίμων
28072	Σίμων
28075	Σίμων
Πέτρος, Ἰάκωβος, Ἰωάννης
28078	Πέτρος, Ἰάκωβος, Ἰωάννης
28081	Πέτρος, Ἰάκωβος, Ἰωάννης
28094	Ἰησοῦς
Ἰησοῦς
28099	Ἰησοῦς
28102	Ἰησοῦς
Ἰησοῦς
28114	Πέτρος, Ἰάκωβος, Ἰωάννης
28116	Πέτρος, Ἰάκωβος, Ἰωάννης
28119	Ἰησοῦς
28123	Ἰησοῦς
28125	Πέτρος, Ἰάκωβος, Ἰωάννης
28129	Πέτρος, Ἰάκωβος, Ἰωάννης
28145	Πέτρος, Ἰάκωβος, Ἰωάννης
Πέτρος, Ἰάκωβος, Ἰωάννης, Ἰησοῦς
28182	Ἰούδας
28186	παραδίδωμι
28189	παραδίδωμι
28192	ὄχλος
28195	ὄχλος
28198	παραδίδωμι
28200	παραδίδωμι
28202	παραδίδωμι
28205	παραδίδωμι
28214	ὄχλος
28221	εἷς
28230	εἷς
28235	Ἰησοῦς
28243	ὄχλος
28248	ὄχλος
28252	Ἰησοῦς
28258	Ἰησοῦς
28261	ὄχλος
28269	πᾶς
28278	νεανίσκος
28283	ὄχλος
28287	νεανίσκος
28293	ὄχλος
28325	Πέτρος
Πέτρος
28331	Πέτρος
28349	ἀρχιερεύς, συνέδριον
28353	ἀρχιερεύς, συνέδριον
28367	τὶς
28371	τὶς
28391	Ἰησοῦς
28401	ἀρχιερεύς
28409	ἀρχιερεύς
28411	Ἰησοῦς
28422	Ἰησοῦς
28430	ἀρχιερεύς
28447	ἀρχιερεύς, συνέδριον, ἀρχιερεύς
28458	υἱός
28467	ἀρχιερεύς
28475	ἀρχιερεύς, συνέδριον, ἀρχιερεύς
28477	ἀρχιερεύς, συνέδριον
28494	τὶς
28497	τὶς
28502	τὶς
28505	τὶς
28507	Ἰησοῦς
28529	εἷς
28533	εἷς
28535	εἷς
28547	Πέτρος
28549	Πέτρος
28551	Πέτρος
28556	Πέτρος
28567	παιδίσκη
28571	παιδίσκη
28595	Πέτρος
28599	Πέτρος
28603	Πέτρος
28605	Πέτρος
28608	Πέτρος
28613	παρίστημι
28638	Πέτρος
28640	Πέτρος
Πέτρος
28646	ἀρχιερεύς
28658	ἀρχιερεύς
28663	ἀρχιερεύς
28678	Ἰησοῦς
28695	Πιλᾶτος
28697	Ἰησοῦς
28702	ἀρχιερεύς
28716	Πιλᾶτος
28738	ὄχλος
28742	ὄχλος
28744	Πιλᾶτος
28751	Πιλᾶτος
ὄχλος
Πιλᾶτος
28759	Πιλᾶτος
28778	Πιλᾶτος
28784	Πιλᾶτος
28789	ὄχλος
Πιλᾶτος
28792	ὄχλος
28801	Πιλᾶτος
28810	λέγω
28816	Πιλᾶτος
28821	Πιλᾶτος
28826	Πιλᾶτος
28832	Πιλᾶτος
28835	Πιλᾶτος
28837	Ἰησοῦς
28850	στρατιώτης
28855	στρατιώτης
28859	στρατιώτης
28861	στρατιώτης
28865	στρατιώτης
στρατιώτης
28868	βασιλεύς
28873	στρατιώτης
28879	στρατιώτης
28882	στρατιώτης
28885	στρατιώτης
28889	στρατιώτης
28891	στρατιώτης
28896	στρατιώτης
28902	στρατιώτης
28905	στρατιώτης
28908	στρατιώτης
28913	παράγω
28922	παράγω
28927	στρατιώτης
28939	στρατιώτης
28941	οἶνος
28948	στρατιώτης
28951	στρατιώτης
28955	στρατιώτης
28967	στρατιώτης
28984	στρατιώτης
29000	παραπορεύομαι
29005	παραπορεύομαι
29008	Ἰησοῦς
29012	Ἰησοῦς
29016	καταλύω
29018	καταλύω
29026	ἀρχιερεύς
29034	Ἰησοῦς
29037	Ἰησοῦς
Ἰησοῦς
29050	ἀρχιερεύς, γραμματεύς
29052	ἀρχιερεύς, γραμματεύς
29055	λῃστής
29085	ἐλωΐ
29097	θεός
29103	τὶς
29107	Ἰησοῦς
τὶς
29112	τὶς
29115	τὶς
29119	τὶς
τὶς
τὶς, τὶς
29125	Ἠλίας
29130	Ἰησοῦς
29146	κεντυρίων
29151	κεντυρίων
29157	Ἰησοῦς
29172	γυνή
29192	Ἰησοῦς
29199	Μαρία, Μαρία, Σαλώμη
29205	ἄλλος
29219	Ἰωσήφ
29235	Ἰωσήφ
29241	Ἰωσήφ
29252	Ἰησοῦς
29254	Πιλᾶτος
29257	Πιλᾶτος
29261	Ἰησοῦς
29263	Πιλᾶτος
29267	Πιλᾶτος
29273	Ἰωσήφ
29275	Ἰωσήφ
29277	Ἰωσήφ
29281	Ἰωσήφ
29291	Ἰωσήφ
29309	μνημεῖον
29327	Μαρία, Μαρία, Σαλώμη
Μαρία, Μαρία, Σαλώμη
29337	Μαρία, Μαρία, Σαλώμη
29345	Μαρία, Μαρία, Σαλώμη
29359	Μαρία, Μαρία, Σαλώμη
Μαρία, Μαρία, Σαλώμη
29365	λίθος
29370	Μαρία, Μαρία, Σαλώμη
29374	Μαρία, Μαρία, Σαλώμη
29380	νεανίσκος
29384	Μαρία, Μαρία, Σαλώμη
29390	Μαρία, Μαρία, Σαλώμη
29392	Μαρία, Μαρία, Σαλώμη
29396	Ἰησοῦς
Ἰησοῦς
29399	Ἰησοῦς
29408	Μαρία, Μαρία, Σαλώμη
Μαρία, Μαρία, Σαλώμη
29417	Ἰησοῦς
29424	μαθητής, Πέτρος
29426	Ἰησοῦς
29429	Μαρία, Μαρία, Σαλώμη
Μαρία, Μαρία, Σαλώμη
29443	Μαρία, Μαρία, Σαλώμη
Μαρία, Μαρία, Σαλώμη
29455	Μαρία, Μαρία, Σαλώμη
29480	Ἰησοῦς
29485	Ἰησοῦς
29492	Ἰησοῦς
29496	Μαρία
29501	μαθητής, Πέτρος
αὐτός
29504	αὐτός
29506	αὐτός
29508	Ἰησοῦς
29510	Ἰησοῦς
29521	Ἰησοῦς
29525	δύο
29529	δύο
29535	λοιπός
29542	Ἰησοῦς
29544	Ἰησοῦς
29552	Μαρία, δύο
29556	ἕνδεκα
29558	Ἰησοῦς
29560	ἕνδεκα
29565	ἕνδεκα
29591	πιστεύω
29593	πιστεύω
29600	πιστεύω
29604	πιστεύω
29608	τὶς
29612	πιστεύω
29615	ἄρρωστος
29623	κύριος
29630	κύριος
29637	ἕνδεκα
29646	κύριος
29649	σημεῖον
29654	πολύς
29658	πρᾶγμα
29671	αὐτόπτης
29676	κἀγώ
29682	κἀγώ
29686	Θεόφιλος
29689	Θεόφιλος
29727	ἱερεύς, γυνή
29775	ἱερεύς
29777	ἱερεύς
ἱερεύς
29802	ἄγγελος
29812	Ζαχαρίας
29825	Ζαχαρίας
29841	Ζαχαρίας
29859	υἱός
29871	υἱός
29875	υἱός
29886	υἱός
29902	υἱός
29912	υἱός
29915	λαός
29924	Ζαχαρίας
29940	ἄγγελος
29949	Γαβριήλ
29954	ἄγγελος
ἄγγελος
29959	ἄγγελος
29964	Ζαχαρίας
Ζαχαρίας
29968	Ζαχαρίας
Ζαχαρίας
29978	Ζαχαρίας
29996	λαός
30004	Ζαχαρίας
30007	Ζαχαρίας
Ζαχαρίας
30011	λαός
30014	Ζαχαρίας
30024	Ζαχαρίας
30035	Ζαχαρίας
30051	Ἐλισάβετ
30055	Ἐλισάβετ
30064	κύριος
κύριος
30092	παρθένος
30107	ἄγγελος
30110	ἄγγελος
χαριτόω
30124	παρθένος
30136	Μαριάμ
30138	Μαριάμ
30146	Μαριάμ
30150	Μαριάμ
30153	Μαριάμ
30164	υἱός
30178	υἱός
30205	Μαριάμ
30207	ἄγγελος
30225	ἅγιος
30250	Ἐλισάβετ
30279	Μαριάμ
30296	Μαριάμ
30302	Μαριάμ
30329	Ἐλισάβετ
30333	Ἐλισάβετ
30383	Μαρία
30413	θεός
30452	δυνατός
30457	δυνατός
30462	δυνατός
30467	δυνατός
30470	δυνατός
30474	δυνατός
30476	δυνατός
30480	δυνατός
30483	δυνατός
30506	Μαριάμ
30521	Ἐλισάβετ
30540	περίοικος, συγγενής
30549	περίοικος, συγγενής
περίοικος, συγγενής
30554	περίοικος, συγγενής
30564	μήτηρ
30571	παιδίον
30574	περίοικος, συγγενής
30589	περίοικος, συγγενής
30597	πατήρ
30601	πατήρ
30603	πατήρ
πατήρ
30623	πατήρ
πατήρ
30633	περίοικος, συγγενής
30656	ἀκούω
30679	Ζαχαρίας
Ζαχαρίας
30688	κύριος
30690	κύριος
30696	κύριος
30706	κύριος
30726	κύριος
30733	κύριος
30739	κύριος
30746	κύριος
30752	Ζαχαρίας, μήτηρ, παιδίον, λαός
Ζαχαρίας, μήτηρ, παιδίον, λαός
30772	παιδίον
30776	παιδίον
30780	παιδίον
30802	ἀνατολή
30811	ἀνατολή
30823	παιδίον
30826	παιδίον
30863	πᾶς
30897	Ἰωσήφ
30901	Μαριάμ
30903	Μαριάμ
30919	Μαριάμ
30926	Μαριάμ
30929	Μαριάμ
30949	ποιμήν
30951	ποιμήν
30970	ποιμήν
30979	ποιμήν
30982	ἄγγελος
31008	ποιμήν
31012	βρέφος
31024	πλῆθος
31028	πλῆθος
31056	ποιμήν
31061	ποιμήν
31066	ῥῆμα
31073	ποιμήν
ποιμήν
31076	ποιμήν
31090	ποιμήν
31092	ποιμήν
31097	ῥῆμα
31124	Μαριάμ
31133	ποιμήν
31135	ποιμήν
31141	ποιμήν
31143	ποιμήν
31145	ἀκούω
31154	Ἰωσήφ, Μαριάμ
31163	ὄνομα
31186	Ἰωσήφ, Μαριάμ
31190	Ἰωσήφ, Μαριάμ
31194	ἅγιος
31201	ἄρσην
31209	Ἰωσήφ, Μαριάμ
31213	ζεῦγος
31240	ἄνθρωπος
31260	ἄνθρωπος
31265	ἄνθρωπος
31270	ἄνθρωπος
31304	ἄνθρωπος
31308	ἄνθρωπος
31310	δεσπότης
31330	δεσπότης
31364	Συμεών
31384	σημεῖον
31410	Ἅννα
31414	Ἅννα
31438	Ἅννα
31446	Ἅννα
Ἅννα
31451	Ἅννα
31461	πατήρ, Μαριάμ
31468	πατήρ, Μαριάμ
31481	παιδίον
παιδίον
31505	παιδίον
31516	γονεύς, παιδίον
31535	γονεύς
31542	γονεύς
31546	γονεύς
31556	γονεύς
γονεύς
31560	γονεύς
31567	γονεύς
31578	Ἰησοῦς
31581	Ἰησοῦς
31597	γονεύς
31599	γονεύς
31609	τέκνον
31617	πατήρ, μήτηρ
31621	Ἰησοῦς
31626	πατήρ, μήτηρ
31629	πατήρ, μήτηρ
31646	Ἰησοῦς
31649	Ἰησοῦς
31653	Ἰησοῦς
31657	Ἰησοῦς
Ἰησοῦς
31737	Ἰωάννης
31744	Ἰωάννης
31751	φωνή
31801	Ἰωάννης
31804	ὄχλος
31806	ὄχλος
31814	γέννημα
31817	ὀργή
31819	γέννημα
31827	γέννημα
γέννημα
31832	γέννημα
31835	Ἰωάννης
31846	θεός
31865	δένδρον
31872	δένδρον
31878	ὄχλος
31881	ὄχλος
Ἰωάννης
31884	Ἰωάννης
31904	τελώνης
31906	τελώνης
31911	τελώνης
31923	τελώνης
31929	στρατεύω
31935	Ἰωάννης
31938	στρατεύω
31940	στρατεύω
31942	στρατεύω
31966	Ἰωάννης
31982	Ἰωάννης
31984	Ἰωάννης
32005	ἰσχυρός
32010	ἰσχυρός
32020	ἰσχυρός
32028	Ἰωάννης
Ἰωάννης
32037	Ἡρῴδης
32055	Ἡρῴδης
32061	Ἡρῴδης
32108	φωνή
32117	Ἰησοῦς
32120	Ἰησοῦς
32284	Ἰησοῦς
32293	Ἰησοῦς
32299	Ἰησοῦς
32308	Ἰησοῦς
32316	Ἰησοῦς
32319	Ἰησοῦς
32324	λίθος
32332	ζάω
32342	διάβολος
32344	διάβολος
32360	διάβολος
32371	ἐξουσία, δόξα
32375	διάβολος
διάβολος
32388	Ἰησοῦς
32393	προσκυνέω, λατρεύω
32403	διάβολος
32409	διάβολος
32416	διάβολος
32420	Ἰησοῦς
32423	Ἰησοῦς
32427	ἐντέλλομαι, αἴρω, προσκόπτω
32433	θεός
32437	ἄγγελος
32443	ἄγγελος
32453	Ἰησοῦς
32459	ἐκπειράζω
32467	διάβολος
32505	Ἰησοῦς
32509	Ἰησοῦς
32513	Ἰησοῦς
Ἰησοῦς
32516	Ἰησοῦς
32530	Ἰησοῦς
Ἰησοῦς
32540	Ἰησοῦς
32543	Ἰησοῦς
32547	ἐγώ, χρίω, ἀποστέλλω
ἐγώ, χρίω, ἀποστέλλω
32555	κύριος
32559	κύριος
32576	Ἰησοῦς
32579	Ἰησοῦς
32582	Ἰησοῦς
32593	Ἰησοῦς
32595	Ἰησοῦς
32613	πᾶς
32620	λόγος
32626	πᾶς
32633	Ἰησοῦς
32637	πᾶς
32643	ἰατρός
32646	πᾶς
32651	ἰατρός
32658	Ἰησοῦς
32661	Ἰησοῦς
32675	Ἰησοῦς
32747	πᾶς
32750	πᾶς
πᾶς
32757	πᾶς
32770	πᾶς
32774	Ἰησοῦς
32780	Ἰησοῦς
32787	Ἰησοῦς
Ἰησοῦς
32812	ἄνθρωπος
32817	δαιμόνιον
32827	Ἰησοῦς
Ἰησοῦς
32830	δαιμόνιον
32833	Ἰησοῦς
32843	Ἰησοῦς
δαιμόνιον
32846	δαιμόνιον
32850	δαιμόνιον
32861	δαιμόνιον
32869	πᾶς
32872	πᾶς
32882	Ἰησοῦς
32887	πνεῦμα
32898	Ἰησοῦς
32903	Ἰησοῦς
32922	Ἰησοῦς
32925	Ἰησοῦς
32929	πυρετός
32933	πενθερά
πενθερά
32957	Ἰησοῦς
32966	δαιμόνιον
32968	δαιμόνιον
32977	Ἰησοῦς
32979	Ἰησοῦς
32983	δαιμόνιον
32991	Ἰησοῦς
Ἰησοῦς
33002	ὄχλος
33006	ὄχλος
33010	Ἰησοῦς
33033	Ἰησοῦς
33035	Ἰησοῦς
Ἰησοῦς
33051	ὄχλος
33065	Ἰησοῦς
33077	ἁλιεύς
33081	Ἰησοῦς
33090	Ἰησοῦς
33097	Ἰησοῦς
33102	Ἰησοῦς
33107	Ἰησοῦς
Ἰησοῦς
Ἰησοῦς
33113	Σίμων
33118	Σίμων
33125	Σίμων
33132	Σίμων
33134	Σίμων
33140	Σίμων
33145	Σίμων
Σίμων
33156	Σίμων
33164	μέτοχος
μέτοχος
33168	μέτοχος
33170	μέτοχος, Σίμων
33177	Σίμων
33185	Σίμων
κύριος
33192	Σίμων
33209	Σίμων, ὁ
33231	Σίμων
33236	Σίμων
Σίμων
33239	Σίμων, Ἰάκωβος, Ἰωάννης
33245	Ἰάκωβος, Ἰωάννης, Σίμων
33247	Ἰάκωβος, Ἰωάννης, Σίμων
33264	ἀνήρ
33268	ἀνήρ
33271	ἀνήρ
33273	ἀνήρ
33276	κύριος
κύριος
33279	κύριος
33281	Ἰησοῦς
33284	Ἰησοῦς
33286	Ἰησοῦς
Ἰησοῦς
ἀνήρ
33301	ἀνήρ
33303	ἀνήρ
ἀνήρ
33309	ἀνήρ
33331	ὄχλος
33333	ὄχλος
33346	Ἰησοῦς
33392	ἄνθρωπος
33394	ἀνήρ
33396	ἀνήρ
33398	ἀνήρ
33404	ἀνήρ
33406	ἀνήρ
33411	ἀνήρ
33418	ἀνήρ
33430	Ἰησοῦς
33434	Ἰησοῦς
33443	γραμματεύς, Φαρισαῖος
33449	γραμματεύς, Φαρισαῖος
33459	τίς
33465	Ἰησοῦς
33472	Ἰησοῦς
33477	γραμματεύς, Φαρισαῖος
33493	ἄνθρωπος
33495	ἄνθρωπος
33498	γραμματεύς, Φαρισαῖος
33509	υἱός
33511	Ἰησοῦς
33513	ἄνθρωπος
33515	Ἰησοῦς
παραλύω
33518	παραλύω
33522	παραλύω
33529	παραλύω
33532	παραλύω
33535	παραλύω
παραλύω
33541	παραλύω
33549	ἅπας
33553	ἅπας
33555	ἅπας
33557	ἅπας
33563	Ἰησοῦς
33565	Ἰησοῦς
33574	Ἰησοῦς
33576	τελώνης
33579	τελώνης
33581	τελώνης
τελώνης
33618	Φαρισαῖος, γραμματεύς
33626	μαθητής
33628	μαθητής
33630	Ἰησοῦς
33647	Ἰησοῦς
Ἰησοῦς
33666	μαθητής
33685	Φαρισαῖος, γραμματεύς
33697	Φαρισαῖος, γραμματεύς
33710	υἱός
33715	Ἰησοῦς
33727	οὐδείς
33739	οὐδείς
33786	οὐδείς
33790	οὐδείς
33813	μαθητής
33822	μαθητής
33829	Ἰησοῦς
33837	τὶς
33850	Δαυίδ
33861	Δαυίδ
Δαυίδ
33864	Δαυίδ
33878	Ἰησοῦς
33899	Ἰησοῦς
33924	Ἰησοῦς
33926	γραμματεύς, Φαρισαῖος
γραμματεύς, Φαρισαῖος
33935	Ἰησοῦς
33941	ἀνήρ
33944	ἀνήρ
33946	ἀνήρ
33951	ἀνήρ
ἀνήρ
33959	Ἰησοῦς
33973	Ἰησοῦς
33976	Ἰησοῦς
33978	ἀνήρ
33995	γραμματεύς, Φαρισαῖος
34000	γραμματεύς, Φαρισαῖος
34014	Ἰησοῦς
34016	εἰμί
Ἰησοῦς
34027	Ἰησοῦς
34032	Ἰησοῦς
34039	Ἰησοῦς
34043	Ἰησοῦς
34068	Σίμων
34080	Ἰησοῦς
34083	Ἰησοῦς
34111	πλῆθος
34114	πλῆθος
34131	ὄχλος
34139	Ἰησοῦς
34143	Ἰησοῦς
34164	μαθητής
34167	πεινάω
34170	μαθητής
34173	κλαίω
34175	μαθητής
34183	ἄνθρωπος
34186	ἄνθρωπος
34188	ἄνθρωπος
34199	μαθητής
34205	μαθητής
34231	πλούσιος
34241	ἐμπίπλημι
34247	γελάω
34249	γελάω
34270	Ἰησοῦς
34272	μαθητής
ἀκούω
34278	ἀκούω
34282	ἀκούω
34286	ἀκούω
34297	ἀκούω
34312	ἀκούω
34316	ἀκούω
34324	ἀκούω
34327	ἀκούω
34333	ἀκούω
34338	ἀκούω
34357	ἀκούω
34373	ἀκούω
34376	ἀκούω
ἀκούω
34387	ἁμαρτωλός
34391	ἀκούω
34396	ἀκούω
34398	ἀκούω
34400	ἀκούω
34408	ἀκούω
34420	ἀκούω
34431	ἀκούω
34435	ἀκούω
34438	ἀκούω
34442	ἀκούω
ἀκούω
34445	ἀκούω
ἀκούω
34452	μέτρον
μέτρον
μέτρον
34463	ἀκούω
34466	Ἰησοῦς
34475	τυφλός
34497	μαθητής
34516	μαθητής
34518	μαθητής
μαθητής
34524	ἀδελφός
μαθητής
34543	ὑποκριτής
34553	ὑποκριτής
34563	ὑποκριτής
34630	ὑποκριτής
34635	ὑποκριτής
34637	Ἰησοῦς
34651	Ἰησοῦς
34654	ἔρχομαι
34657	ἔρχομαι
34659	ἄνθρωπος
34664	ἄνθρωπος
34666	ἄνθρωπος
34682	ποταμός
ποταμός
34699	ἄνθρωπος
34712	οἰκία
34722	Ἰησοῦς
34732	Ἰησοῦς
34740	δοῦλος_2
34742	δοῦλος_2
34747	ἑκατοντάρχης
34752	ἑκατοντάρχης
34758	ἑκατοντάρχης
34761	Ἰησοῦς
Ἰησοῦς
34768	πρεσβύτερος
34775	πρεσβύτερος
34780	Ἰησοῦς
34782	ἑκατοντάρχης
34812	ἑκατοντάρχης
34816	κύριος
34820	ἑκατοντάρχης
34826	κύριος
34830	ἑκατοντάρχης
34833	ἑκατοντάρχης
34835	κύριος
34849	ἄνθρωπος
ἄνθρωπος
34855	ἑκατοντάρχης
34857	οὗτος
34859	οὗτος
34862	ἄλλος
34864	ἄλλος
34869	δοῦλος_2
34872	δοῦλος_2
Ἰησοῦς
34881	Ἰησοῦς
34883	ὄχλος
34886	Ἰησοῦς
Ἰησοῦς
34895	Ἰησοῦς
34897	πέμπω
34902	φίλος, πρεσβύτερος
34912	Ἰησοῦς
34915	πόλις
34928	Ἰησοῦς
34936	υἱός
34955	κύριος
34963	κύριος
34966	μήτηρ
34968	κύριος
κύριος
34977	κύριος
34980	κύριος
νεανίσκος
34987	νεκρός
νεκρός
34990	κύριος
35000	πᾶς
35003	πᾶς
35043	Ἰωάννης
35051	Ἰωάννης
35055	Ἰωάννης
35062	Ἰωάννης, μαθητής
ἀνήρ
35077	Ἰωάννης
35084	Ἰωάννης, μαθητής
35089	κύριος
35101	κύριος
τυφλός
35104	κύριος
κύριος
35107	ἀνήρ
ἀνήρ
35111	ἀνήρ
35113	ἀνήρ
35141	κύριος
κύριος
35149	ὄχλος
35153	ὄχλος
35157	κάλαμος
35160	ὄχλος
ὄχλος
35166	ἄνθρωπος
35181	ὄχλος
ὄχλος
35185	κύριος
35194	ἀποστέλλω, κατασκευάζω
35196	θεός
35210	κύριος
35234	λαός, τελώνης
35241	λαός, τελώνης
35259	Φαρισαῖος, νομικός
35264	κύριος
35272	ἄνθρωπος
35275	ἄνθρωπος
35280	παιδίον
35282	παιδίον
35286	παιδίον
35290	παιδίον
παιδίον
35294	παιδίον
35301	Ἰωάννης
35304	Ἰωάννης
35307	ἄνθρωπος
35309	Ἰωάννης
35315	υἱός
35317	υἱός
35319	ἄνθρωπος
35345	κύριος
35349	κύριος
35355	κύριος
35366	γυνή
35368	κύριος
35374	γυνή
35378	γυνή
35384	γυνή
35387	γυνή
γυνή
35398	γυνή
35400	γυνή
35405	γυνή
35408	Φαρισαῖος
35413	Φαρισαῖος
35418	Φαρισαῖος
35423	κύριος
35435	γυνή
35437	Ἰησοῦς
35444	Ἰησοῦς
35447	Ἰησοῦς
35451	διδάσκαλος
Ἰησοῦς
35470	χρεοφειλέτης
35472	δανιστής
35479	Σίμων
35482	Σίμων
35487	δανιστής
35493	Σίμων
35495	Ἰησοῦς
35501	Ἰησοῦς
Σίμων
35506	Ἰησοῦς
35516	Σίμων
35529	γυνή
35533	Σίμων
35538	Ἰησοῦς
35541	γυνή
35550	Σίμων
35560	Ἰησοῦς
35569	γυνή
35577	Ἰησοῦς
35588	συνανάκειμαι
35598	Ἰησοῦς
35608	γυνή
35623	Ἰησοῦς
35625	Ἰησοῦς
35648	Μαρία
35684	Ἰησοῦς
35691	σπείρω
35707	ὅς
35722	ἕτερος
ἕτερος
35727	ἕτερος
35737	ἄκανθα
35751	ἕτερος
ἕτερος
35756	Ἰησοῦς
Ἰησοῦς
35761	ἔχω
35792	λοιπός
35794	λοιπός
35796	λοιπός
35798	λοιπός
35824	διάβολος
35833	ὁ
ὁ
35842	ὅς
35861	ὁ
35881	πίπτω
πίπτω
35885	πίπτω
35900	ὅστις
35905	ὅστις
35911	οὐδείς
35918	οὐδείς
35946	ἀπόκρυφος
μαθητής
35950	μαθητής
35964	ἔχω
ἔχω
35981	μήτηρ, ἀδελφός
μήτηρ, ἀδελφός
35987	ἵστημι
35999	μήτηρ, ἀδελφός
μήτηρ, ἀδελφός
36004	Ἰησοῦς
36039	Ἰησοῦς
36042	μαθητής, Ἰησοῦς
36049	Ἰησοῦς, μαθητής
36053	Ἰησοῦς
36062	Ἰησοῦς, μαθητής
36064	Ἰησοῦς, μαθητής
μαθητής
36067	μαθητής
36069	μαθητής
36072	ἐπιστάτης, μαθητής
36075	Ἰησοῦς
36085	ἄνεμος, κλύδων
36089	Ἰησοῦς
36096	μαθητής
36098	μαθητής
μαθητής
36110	Ἰησοῦς
36115	ἄνεμος, ὕδωρ
36118	Ἰησοῦς, μαθητής
36129	Ἰησοῦς
36141	ἀνήρ
36147	ἀνήρ
36153	ἀνήρ
36158	ἀνήρ
36162	ἀνήρ
ἀνήρ
36168	πνεῦμα
36179	πνεῦμα
36183	Ἰησοῦς
Ἰησοῦς
36190	πνεῦμα
36197	πνεῦμα
36200	ἄνθρωπος
36204	ἄνθρωπος
36206	ἄνθρωπος
36209	ἄνθρωπος
36236	δαιμόνιον
36240	Ἰησοῦς
36245	δαιμόνιον
36252	ἀγέλη
36257	δαιμόνιον
36260	Ἰησοῦς
36264	δαιμόνιον
36266	Ἰησοῦς
36268	δαιμόνιον
36290	ἀγέλη
βόσκω
36299	βόσκω
36327	ἄνθρωπος
36329	ἄνθρωπος
36345	ἄνθρωπος
36362	πλῆθος
36365	Ἰησοῦς
36379	ἀνήρ
36382	Ἰησοῦς
36385	Ἰησοῦς
ἀνήρ
36392	ἀνήρ
36399	ἀνήρ
36404	ἀνήρ
36439	ἀνήρ
36445	ἀνήρ
36474	γυνή
36483	γυνή
36491	γυνή
γυνή
36494	γυνή
36528	ὄχλος
36543	γυνή
36549	γυνή
γυνή
36553	γυνή
36558	γυνή
36560	γυνή
36567	γυνή
36579	θυγάτηρ
36590	τὶς
36597	ἀρχισυνάγωγος
36603	Ἰησοῦς
36607	ἀρχισυνάγωγος
36609	ἀρχισυνάγωγος
36611	θυγάτηρ
Ἰησοῦς
36618	Ἰησοῦς
36648	πᾶς
36651	παῖς
36653	παῖς
36655	πᾶς
36657	πᾶς
36659	παῖς
36662	Ἰησοῦς
36667	Ἰησοῦς
36670	παῖς
36677	παῖς
36680	Ἰησοῦς
36694	Πέτρος, Ἰωάννης, Ἰάκωβος, γονεύς, παῖς
36697	Ἰησοῦς
36701	Ἰησοῦς
36712	δώδεκα
36714	Ἰησοῦς
36716	δώδεκα
36722	δώδεκα
36726	Ἰησοῦς
36730	δώδεκα
36746	δώδεκα
36752	δώδεκα
36754	δώδεκα
36757	δώδεκα
36764	δώδεκα
36775	δώδεκα
36780	δώδεκα
36782	δώδεκα
36786	δώδεκα
36788	δώδεκα
36799	Ἡρῴδης
36802	ἐγείρω
36836	Ἡρῴδης
36839	Ἡρῴδης
Ἡρῴδης
36843	ἀπόστολος
36849	ἀπόστολος
36851	Ἰησοῦς
36853	Ἰησοῦς
36858	πόλις
36863	ὄχλος
36867	Ἰησοῦς
36869	Ἰησοῦς
36881	Ἰησοῦς
36886	ἡμέρα
δώδεκα
36893	Ἰησοῦς
36897	ὄχλος
36904	ὄχλος
36906	ὄχλος
36913	Ἰησοῦς, δώδεκα
Ἰησοῦς
36921	ὄχλος
36937	δώδεκα
36946	ὄχλος
36951	Ἰησοῦς
36957	μαθητής
36964	μαθητής
36967	μαθητής
36969	Ἰησοῦς
36978	Ἰησοῦς
36982	Ἰησοῦς
36985	Ἰησοῦς
36987	Ἰησοῦς
36990	μαθητής
36994	πᾶς
37001	κόφινος
37020	Ἰησοῦς
37022	Ἰησοῦς
37031	μαθητής
37047	Ἰησοῦς
37058	Πέτρος
37066	Ἰησοῦς
37070	μαθητής
37072	Ἰησοῦς
37082	υἱός
37091	υἱός
37096	υἱός
Ἰησοῦς
37106	τὶς
τὶς
37110	τὶς
37117	τὶς
37126	ὅς
37145	ἄνθρωπος
37151	ἄνθρωπος
37153	ἄνθρωπος
37170	υἱός
37182	Ἰησοῦς
37198	τὶς
37213	Ἰησοῦς
37219	Ἰησοῦς
37223	Ἰησοῦς
37241	ἱματισμός
37254	ἀνήρ
37262	Ἰησοῦς
Ἰησοῦς
37276	Πέτρος, ὁ
37278	Πέτρος, ὁ
37287	ἀνήρ
37310	Πέτρος, ὁ
37322	Πέτρος
37324	Πέτρος
37332	νεφέλη
37334	Πέτρος, ὁ
37349	φωνή
37356	υἱός
37358	Πέτρος, ὁ
37373	Πέτρος, ὁ
37380	Πέτρος, ὁ
37402	ἀνήρ
37404	ἀνήρ
37406	διδάσκαλος
37414	υἱός
37422	πνεῦμα
37424	πνεῦμα
37430	πνεῦμα
37433	πνεῦμα
37436	ἀνήρ
37441	μαθητής
37445	μαθητής
Ἰησοῦς
37455	γενεά
37458	Ἰησοῦς
37462	Ἰησοῦς
37464	ἀνήρ
37478	δαιμόνιον
37488	Ἰησοῦς
37492	Ἰησοῦς
37511	Ἰησοῦς
Ἰησοῦς
37532	υἱός
37543	ῥῆμα
ῥῆμα
37549	μαθητής
37552	μαθητής
μαθητής
37573	Ἰησοῦς
37579	Ἰησοῦς
37586	Ἰησοῦς
37607	θεός
37619	Ἰωάννης
37624	μαθητής
37633	μαθητής
37637	τὶς
37647	μαθητής
37673	Ἰησοῦς
37677	Ἰησοῦς
37683	ἄγγελος
ἄγγελος
37689	ἄγγελος
37693	κώμη
37703	μαθητής
37712	κύριος
μαθητής
37720	πῦρ
37722	Ἰησοῦς
37724	Ἰησοῦς
37727	Ἰησοῦς, μαθητής
37741	τὶς
37745	Ἰησοῦς
37771	υἱός
Ἰησοῦς
37776	ἕτερος
37782	κύριος
37784	ἕτερος
37786	ἕτερος
37790	Ἰησοῦς
37793	ἕτερος
37802	ἕτερος
37812	ἕτερος
37817	κύριος
37819	ἕτερος
37832	οὐδείς
37838	οὐδείς
37858	κύριος
37874	κύριος
κύριος
37887	ἕτερος
37895	κύριος
37900	ἕτερος
37902	κύριος
37910	ἕτερος
37921	ἕτερος
37926	ἕτερος
37929	ἕτερος
37952	εἰρήνη
37958	ἕτερος
ἕτερος
37961	ἕτερος
37973	ἕτερος
37983	ἕτερος
37987	ἕτερος
37992	ἕτερος
37998	ἕτερος
38012	ἕτερος
38017	ἕτερος
38022	ἕτερος
38027	κονιορτός
38036	ἕτερος
38047	κύριος
38077	δύναμις
38086	Τύρος, Σιδών
Τύρος, Σιδών
38109	Καφαρναούμ
38127	θεός
38136	ἑβδομήκοντα
38147	κύριος
38150	κύριος
38160	κύριος
38165	ἑβδομήκοντα
38187	ἑβδομήκοντα
38193	ἑβδομήκοντα
38207	κύριος
38214	κύριος
κύριος
38225	πατήρ
38232	πατήρ
38277	υἱός
38279	κύριος
38285	κύριος
38290	ὀφθαλμός
38292	μαθητής
κύριος
38302	προφήτης, βασιλεύς
38308	προφήτης, βασιλεύς
38310	προφήτης, βασιλεύς
38312	μαθητής
38315	προφήτης, βασιλεύς
38321	νομικός
38323	νομικός
38326	νομικός
38329	νομικός
38341	νομικός
38344	νομικός
38380	κύριος
38384	νομικός
38386	νομικός
38388	νομικός
38391	νομικός
νομικός
38403	Ἰησοῦς
38416	ἄνθρωπος
38419	λῃστής
38423	λῃστής
38425	λῃστής
38438	ἱερεύς
38440	ἱερεύς
38445	Λευίτης
38449	Λευίτης
38451	Λευίτης
38456	Σαμαρίτης
38461	Σαμαρίτης
Σαμαρίτης
38464	Σαμαρίτης
Σαμαρίτης
38469	Σαμαρίτης
38473	Σαμαρίτης
38480	Σαμαρίτης
38485	Σαμαρίτης
38491	Σαμαρίτης
Σαμαρίτης
38498	Σαμαρίτης
πανδοχεύς
38505	πανδοχεύς
38522	ἄνθρωπος
38530	Σαμαρίτης
38540	νομικός
38566	ἀδελφή
38570	ἀδελφή
38587	Μάρθα
38589	Μάρθα
38592	καταλείπω
38602	κύριος
38607	ἀδελφή
κύριος
38616	Μάρθα
38618	Μάρθα
38646	κύριος
38655	κύριος
38665	κύριος
38669	μαθητής
μαθητής
38685	πατήρ
38691	πατήρ
38705	πατήρ
38710	κύριος
38719	τίς
38724	τίς
38727	φίλος
38741	τίς
38743	τίς
38747	φίλος
38752	τίς
38768	φίλος
φίλος
φίλος
38772	κύριος
38777	φίλος
38779	φίλος
38782	τίς
38790	φίλος
φίλος
38794	τίς
38798	μαθητής
38802	μαθητής
38804	μαθητής
μαθητής
38837	τίς
38840	υἱός
38842	τίς
38849	μαθητής
38853	μαθητής
38871	κύριος
κύριος
38901	κύριος
38906	ἕτερος
38915	κύριος
38925	βασιλεία
38946	τὶς, ἕτερος
38993	ἰσχυρός
39008	ἰσχυρός
39014	ἰσχυρός
39017	ἰσχυρός
39022	ἰσχυρός
39046	πνεῦμα
39050	πνεῦμα
39054	πνεῦμα
39056	πνεῦμα
πνεῦμα
39063	πνεῦμα
39065	πνεῦμα
πνεῦμα
οἶκος
39069	οἶκος
39071	πνεῦμα
39073	πνεῦμα
39080	πνεῦμα, πνεῦμα
πνεῦμα, πνεῦμα
39100	γυνή
39113	κοιλία
39118	κύριος
39136	κύριος
κύριος
39145	γενεά
39186	βασίλισσα
39189	βασίλισσα
39195	βασίλισσα
39215	ἀνήρ
39218	ἀνήρ
39230	οὐδείς
39272	ὀφθαλμός
39278	ὄχλος
39296	σῶμα
39300	σῶμα
39314	κύριος
39319	κύριος
39322	κύριος
39324	κύριος
39328	Φαρισαῖος
39333	κύριος
39376	ἄφρων
39390	Φαρισαῖος
39400	Φαρισαῖος
39420	Φαρισαῖος
39435	Φαρισαῖος
39445	ἄνθρωπος
39449	τὶς
39458	διδάσκαλος
39461	διδάσκαλος
39471	νομικός
39489	νομικός
39502	νομικός
39504	νομικός
39526	θεός
39535	πατήρ
39537	πατήρ
39546	αἷμα
39561	Ζαχαρίας
39569	κύριος
39571	αἷμα
39581	νομικός
39592	νομικός
39603	γραμματεύς, Φαρισαῖος
39605	γραμματεύς, Φαρισαῖος
39609	γραμματεύς, Φαρισαῖος
39611	γραμματεύς, Φαρισαῖος
39625	μυριάς
39627	κύριος
κύριος
39634	μαθητής
39662	μαθητής
39672	μαθητής
39680	κύριος
39687	φίλος
39700	ἔχω
κύριος
39705	φίλος
φίλος
39710	ἔχω
39713	ἔχω
39718	κύριος
39721	φίλος
39748	φίλος
39751	φίλος
κύριος
39825	φίλος
39829	φίλος
39832	φίλος
39845	φίλος
39854	διδάσκαλος
39858	ἀδελφός
39876	κύριος
39880	ὄχλος
39882	ὄχλος
39900	κύριος
39905	κύριος
39913	ἄνθρωπος
39916	ἄνθρωπος
39918	ἄνθρωπος
39921	ἄνθρωπος
39923	ἄνθρωπος
39928	ἄνθρωπος
39930	ἄνθρωπος
ἄνθρωπος
39937	ἄνθρωπος
39939	ἄνθρωπος
39949	ἄνθρωπος
39954	ψυχή
39957	ἀγαθός
39961	ψυχή
ψυχή
ψυχή
ψυχή
39982	ἄφρων
39994	κύριος
40002	κύριος
40005	μαθητής
40009	μαθητής
40014	μαθητής
40027	μαθητής
40032	κόραξ
40034	κόραξ
40056	τίς
40062	τίς
40068	μαθητής
40073	μαθητής
μαθητής
40078	κρίνον
40080	κρίνον
40082	κρίνον
κύριος
40103	χόρτος
40109	χόρτος
40123	ὀλιγόπιστος
40126	ὀλιγόπιστος
40129	ὀλιγόπιστος
40144	ὀλιγόπιστος
40147	ὀλιγόπιστος
40156	ποίμνιον
40165	πατήρ
40169	ποίμνιον
40174	ποίμνιον
40176	ποίμνιον
40180	βαλλάντιον
40209	ὀσφῦς
40213	λύχνος
40218	ἄνθρωπος
40223	κύριος
40228	κύριος
40230	κύριος
40232	ἄνθρωπος
40239	κύριος
40245	κύριος
40248	κύριος
40250	κύριος
40253	κύριος
κύριος
40265	κύριος
40267	κύριος
40274	ποίμνιον
40287	οἰκοδεσπότης
40300	ποίμνιον
40316	κύριος
40342	οἰκονόμος
40352	κύριος
40360	κύριος
40368	κύριος
40384	κύριος
40386	δοῦλος_2
δοῦλος_2
40393	δοῦλος_2
40396	δοῦλος_2
40398	δοῦλος_2
40409	δοῦλος_2
40415	δοῦλος_2
40417	κύριος
40426	κύριος
40432	δοῦλος_2
40440	δοῦλος_2
40442	δοῦλος_2
40476	κύριος
κύριος
40483	κύριος
40486	πῦρ
40489	κύριος
κύριος
40493	κύριος
40496	βάπτισμα
μαθητής
40500	κύριος
κύριος
40506	κύριος
40555	κύριος
40561	ὄχλος
40568	ὄχλος
40579	ὄχλος
40593	ὑποκριτής
ὑποκριτής
40601	ὑποκριτής
ὑποκριτής
40609	ὑποκριτής
40614	ὑποκριτής
40624	ὑποκριτής
40626	ὑποκριτής
40630	ἀντίδικος
40649	κύριος
40653	ὑποκριτής
40660	ὑποκριτής
40668	τὶς
40683	κύριος
κύριος
40686	τὶς
40699	Γαλιλαῖος
40701	κύριος
40706	τὶς
40723	πύργος
40725	τὶς
40735	ἄνθρωπος
40738	κύριος
40743	τὶς
40747	κύριος
40755	συκῆ
40761	τὶς
τὶς
40768	τὶς
τὶς
40779	τὶς
τὶς
40788	τὶς
ἀμπελουργός
40796	συκῆ
40799	ἀμπελουργός
40803	κύριος
40811	ἀμπελουργός
40815	ἀμπελουργός
40819	συκῆ
40828	κύριος
40830	κύριος
40832	κύριος
40844	γυνή
40849	γυνή
γυνή
40853	γυνή
γυνή
40858	Ἰησοῦς
40865	Ἰησοῦς
40868	γυνή
40873	Ἰησοῦς
40879	γυνή
40881	γυνή
40884	ἀρχισυνάγωγος
40888	ἀρχισυνάγωγος
40909	ὄχλος
ὄχλος
40923	κύριος
40941	ἕκαστος
ἕκαστος
40947	γυνή
40987	ἔνδοξος
40990	κύριος
41001	κύριος
41004	βασιλεία
41008	ἄνθρωπος
41015	κόκκος
41017	κόκκος
41032	κύριος
41034	κύριος
41040	βασιλεία
41043	γυνή
41055	κύριος
41060	κύριος
41063	κύριος
41080	αὐτός
αὐτός
41088	κύριος
41091	πολύς
41094	πολύς
41102	οἰκοδεσπότης
41106	αὐτός
41108	αὐτός
41110	αὐτός
41113	αὐτός
41115	κύριος
41118	οἰκοδεσπότης
οἰκοδεσπότης
41122	οἰκοδεσπότης
41125	αὐτός
41127	αὐτός
αὐτός
αὐτός
41133	αὐτός
41139	οἰκοδεσπότης
41141	οἰκοδεσπότης
οἰκοδεσπότης
41145	οἰκοδεσπότης
41148	αὐτός
ἐργάτης
41165	αὐτός
41222	Φαρισαῖος
41224	κύριος
41226	κύριος
41232	Ἡρῴδης
41234	κύριος
41236	Φαρισαῖος
Φαρισαῖος
41242	κύριος
41246	κύριος
41253	κύριος
41274	Ἰερουσαλήμ
41278	Ἰερουσαλήμ
41284	κύριος
κύριος
41300	Ἰερουσαλήμ
41307	κύριος
41312	Ἰερουσαλήμ
41317	Ἰερουσαλήμ
41320	κύριος
41338	κύριος
41354	Ἰησοῦς
41363	Ἰησοῦς
41374	Ἰησοῦς
Ἰησοῦς
41378	Ἰησοῦς
41382	Ἰησοῦς
41394	τίς
41402	νομικός, Φαρισαῖος
νομικός, Φαρισαῖος
41406	Ἰησοῦς
41412	Ἰησοῦς
41416	καλέω
Ἰησοῦς
41421	καλέω
41427	καλέω
41439	καλέω
41444	τὶς
41447	καλέω
41452	καλέω
41458	καλέω
41461	καλέω
καλέω
καλέω
41472	καλέω
41474	καλέω
41477	φίλος
41499	Ἰησοῦς
41503	τὶς
41506	καλέω
41511	καλέω
41538	καλέω
καλέω
41546	καλέω
41549	πτωχός, ἀνάπειρος, χωλός, τυφλός
πτωχός, ἀνάπειρος, χωλός, τυφλός
41560	τὶς
41587	ἄνθρωπος
41590	ἄνθρωπος
41598	ἄνθρωπος
41601	καλέω
41605	δεῖπνον
41611	καλέω
41617	πρῶτος
41619	πρῶτος
41621	πρῶτος
πρῶτος
41624	πρῶτος
41626	δοῦλος_2
41634	ἕτερος
41637	ἕτερος
ἕτερος
41640	ἕτερος
41642	δοῦλος_2
41649	ἕτερος
41654	ἕτερος
ἕτερος
41657	δοῦλος_2
41666	οἰκοδεσπότης
41673	δοῦλος_2
41691	δοῦλος_2
41700	κύριος
41712	δοῦλος_2
41719	δοῦλος_2
41726	κύριος
41735	ἀνήρ
41746	Ἰησοῦς
Ἰησοῦς
41757	τὶς
41783	τὶς
τὶς
41794	ὅστις
41799	βαστάζω
41806	τίς
41808	τίς
41811	τίς
41816	τίς
41826	τίς
τίς
41833	θεωρέω
θεωρέω
41840	ἄνθρωπος
41843	ἄνθρωπος
ἄνθρωπος
41851	βασιλεύς
41855	βασιλεύς
41857	βασιλεύς
41860	βασιλεύς
41864	βασιλεύς
41869	βασιλεύς
41881	βασιλεύς
βασιλεύς
41900	πᾶς
41915	ἅλας
41923	ἅλας
41930	ἔχω
41942	τελώνης, ἁμαρτωλός
41952	Φαρισαῖος, γραμματεύς
41958	Ἰησοῦς
41960	Ἰησοῦς
41967	Ἰησοῦς
41972	ἄνθρωπος
41976	ἄνθρωπος
41981	ἄνθρωπος
41989	ἄνθρωπος
41992	εἷς
41994	ἄνθρωπος
41997	ἄνθρωπος
ἄνθρωπος
42003	ἄνθρωπος
42005	ἄνθρωπος
42009	ἄνθρωπος
42015	ἄνθρωπος
42017	φίλος, γείτων
42020	ἄνθρωπος
42025	πρόβατον
Ἰησοῦς
42038	ἁμαρτωλός
42053	γυνή
42056	γυνή
42060	γυνή
42063	γυνή
42067	γυνή
42071	γυνή
42073	γυνή
γυνή
42079	γυνή
φίλος, γείτων
42083	γυνή
42087	γυνή
42089	Ἰησοῦς
42101	ἁμαρτωλός
Ἰησοῦς
42117	πατήρ
42120	μέρος
42135	υἱός
42146	υἱός
42150	υἱός
42166	υἱός
42168	υἱός
υἱός
42177	εἷς
42183	υἱός
42186	υἱός
υἱός
42202	υἱός
υἱός
42216	υἱός
υἱός
42223	υἱός
42226	υἱός
42234	υἱός
42236	υἱός
42239	πατήρ
42247	υἱός
υἱός
42264	πατήρ
42266	πατήρ
πατήρ
42273	πατήρ
42281	υἱός
42289	υἱός
42291	υἱός
42303	δοῦλος_2
42308	δοῦλος_2
42311	δοῦλος_2
42323	δοῦλος_2
42328	δοῦλος_2
42330	υἱός, πατήρ, δοῦλος_2
υἱός, πατήρ, δοῦλος_2
42340	υἱός
υἱός
υἱός
42344	υἱός
42346	υἱός, πατήρ, δοῦλος_2
υἱός, πατήρ, δοῦλος_2
42359	υἱός
υἱός
42363	υἱός
42368	υἱός
42372	υἱός
42396	ἀδελφός
42398	πατήρ
υἱός
42403	υἱός
υἱός
42409	πατήρ
42414	υἱός
42422	υἱός
42428	υἱός
42432	πατήρ
42439	υἱός
42447	υἱός
42454	πατήρ
42475	πατήρ, δοῦλος_2
42478	πατήρ, δοῦλος_2
42488	ἀδελφός
42490	ἀδελφός
42492	ἀδελφός
Ἰησοῦς
42511	οἰκονόμος
42516	ἄνθρωπος
42518	ἄνθρωπος
42522	ἄνθρωπος
42525	οἰκονόμος
42533	οἰκονόμος
42535	οἰκονόμος
42543	οἰκονόμος
42553	οἰκονόμος
42555	οἰκονόμος
οἰκονόμος
οἰκονόμος
οἰκονόμος
42560	οἰκονόμος
42563	οἰκονόμος
42574	οἰκονόμος
42582	οἰκονόμος
42586	πρῶτος
42600	πρῶτος
42605	πρῶτος
42607	πρῶτος
42611	οἰκονόμος
42622	οἰκονόμος
42624	ἕτερος
42629	ἕτερος
42641	οἰκονόμος
42665	μαθητής
42674	μαμωνᾶς
φίλος
42708	μαθητής
42721	μαθητής
42732	οἰκέτης
42737	οἰκέτης
42741	οἰκέτης
42744	οἰκέτης
42748	οἰκέτης
42750	μαθητής
42752	μαθητής
42762	Φαρισαῖος
42764	Φαρισαῖος
42767	Ἰησοῦς
42850	ἄνθρωπος
42854	ἄνθρωπος
42868	πτωχός
42870	πτωχός
πτωχός
42884	κύων
42910	πλούσιος
42915	πλούσιος
42919	πλούσιος
42922	πλούσιος
42934	πλούσιος
42938	πατήρ
42941	πατήρ
42944	Λάζαρος
42952	Λάζαρος
42957	πλούσιος
42966	τέκνον
42968	τέκνον
42984	Λάζαρος
43002	θέλω
43012	θέλω
πλούσιος
43015	πλούσιος
43020	πατήρ
43028	πλούσιος
43033	Λάζαρος
43049	ἀδελφός
43054	ἀδελφός
43070	ἀδελφός
Ἀβραάμ
43080	ἀδελφός
43087	ἀδελφός
Ἰησοῦς
43105	σκάνδαλον
43117	ἔρχομαι
43123	ἔρχομαι
43128	μαθητής
43135	μαθητής
43139	ἀδελφός
μαθητής
43147	ἀδελφός
43152	ἀδελφός
43155	ἀδελφός
ἀδελφός
μαθητής
43165	κύριος
43173	ἀπόστολος
43178	ἀπόστολος
43183	συκάμινος
43185	συκάμινος
43190	συκάμινος
43198	τίς
δοῦλος_2
43201	δοῦλος_2
43210	δοῦλος_2
δοῦλος_2
43214	τίς
43216	δοῦλος_2
43218	τίς
43220	δοῦλος_2
δοῦλος_2
43224	τίς
43226	τίς
43235	τίς
43240	δοῦλος_2
43242	ἑτοιμάζω, διακονέω, ἐσθίω
43247	ἀπόστολος
43256	ἀπόστολος
43258	ἀπόστολος
ἀπόστολος
ἀπόστολος
43265	κύριος
43294	ἀνήρ
43297	Ἰησοῦς
43300	κύριος
κύριος
43303	ἀνήρ
ἀνήρ
43314	ἀνήρ
43319	εἷς
43321	εἷς
43326	εἷς
43330	εἷς
43337	εἷς
43343	Ἰησοῦς
43359	ὑποστρέφω
43369	Ἰησοῦς
43371	εἷς
εἷς
43378	Ἰησοῦς
43389	Ἰησοῦς
43392	Ἰησοῦς
43416	Ἰησοῦς
43424	μαθητής
43432	μαθητής
43435	μαθητής
43445	μαθητής
43447	μαθητής
43452	ἀστραπή
43480	υἱός
43519	κατακλυσμός
43541	θεός
43548	θεός
43579	ὅς
43591	μαθητής
43601	ὅς
43610	Ἰησοῦς
43641	μαθητής
μαθητής
43658	Ἰησοῦς
43670	μαθητής
Ἰησοῦς
43681	κριτής
43685	κριτής
43694	χήρα
43697	χήρα
κριτής
43706	κριτής
43712	κριτής
43720	κριτής
43723	κριτής
43733	κριτής
43739	χήρα
χήρα
43746	μαθητής
43765	ἐκλεκτός
43771	θεός
43774	κύριος
43777	θεός
43790	υἱός
43796	κύριος
43802	Φαρισαῖος
43806	πείθω
43809	Φαρισαῖος
43821	ἄνθρωπος
43831	Φαρισαῖος
43838	Φαρισαῖος
43842	Φαρισαῖος
43857	Φαρισαῖος
43861	Φαρισαῖος
43864	Φαρισαῖος
43869	τελώνης
43875	τελώνης
43880	τελώνης
43884	τελώνης
43887	θεός
43891	κύριος
43895	τελώνης
43921	κύριος
μαθητής
43933	Ἰησοῦς
μαθητής
43942	μαθητής
43953	Ἰησοῦς
43975	ἄρχων
43979	ἄρχων
43982	ἄρχων
43990	ἄρχων
44001	ἄρχων
44022	ἄρχων
44025	Ἰησοῦς
44037	ἄρχων
ἄρχων
44040	ἄρχων
44043	ἄρχων
44050	ἄρχων
44054	ἄρχων
44058	ἄρχων
44062	Ἰησοῦς
44105	τίς
44124	μαθητής
44134	Ἰησοῦς
44169	αἰών
44172	Ἰησοῦς
44176	Ἰησοῦς
44180	δώδεκα, Ἰησοῦς
44195	υἱός
44200	υἱός
44202	υἱός
44204	υἱός
44206	ἔθνος
ἔθνος
44214	υἱός
44230	δώδεκα
44232	ῥῆμα
44247	τυφλός
τυφλός
44252	τυφλός
44265	τυφλός
τυφλός
44270	Ἰησοῦς
44278	τυφλός
44286	υἱός
44288	Ἰησοῦς
44300	Ἰησοῦς
44304	τυφλός
Ἰησοῦς
44311	τυφλός
44317	τυφλός
44325	τυφλός
44327	τυφλός
44329	τυφλός
44336	λαός
44342	Ἰησοῦς
Ἰησοῦς
44350	ἀνήρ
44360	ἀνήρ
ἀνήρ
44365	Ἰησοῦς
44368	ἀνήρ
44376	ἀνήρ
44378	ἀνήρ
44382	ἀνήρ
44386	ἀνήρ
44390	Ἰησοῦς
Ἰησοῦς
44394	Ἰησοῦς
44398	Ἰησοῦς
44405	Ζακχαῖος
Ζακχαῖος
44417	ἀνήρ
ἀνήρ
44420	ἀνήρ
44422	ἀνήρ
44424	πᾶς
44427	πᾶς
44432	Ἰησοῦς
Ἰησοῦς
Ζακχαῖος
44450	Ζακχαῖος
44455	Ζακχαῖος
Ζακχαῖος
44483	υἱός
44485	υἱός
44492	Ἰησοῦς
Ἰησοῦς
44511	βασιλεία
Ἰησοῦς
44521	ἄνθρωπος
44525	ἄνθρωπος
ἄνθρωπος
44531	ἄνθρωπος
44536	ἄνθρωπος
44539	δοῦλος_2
44542	ἄνθρωπος
44550	πολίτης
44554	πολίτης
44556	πολίτης
44567	ἄνθρωπος
44571	ἄνθρωπος
44578	ἄνθρωπος
44582	ἄνθρωπος
44584	δοῦλος_2
44589	πρῶτος
44598	ἄνθρωπος
44607	δοῦλος_2
δοῦλος_2
44610	δοῦλος_2
44618	δεύτερος
44626	ἄνθρωπος
44640	ἕτερος
44647	ἕτερος
μνᾶ
44651	ἕτερος
44657	κύριος
κύριος
44661	κύριος
44663	κύριος
44666	κύριος
ἄνθρωπος
44673	ἄνθρωπος
44677	δοῦλος_2
44683	ἄνθρωπος
44686	ἄνθρωπος
44688	ἄνθρωπος
44691	ἄνθρωπος
44696	δοῦλος_2
44703	ἄνθρωπος
44712	ἄνθρωπος
παρίστημι
44719	παρίστημι
44724	πρῶτος
44726	παρίστημι
44729	ἔχω
44732	ἄνθρωπος
44746	ἔχω
44755	ἐχθρός
44760	παρίστημι
44763	παρίστημι
44768	Ἰησοῦς
44770	Ἰησοῦς
44772	Ἰησοῦς
44778	Ἰησοῦς
44787	ὄρος
44789	Ἰησοῦς
44793	Ἰησοῦς
δύο
44801	δύο
δύο
44812	δύο
44814	δύο
44822	δύο
44824	δύο
44831	ἀποστέλλω
44834	δύο
44837	Ἰησοῦς
44851	ἀποστέλλω
44864	ἀποστέλλω
44870	ἀποστέλλω
44877	ἀποστέλλω
44907	πλῆθος
πλῆθος
44916	πλῆθος
44918	πλῆθος
44921	βασιλεύς
44945	διδάσκαλος
44950	Ἰησοῦς
Ἰησοῦς
Ἰησοῦς
44962	Ἰησοῦς
Ἰησοῦς
44966	Ἰησοῦς
44969	Ἰησοῦς
44984	ὁ
45001	ἐχθρός
45004	ἐχθρός
45008	ἐχθρός
45018	ἐχθρός
45027	πόλις
45034	Ἰησοῦς
45038	Ἰησοῦς
Ἰησοῦς
45042	Ἰησοῦς
45044	οἶκος, ποιέω
45059	Ἰησοῦς
Ἰησοῦς
45075	ἀρχιερεύς, γραμματεύς
45083	ἀρχιερεύς, γραμματεύς, πρῶτος
45086	ἀρχιερεύς, γραμματεύς, πρῶτος
45093	λαός
45108	Ἰησοῦς
45119	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
ἀρχιερεύς, γραμματεύς, πρεσβύτερος
45123	Ἰησοῦς
45129	Ἰησοῦς
45139	Ἰησοῦς
45141	Ἰησοῦς
45149	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
45165	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
45168	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
45171	Ἰησοῦς
45175	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
45179	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
45187	λαός
45189	λαός
45194	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
45196	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
45211	Ἰησοῦς
Ἰησοῦς
45217	Ἰησοῦς
45226	ἄνθρωπος
45230	ἄνθρωπος
45235	ἄνθρωπος
45246	γεωργός
45253	γεωργός
45256	ἄνθρωπος
45258	ἄνθρωπος
45263	γεωργός
45265	γεωργός
45269	ἄνθρωπος
45271	ἄνθρωπος
45276	γεωργός
45285	κύριος
κύριος
45294	γεωργός
γεωργός
45303	γεωργός
45308	γεωργός
45316	γεωργός
45321	γεωργός
45330	κύριος
45332	κύριος
45337	κύριος
45341	λαός
45343	λαός
45348	Ἰησοῦς
45355	κεφαλή, συνθλάω, λικμάω
45379	λίθος
λίθος
45389	γραμματεύς, ἀρχιερεύς
45399	γραμματεύς, ἀρχιερεύς
45402	γραμματεύς, ἀρχιερεύς
45407	Ἰησοῦς
45412	γραμματεύς, ἀρχιερεύς
γραμματεύς, ἀρχιερεύς
45415	ἐγκάθετος
45420	ἐγκάθετος
45424	ἐγκάθετος
45434	ἐγκάθετος
45436	ἐγκάθετος
45438	ἐγκάθετος
45441	διδάσκαλος
45443	διδάσκαλος
45446	διδάσκαλος
45455	διδάσκαλος
45463	Ἰησοῦς
45468	Ἰησοῦς
45471	ἐγκάθετος
45475	δηνάριον
45481	ἐγκάθετος
45489	ἐγκάθετος
45501	ἐγκάθετος
ἐγκάθετος
45509	ἐγκάθετος
45514	ἐγκάθετος
τὶς
45521	τὶς
45527	τὶς
45536	ἀδελφός
45550	ἀδελφός
45562	πρῶτος
45583	ἑπτά
45624	καταξιόω
45637	καταξιόω
45639	καταξιόω
45642	καταξιόω
45645	καταξιόω
45650	καταξιόω
45663	Μωϋσῆς
45685	τὶς
45693	διδάσκαλος
45696	τὶς
τὶς
45700	Ἰησοῦς
45723	κύριος
45729	κύριος
45746	Χριστός
45752	Ἰησοῦς
45756	μαθητής
45761	γραμματεύς
γραμματεύς
45766	γραμματεύς
45790	γραμματεύς
45795	Ἰησοῦς
45797	Ἰησοῦς
45799	πλούσιος
45807	Ἰησοῦς
45817	Ἰησοῦς
45819	Ἰησοῦς
45851	χήρα
45864	ἱερόν
Ἰησοῦς
45868	τὶς
45881	τὶς
45884	τὶς
45897	οὗτος
45901	τὶς
45903	τὶς
45911	πολύς
45919	τὶς
45924	τὶς
45929	τὶς
45941	Ἰησοῦς
45987	τὶς
45996	διώκω, ἐπιβάλλω
46000	τὶς
46007	τὶς
τὶς
46019	ἀντίκειμαι
46021	ἀντίκειμαι
46026	τὶς
46038	γονεύς, ἀδελφός, συγγενής, φίλος
46042	τὶς
τὶς
46063	τὶς
46069	τὶς
46075	τὶς
46140	λαός
46144	λαός
46199	ἄνθρωπος
46215	οὗτος
τὶς
46218	τὶς
46228	Ἰησοῦς
46231	τὶς
46239	συκῆ, δένδρον
46241	τὶς
46244	τὶς
46255	τὶς
46267	Ἰησοῦς
46293	τὶς
46318	ἡμέρα
46329	τὶς
46334	τὶς
46336	τὶς
τὶς
46341	οὗτος
οὗτος
46344	τὶς
46350	Ἰησοῦς
46357	Ἰησοῦς
46361	Ἰησοῦς
Ἰησοῦς
46367	ὄρος
46379	λαός
46388	ἑορτή
46399	ἀρχιερεύς, γραμματεύς
46401	ἀρχιερεύς, γραμματεύς
46411	Ἰούδας
46413	Ἰούδας
46420	Ἰούδας
Ἰούδας
46429	Ἰούδας
46432	ἀρχιερεύς, στρατηγός
46434	ἀρχιερεύς, στρατηγός
46437	ἀρχιερεύς, στρατηγός
46439	Ἰούδας
46441	Ἰούδας
46444	Ἰούδας
46462	Ἰησοῦς
46466	Ἰησοῦς
Πέτρος, Ἰωάννης
Πέτρος, Ἰωάννης
46473	Ἰησοῦς, δώδεκα
46479	Ἰησοῦς
Πέτρος, Ἰωάννης
46496	ἄνθρωπος
Πέτρος, Ἰωάννης
46504	ἄνθρωπος
46506	Πέτρος, Ἰωάννης
46526	διδάσκαλος
46532	ἀνάγαιον
46534	Πέτρος, Ἰωάννης
Πέτρος, Ἰωάννης
46537	Πέτρος, Ἰωάννης
46539	Ἰησοῦς
46542	Πέτρος, Ἰωάννης
46550	Ἰησοῦς
46557	Ἰησοῦς
46561	Ἰησοῦς
46565	Ἰησοῦς
46572	Ἰησοῦς
46578	Ἰησοῦς
46582	πάσχα
46589	Ἰησοῦς
46591	Ἰησοῦς
Ἰησοῦς
ἀπόστολος
46596	ἀπόστολος
46599	Ἰησοῦς
46605	Ἰησοῦς
46622	Ἰησοῦς
46624	Ἰησοῦς
Ἰησοῦς
46627	Ἰησοῦς
46629	Ἰησοῦς
46638	σῶμα
46640	ἀπόστολος
46651	Ἰησοῦς, ἀπόστολος
Ἰησοῦς
46666	ποτήριον
46696	υἱός
46700	ἀπόστολος
46712	μέλλω
46723	τίς
46802	ἀπόστολος
46804	ἀπόστολος
46814	ἀπόστολος
46820	ἀπόστολος
46831	Σατανᾶς
46849	Σίμων
46862	Πέτρος
46869	Πέτρος
46873	Ἰησοῦς
46883	Πέτρος
Πέτρος
46886	Ἰησοῦς
46889	Ἰησοῦς
46899	ἀπόστολος
46904	Ἰησοῦς
46925	ἔχω
46927	Ἰησοῦς
46933	λογίζομαι
46942	υἱός
46965	Ἰησοῦς
Ἰησοῦς
46981	Ἰησοῦς
46986	Ἰησοῦς
46988	μαθητής
46990	μαθητής
47002	Ἰησοῦς
47005	Ἰησοῦς
Ἰησοῦς
47009	πατήρ
πατήρ
47031	ἄγγελος
47034	Ἰησοῦς
47038	Ἰησοῦς
47047	ἱδρώς
47052	Ἰησοῦς
47056	Ἰησοῦς
47060	Ἰησοῦς
47067	Ἰησοῦς
47070	μαθητής
μαθητής
μαθητής
47075	μαθητής
47085	εἷς
47093	Ἰούδας
47096	Ἰούδας
47108	Ἰούδας
ὁ
47119	ὁ
47133	εἷς
47139	Ἰησοῦς
47144	ὁ
47148	Ἰησοῦς
47151	Ἰησοῦς
47158	ἀρχιερεύς, στρατηγός, πρεσβύτερος
47171	ἀρχιερεύς, στρατηγός, πρεσβύτερος
47186	ἀρχιερεύς, στρατηγός, πρεσβύτερος
47202	ἀρχιερεύς, στρατηγός, πρεσβύτερος
47205	ἀρχιερεύς, στρατηγός, πρεσβύτερος
47207	ἀρχιερεύς, στρατηγός, πρεσβύτερος
47218	ἀρχιερεύς, στρατηγός, πρεσβύτερος
47226	ἀρχιερεύς, στρατηγός, πρεσβύτερος
47232	παιδίσκη
47242	παιδίσκη
47253	Πέτρος
47255	Πέτρος
47262	ἕτερος
47276	Πέτρος
47285	τὶς
47296	Πέτρος
47303	Πέτρος
47305	ἄνθρωπος
47314	κύριος
47329	κύριος
47336	Πέτρος
47340	Πέτρος
47342	Πέτρος
47348	ἀνήρ
47352	ἀνήρ
47354	ἀνήρ
47356	ἀνήρ
ἀνήρ
κύριος
47367	ἀνήρ
ἀνήρ
47385	πρεσβυτέριον, ἀρχιερεύς, γραμματεύς
47391	πρεσβυτέριον, ἀρχιερεύς, γραμματεύς
47397	κύριος
47399	κύριος
47404	κύριος
47407	πρεσβυτέριον, ἀρχιερεύς, γραμματεύς
47410	κύριος
47413	πρεσβυτέριον, ἀρχιερεύς, γραμματεύς
47455	πρεσβυτέριον, ἀρχιερεύς, γραμματεύς
47466	πλῆθος
47476	πλῆθος
47478	πλῆθος
47480	πλῆθος
47482	πλῆθος
47488	κύριος
47491	ἔθνος
47493	κύριος
47503	Πιλᾶτος
47512	κύριος
47528	Πιλᾶτος
47537	ἀρχιερεύς, ὄχλος
47539	κύριος
47542	κύριος
47548	κύριος
47556	Πιλᾶτος
47564	Πιλᾶτος
47570	κύριος
Πιλᾶτος
47587	Ἡρῴδης
47592	Ἡρῴδης
47597	Ἡρῴδης
Ἡρῴδης
47602	Ἡρῴδης
47606	Ἡρῴδης
47609	Ἡρῴδης
47613	Ἡρῴδης
47632	ἀρχιερεύς, γραμματεύς
47634	Ἡρῴδης
47645	Ἡρῴδης
Ἡρῴδης
47668	Ἡρῴδης, Πιλᾶτος
47672	Ἡρῴδης, Πιλᾶτος
47677	Πιλᾶτος
47686	Πιλᾶτος
47689	ἀρχιερεύς, ἄρχων, λαός
47695	ἄνθρωπος
47703	Πιλᾶτος
47712	ἀρχιερεύς, ἄρχων, λαός
47718	Ἡρῴδης
47731	Πιλᾶτος
47734	Πιλᾶτος
ἀρχιερεύς, ἄρχων, λαός
47738	ἀρχιερεύς, ἄρχων, λαός
Πιλᾶτος
47741	Πιλᾶτος
47751	στάσις
47767	Πιλᾶτος
Πιλᾶτος
47774	ἀρχιερεύς, ἄρχων, λαός
Πιλᾶτος
Πιλᾶτος
47792	Πιλᾶτος
47795	Πιλᾶτος
47798	Πιλᾶτος
47804	ἀρχιερεύς, ἄρχων, λαός
47819	Πιλᾶτος
47826	Βαραββᾶς
47830	ἀρχιερεύς, ἄρχων, λαός
47834	Πιλᾶτος
47846	Σίμων
47853	Σίμων
47871	Ἰησοῦς
47881	θυγάτηρ
47887	θυγάτηρ
47919	ὄρος
47925	βουνός
47948	κακοῦργος
47951	ἀρχιερεύς, ἄρχων, λαός
47956	τόπος
47959	ἀρχιερεύς, ἄρχων, λαός
47977	πατήρ
47981	ἀρχιερεύς, ἄρχων, λαός
47983	ἀρχιερεύς, ἄρχων, λαός
στρατιώτης
47989	στρατιώτης
47995	λαός
48001	ἄρχων
48003	Ἰησοῦς
Ἰησοῦς
48021	στρατιώτης
48023	στρατιώτης
48026	στρατιώτης
48034	Ἰησοῦς
48050	κακοῦργος
48054	εἷς
48060	Ἰησοῦς
48064	ἕτερος
48068	ἕτερος
48081	εἷς
48089	κακοῦργος
κακοῦργος
48097	ἕτερος
48099	Ἰησοῦς
48102	Ἰησοῦς
48108	Ἰησοῦς
48112	Ἰησοῦς
48116	ἕτερος
48147	Ἰησοῦς
48157	Ἰησοῦς
48163	Ἰησοῦς
Ἰησοῦς
ἑκατοντάρχης
48174	ἑκατοντάρχης
48184	ὄχλος
48190	ὄχλος
48193	ὄχλος
48208	γυνή
48213	γνωστός, γυνή
48221	ἀνήρ
48249	ἀνήρ
48258	ἀνήρ
ἀνήρ
48263	ἀνήρ
48281	γυνή
48301	γυνή
48303	γυνή
48311	γυνή
48325	γυνή
γυνή
48328	γυνή
48330	γυνή
48338	γυνή
48341	γυνή
48363	ἐσθής
48369	γυνή
48375	ἀνήρ
48379	γυνή
48386	Ἰησοῦς
48389	Ἰησοῦς
γυνή
48392	Ἰησοῦς
48395	Ἰησοῦς
48399	Ἰησοῦς
48412	υἱός
48417	υἱός
48419	γυνή
48424	γυνή
48428	γυνή
48437	γυνή
48453	Μαγδαληνή, Ἰωάννα, Μαρία, λοιπός
48468	ἀπόστολος
48473	Πέτρος
48479	Πέτρος
Πέτρος
48485	Πέτρος
48488	Πέτρος
48504	κώμη
48529	δύο
48533	Ἰησοῦς
48543	ὀφθαλμός
48545	Ἰησοῦς
48554	δύο
48557	δύο
48559	δύο
48561	εἷς
48575	Ἰησοῦς
48585	Ἰησοῦς
48627	ἀρχιερεύς, ἄρχων
48637	μέλλω
48649	Ἰησοῦς
48662	γυνή
48669	γυνή
48673	γυνή
γυνή
48678	γυνή
48693	τὶς
48703	τὶς
48716	δύο
48730	Χριστός
48736	Ἰησοῦς
48744	Ἰησοῦς
48754	δύο
48759	δύο
48764	Ἰησοῦς
48766	δύο
48768	δύο
Ἰησοῦς
48782	Ἰησοῦς
48784	Ἰησοῦς
48795	Ἰησοῦς
48798	Ἰησοῦς
48800	Ἰησοῦς
Ἰησοῦς
48809	δύο
48818	δύο
48830	Ἰησοῦς
48836	Ἰησοῦς
48841	δύο
48845	δύο
48849	δύο
48857	ἕνδεκα, ὁ
48864	κύριος
48875	Ἰησοῦς
48892	Ἰησοῦς
48896	ἕνδεκα, ὁ, δύο
48900	ἕνδεκα, ὁ, δύο
ἕνδεκα, ὁ, δύο
48903	ἕνδεκα, ὁ, δύο
48905	Ἰησοῦς
48908	ἕνδεκα, ὁ, δύο
ἕνδεκα, ὁ, δύο
48919	ἕνδεκα, ὁ, δύο
48931	ἕνδεκα, ὁ, δύο
48934	ἕνδεκα, ὁ, δύο
48944	ἕνδεκα, ὁ, δύο
48948	Ἰησοῦς
Ἰησοῦς
48964	ἕνδεκα, ὁ, δύο
Ἰησοῦς
48967	ἕνδεκα, ὁ, δύο
48979	Ἰησοῦς
48982	Ἰησοῦς
Ἰησοῦς
48992	Ἰησοῦς
48996	Ἰησοῦς
49017	Ἰησοῦς
49022	ἕνδεκα, ὁ, δύο
49026	Ἰησοῦς
49035	Χριστός
49055	ἕνδεκα, ὁ, δύο
49080	ἕνδεκα, ὁ, δύο
49084	Ἰησοῦς
49092	Ἰησοῦς
49096	Ἰησοῦς
49105	Ἰησοῦς
49109	Ἰησοῦς
49115	ἕνδεκα, ὁ, δύο
49124	ἕνδεκα, ὁ, δύο
49130	ἕνδεκα, ὁ, δύο
49196	ἄνθρωπος
49207	ἄνθρωπος
49223	ἄνθρωπος
49243	φῶς
49259	φῶς
49270	φῶς
49275	λαμβάνω
49277	λαμβάνω
49304	λόγος
49326	Ἰωάννης
Ἰωάννης
49331	Ἰωάννης
49342	ἔρχομαι
49377	θεός
49404	ἱερεύς, Λευίτης
49410	Ἰωάννης
49413	Ἰωάννης
49415	Ἰωάννης
49423	ἱερεύς, Λευίτης
49431	Ἰωάννης
49433	Ἰωάννης
49439	Ἰωάννης
49441	ἱερεύς, Λευίτης
49445	Ἰωάννης
49448	ἱερεύς, Λευίτης
49450	Ἰουδαῖος
49453	Ἰωάννης
49456	Ἰωάννης
49473	ἱερεύς, Λευίτης
49479	ἀποστέλλω
49482	ἀποστέλλω
49486	Ἰωάννης
49502	Ἰωάννης
49517	οἶδα
49524	Ἰωάννης
49544	Ἰωάννης
49551	Ἰωάννης
49558	ἀμνός
49580	ἀνήρ
49587	Ἰησοῦς
49596	Ἰωάννης
49600	Ἰωάννης
49602	Ἰωάννης
49611	πνεῦμα
49620	θεός
49622	Ἰωάννης
49631	Ἰωάννης
49649	Ἰωάννης
49670	Ἰωάννης
49674	Ἰωάννης
49688	μαθητής
49691	Ἰησοῦς
49696	Ἰησοῦς
49702	μαθητής
49710	ῥαββί
49713	ῥαββί
Ἰησοῦς
49716	μαθητής
49718	μαθητής
μαθητής
49722	μαθητής
49724	Ἰησοῦς
49728	μαθητής
49747	δύο
49751	δύο
49762	Ἀνδρέας
49764	δύο
49771	Ἀνδρέας
49776	Ἰησοῦς
49795	Ἰησοῦς
Ἰησοῦς
49801	Ἰησοῦς
49808	Φίλιππος
49827	Φίλιππος
49838	Ἀνδρέας, Πέτρος, Φίλιππος
49855	ἀγαθός
49860	Ναθαναήλ
49862	Ναθαναήλ
49872	Ἰησοῦς
49888	Ἰησοῦς
49892	Ἰησοῦς
49903	Ἰησοῦς
49923	Ἰησοῦς
49926	Ἰησοῦς
49929	Ἰησοῦς
49934	Ναθαναήλ
49937	Ναθαναήλ
49939	Ἰησοῦς
49943	Ἰησοῦς
49945	Ἀνδρέας, Πέτρος, Φίλιππος, Ναθαναήλ
50029	Ἰησοῦς
50031	διάκονος
50044	ὑδρία
50054	διάκονος
50059	διάκονος
50064	Ἰησοῦς
50066	διάκονος
50069	διάκονος
50083	ὕδωρ
50086	ἀρχιτρίκλινος
50088	ὕδωρ
50094	διάκονος
50103	ἀρχιτρίκλινος
50136	Ἰησοῦς
50167	Ἰησοῦς, μήτηρ, ἀδελφός, μαθητής
50185	Ἰησοῦς
50201	Ἰησοῦς
50206	Ἰησοῦς
50219	Ἰησοῦς
50225	Ἰησοῦς
50231	Ἰησοῦς
πωλέω
50236	πωλέω
50249	κατεσθίω
κατεσθίω
50263	Ἰουδαῖος
50267	Ἰησοῦς
50271	Ἰησοῦς
50275	Ἰησοῦς
50277	Ἰουδαῖος
50285	Ἰησοῦς
50317	Ἰησοῦς
50326	Ἰησοῦς
50328	μαθητής
50340	Ἰησοῦς
50356	πολύς
50361	Ἰησοῦς
50378	Ἰησοῦς
50411	ἄνθρωπος
50414	Ἰουδαῖος, ἄνθρωπος
50418	ῥαββί
50426	οὐδείς
50440	Ἰησοῦς
50444	Ἰησοῦς
50452	τὶς
τὶς
50466	ἄνθρωπος
50468	ἄνθρωπος
50470	ἄνθρωπος
50478	ἄνθρωπος
50480	ἄνθρωπος
50485	Ἰησοῦς
50496	τὶς
τὶς
50519	Νικόδημος
50521	Ἰησοῦς
50530	πνεῦμα
50536	Νικόδημος
50539	Νικόδημος
50541	πνεῦμα
50544	πνεῦμα
50556	Νικόδημος
50565	Ἰησοῦς
50576	Νικόδημος
50579	Ἰησοῦς
50583	Ἰησοῦς, μαθητής
Ἰησοῦς, μαθητής
50587	Ἰησοῦς, μαθητής
Ἰησοῦς, μαθητής
50594	Ἰσραήλ, Νικόδημος
50598	Ἰησοῦς
50602	Ἰσραήλ, Νικόδημος
50605	Ἰησοῦς
50609	Ἰσραήλ, Νικόδημος
50622	υἱός
50664	θεός
50674	πιστεύω
50688	υἱός
50712	πιστεύω
50759	πράσσω
50786	ἔργον
ἔργον
50803	Ἰησοῦς
50807	Ἰησοῦς
50849	μαθητής
50854	μαθητής
50878	Ἰωάννης
50882	ἄνθρωπος
50887	εἷς
εἷς
50898	Ἰωάννης
50907	Ἰωάννης
Ἰωάννης
50923	φίλος
50925	φίλος
50966	γῆ
50976	ἔρχομαι
50978	ἔρχομαι
50980	ἔρχομαι
51012	θεός
51022	πατήρ
51078	Ἰησοῦς
51082	Ἰησοῦς
51094	Ἰησοῦς
51100	πόλις
51122	Ἰησοῦς
51140	γυνή
51146	γυνή
51148	Ἰησοῦς
51159	μαθητής
51170	Ἰησοῦς
51173	Ἰησοῦς
51177	γυνή
51186	Ἰησοῦς
51189	γυνή
51198	Ἰησοῦς
51200	γυνή
51202	Ἰησοῦς
51208	λέγω
51212	ὕδωρ
51220	κύριος
51228	κύριος
51232	ὕδωρ
51262	Ἰησοῦς
51294	Ἰησοῦς
51301	ὕδωρ
51311	κύριος
51318	γυνή
51320	γυνή
51322	γυνή
Ἰησοῦς
51325	γυνή
γυνή
51331	γυνή
51337	γυνή
51340	γυνή
51347	γυνή
51351	γυνή
51355	γυνή
51359	γυνή
51366	γυνή
51372	γυνή
51401	γυνή
51416	γυνή, Σαμαρίτης
51423	Σαμαρίτης, γυνή
51427	Ἰησοῦς, Ἰουδαῖος
51440	ὥρα
51478	γυνή
51483	Μεσσίας
51488	Μεσσίας
51498	Ἰησοῦς
51508	μαθητής
51512	Ἰησοῦς
51517	γυνή
51520	Ἰησοῦς
51531	γυνή
51536	γυνή
51540	ἄνθρωπος
51547	γυνή
51553	ἄνθρωπος
51558	ἄνθρωπος
51568	μαθητής
51570	ῥαββί
51578	Ἰησοῦς
51593	Ἰησοῦς
51602	Ἰησοῦς
51606	θεός
51609	Ἰησοῦς
51625	Ἰησοῦς
51627	μαθητής
51632	μαθητής
51637	χώρα
51646	θερίζω
51678	μαθητής
51708	γυνή
51710	Ἰησοῦς
51714	γυνή
51722	Σαμαρίτης
51724	Ἰησοῦς
51728	Ἰησοῦς
51743	πολύς
51750	πολύς
51755	πολύς
51769	Ἰησοῦς
51789	Ἰησοῦς
51798	Γαλιλαῖος
51800	Ἰησοῦς
51813	Ἰησοῦς
51822	Ἰησοῦς
51837	βασιλικός
51851	βασιλικός
51853	Ἰησοῦς
51855	Ἰησοῦς
51859	υἱός
51861	υἱός
51873	βασιλικός, Γαλιλαῖος
51876	βασιλικός, Γαλιλαῖος
51883	κύριος
51893	βασιλικός
51909	ἄνθρωπος
51919	δοῦλος_2
51925	ἄνθρωπος
51934	παῖς
δοῦλος_2
51981	Ἰησοῦς
52009	κολυμβήθρα
52014	κολυμβήθρα
52033	ἄνθρωπος
52039	Ἰησοῦς
52044	Ἰησοῦς
52049	ἄνθρωπος
52052	ἄνθρωπος
52054	ἄνθρωπος
52058	ἄνθρωπος
52062	ἀσθενέω
52068	ἄνθρωπος
52086	ἀσθενέω
ἀσθενέω
52092	ἀσθενέω
52100	ἄνθρωπος
52105	ἄνθρωπος
52118	ἄνθρωπος
52125	θεραπεύω
52134	Ἰησοῦς
52140	θεραπεύω
52145	θεραπεύω
Ἰουδαῖος
52153	ἄνθρωπος
52155	θεραπεύω
52157	θεραπεύω
52160	θεραπεύω
52164	Ἰησοῦς
52184	Ἰησοῦς
52188	ἰάομαι
52190	ἰάομαι
52201	ἄνθρωπος
52208	Ἰησοῦς
52221	Ἰησοῦς
52245	Ἰουδαῖος
52249	Ἰησοῦς
52256	Ἰησοῦς
52261	Ἰησοῦς
52269	Ἰησοῦς
52273	Ἰησοῦς
52279	υἱός
52286	υἱός
52309	πατήρ
52317	πατήρ
52331	πατήρ
52337	υἱός
52349	πατήρ
52358	πᾶς
52371	πατήρ
52375	Ἰησοῦς
52386	πατήρ
52395	ἀκούω
52397	ἀκούω
52406	Ἰησοῦς
52413	ὥρα
52440	πατήρ
52442	υἱός
52447	πατήρ
52450	υἱός
52454	υἱός
52456	Ἰουδαῖος
52473	ὁ
52492	Ἰησοῦς
52497	Ἰησοῦς
Ἰησοῦς
52508	Ἰησοῦς
52517	πατήρ
52537	Ἰησοῦς
52544	μαρτυρέω
52552	Ἰωάννης
52565	Ἰησοῦς
52574	λύχνος
52576	λύχνος
52580	Ἰουδαῖος
52604	Ἰησοῦς
52610	Ἰησοῦς
52621	πατήρ
52632	Ἰουδαῖος
52636	Ἰουδαῖος
52642	Ἰουδαῖος
52654	Ἰουδαῖος
52664	Ἰουδαῖος
52674	Ἰουδαῖος
Ἰουδαῖος
52680	Ἰουδαῖος
52685	Ἰησοῦς
52687	Ἰησοῦς
52695	Ἰουδαῖος
52708	Ἰουδαῖος
52719	Ἰουδαῖος
52723	Ἰουδαῖος
52727	Ἰουδαῖος
52737	Ἰουδαῖος
52739	Ἰουδαῖος
52758	Ἰουδαῖος
52760	Ἰουδαῖος
52774	Ἰουδαῖος
52779	Ἰουδαῖος
52798	ὄχλος
52802	Ἰησοῦς
52814	Ἰησοῦς
52828	Ἰησοῦς
52835	Ἰησοῦς
52846	Ἰησοῦς, μαθητής
52853	Ἰησοῦς
Ἰησοῦς
52860	Ἰησοῦς
Ἰησοῦς
52909	μαθητής
52935	Ἰησοῦς
Ἰησοῦς
52938	ἀνήρ
52945	ἀνάκειμαι
52948	ἀνάκειμαι
Ἰησοῦς
52953	μαθητής
52955	κλάσμα
52961	μαθητής
52964	μαθητής
52977	ἀνάκειμαι
52981	ἄνθρωπος
52983	Ἰησοῦς
52993	προφήτης
52999	Ἰησοῦς
53001	ἄνθρωπος
ἄνθρωπος
53004	ἄνθρωπος
53007	ἄνθρωπος
53028	μαθητής
53031	μαθητής
53055	μαθητής
53063	μαθητής
53074	Ἰησοῦς
53076	μαθητής
53084	μαθητής
μαθητής
53087	μαθητής
53102	μαθητής
53108	ὄχλος
53149	ὄχλος
53175	ὄχλος
53178	ὄχλος
53182	ὄχλος
53187	ὄχλος
53192	ῥαββί
53198	Ἰησοῦς
53201	Ἰησοῦς
53203	ὄχλος
53207	ὄχλος
53211	ὄχλος
53216	ὄχλος
ὄχλος
53222	βρῶσις
53227	βρῶσις
53245	ὄχλος
53250	ὄχλος
53252	ὄχλος
53261	Ἰησοῦς
53270	ὄχλος
53275	ὄχλος
53284	ὄχλος
53286	ὄχλος
53289	Ἰησοῦς
53300	δίδωμι
δίδωμι
53306	θεός
53308	αὐτός
53316	Ἰησοῦς
53356	ὄχλος
53362	κύριος
53394	Ἰησοῦς
53398	ὄχλος
53402	ὄχλος
53419	Ἰησοῦς
53422	Ἰησοῦς
53428	Ἰησοῦς
53437	πατήρ
53445	πατήρ
53450	πέμπω
53453	Ἰησοῦς
53457	Ἰησοῦς
53499	Ἰησοῦς
53505	ἄρτος
53510	Ἰουδαῖος
53528	Ἰησοῦς
53533	Ἰησοῦς
53537	Ἰησοῦς
53540	Ἰουδαῖος
53545	οὐδείς
53553	πατήρ
53564	διδακτός
διδακτός
53594	Ἰησοῦς
53604	Ἰησοῦς
53627	πατήρ
53636	ἄρτος
53644	τὶς
53650	ἄρτος
53655	ἄρτος
53663	τὶς
53689	Ἰουδαῖος
53694	Ἰησοῦς
53698	Ἰουδαῖος
53706	Ἰησοῦς
53710	Ἰουδαῖος
53718	Ἰουδαῖος
53723	Ἰουδαῖος
53780	πατήρ
53802	ἄρτος
53809	πατήρ
53820	Ἰησοῦς
53823	Ἰησοῦς
53828	πολύς
53842	τίς
Ἰησοῦς
53863	μαθητής
53870	υἱός
53893	ῥῆμα
53920	Ἰησοῦς
53923	Ἰησοῦς
53928	οὐδείς
53933	ἔρχομαι
ἔρχομαι
53954	πολύς
53965	δώδεκα
53973	δώδεκα
53977	κύριος
53982	δώδεκα
54006	Ἰησοῦς
54015	Ἰούδας
54032	Ἰησοῦς
54036	Ἰησοῦς
54042	Ἰουδαῖος
54059	Ἰησοῦς
54062	Ἰησοῦς
54076	Ἰησοῦς
54088	οὐδείς
54091	Ἰησοῦς
Ἰησοῦς
54127	κόσμος
54131	κόσμος
54163	Ἰησοῦς
54197	Ἰουδαῖος
54215	Ἰησοῦς
54221	Ἰησοῦς
54246	Ἰησοῦς
54251	Ἰουδαῖος
54257	Ἰησοῦς
54264	Ἰησοῦς
54273	θεός
54281	τὶς
τὶς
54290	διδαχή
54307	Ἰησοῦς
54311	θεός
54337	Ἰουδαῖος
Ἰουδαῖος
54343	Ἰησοῦς
54347	τίς
54351	Ἰησοῦς
54355	Ἰησοῦς
54371	περιτομή
54379	ὄχλος
54394	ὄχλος
54399	Ἰησοῦς
54403	ὄχλος
54410	ὄχλος
54421	Ἰουδαῖος
Ἰουδαῖος
54426	Ἰησοῦς
54430	Ἰουδαῖος
54443	τὶς
54445	Ἰησοῦς
54450	Χριστός
54454	Χριστός
54460	Ἰησοῦς
54464	Ἰησοῦς
54466	τὶς, ὄχλος
54468	τὶς, ὄχλος
54470	Ἰησοῦς
54475	Ἰησοῦς
54480	θεός
54492	Ἰησοῦς
54496	Ἰουδαῖος
54499	Ἰουδαῖος
54522	πολύς
54526	Χριστός
54530	Χριστός
54552	ὑπηρέτης
54563	Ἰησοῦς
54565	Ἰησοῦς
54568	θεός
54570	ὄχλος
54574	ὄχλος
54583	ὄχλος
54593	Ἰησοῦς
54605	Ἰησοῦς
Ἰησοῦς
54608	Ἰησοῦς
54617	Ἰησοῦς
Ἰουδαῖος
54622	Ἰουδαῖος
54631	Ἰουδαῖος
54645	Ἰησοῦς
Ἰησοῦς
54650	τὶς
54654	τὶς
54670	ὕδωρ
54673	Ἰησοῦς
54679	πιστεύω
54696	ὄχλος
54756	τὶς
54781	ὑπηρέτης
54817	ὄχλος
54827	Νικόδημος
54833	Νικόδημος
54845	νόμος
54850	νόμος
54852	ἄνθρωπος
Φαρισαῖος
54855	Φαρισαῖος
54864	Νικόδημος
54866	Νικόδημος
54892	Ἰησοῦς
54904	Ἰησοῦς
Ἰησοῦς
54917	γυνή
54919	γραμματεύς, Φαρισαῖος
54923	γραμματεύς, Φαρισαῖος
54932	γυνή
54942	γραμματεύς, Φαρισαῖος
54949	γραμματεύς, Φαρισαῖος
γραμματεύς, Φαρισαῖος
54953	γραμματεύς, Φαρισαῖος
γραμματεύς, Φαρισαῖος
54960	Ἰησοῦς
54969	γραμματεύς, Φαρισαῖος
γραμματεύς, Φαρισαῖος
54972	Ἰησοῦς
54974	Ἰησοῦς
54986	Ἰησοῦς
Ἰησοῦς
54993	γραμματεύς, Φαρισαῖος
54998	γραμματεύς, Φαρισαῖος
55003	Ἰησοῦς
55011	Ἰησοῦς
55019	γραμματεύς, Φαρισαῖος
55036	γυνή
55042	γυνή
55049	Ἰησοῦς
55066	ἀκολουθέω
55089	Ἰησοῦς
55102	Ἰησοῦς
55104	Ἰησοῦς
55107	Ἰησοῦς
55113	Ἰησοῦς
55116	Ἰησοῦς
55140	Ἰησοῦς
55145	πατήρ
55155	ἀληθής
55174	πατήρ
55177	Φαρισαῖος
55189	Φαρισαῖος
55196	Φαρισαῖος
55202	Φαρισαῖος
55206	Ἰησοῦς
55210	Ἰησοῦς
55224	Ἰησοῦς
55231	Φαρισαῖος
55238	Φαρισαῖος
55245	Φαρισαῖος
55251	Ἰησοῦς
55254	Ἰησοῦς
55261	Ἰουδαῖος
55263	Ἰησοῦς
55288	Ἰησοῦς
55292	Ἰουδαῖος
55300	Ἰουδαῖος
55304	Ἰουδαῖος
55309	Ἰουδαῖος
55324	Ἰησοῦς
55327	Ἰησοῦς
55330	Ἰησοῦς
55332	Ἰησοῦς
55335	πατήρ
55345	Ἰησοῦς
55350	Ἰουδαῖος
55355	Ἰησοῦς
55362	Ἰουδαῖος
55368	Ἰουδαῖος
55375	Ἰησοῦς
55384	Ἰησοῦς
55387	πατήρ
55393	πέμπω
55416	Ἰουδαῖος
55430	Ἰουδαῖος
55432	Ἰουδαῖος
55440	Ἰουδαῖος
55445	Ἰουδαῖος
55448	Ἰουδαῖος
55455	Ἰουδαῖος
55462	Ἰησοῦς
55499	Ἰουδαῖος
Ἰησοῦς
55504	Ἰουδαῖος
55506	Ἰουδαῖος
55508	Ἰουδαῖος
55524	Ἰησοῦς
55529	Ἰουδαῖος
55534	Ἰουδαῖος
55536	Ἰουδαῖος
55551	Ἰουδαῖος
55556	Ἰουδαῖος
55559	Ἰουδαῖος
55561	Ἰουδαῖος
55569	Ἰησοῦς
55584	Ἰουδαῖος
55594	Ἰουδαῖος
55607	Ἰουδαῖος
55617	Ἰησοῦς
55622	Ἰησοῦς
55634	Ἰουδαῖος
55637	Ἰουδαῖος
Ἰουδαῖος
55656	Ἰουδαῖος
Ἰουδαῖος
55668	πατήρ
55676	πατήρ
55682	πατήρ
55685	πατήρ
55695	Ἰησοῦς
55697	Ἰουδαῖος
55708	Ἰησοῦς
55735	Ἰουδαῖος
55740	Ἰουδαῖος
55752	Ἰησοῦς
55760	Ἰησοῦς
55777	πατήρ
55779	πατήρ
55782	Ἰησοῦς
55793	τὶς
55803	Ἰουδαῖος
55806	Ἰησοῦς
55823	τὶς
55844	Ἰησοῦς
55869	πατήρ
55872	Ἰουδαῖος
55879	Ἰησοῦς
55882	Ἰησοῦς
55884	Ἰησοῦς
55889	Ἰησοῦς
55895	Ἰησοῦς
55902	Ἀβραάμ
55908	Ἀβραάμ
55910	Ἀβραάμ
55920	Ἰησοῦς
55923	Ἰησοῦς
55929	Ἰησοῦς
55936	Ἰουδαῖος
55940	Ἰουδαῖος
55947	Ἰησοῦς
55952	Ἰησοῦς
Ἰησοῦς
55964	μαθητής
55975	ἄνθρωπος
56000	θεός
56010	οὐδείς
56015	Ἰησοῦς
56017	Ἰησοῦς
56021	Ἰησοῦς
Ἰησοῦς
56025	Ἰησοῦς
56031	Ἰησοῦς
56039	Ἰησοῦς
56041	ἄνθρωπος
ἄνθρωπος
56051	ἄνθρωπος
56054	ἄνθρωπος
56056	ἄνθρωπος
ἄνθρωπος
56069	ἄνθρωπος
56082	ἄνθρωπος
56089	ἄνθρωπος
56095	γείτων, θεωρέω
56109	ἄνθρωπος
56114	ἄνθρωπος
56119	ἄνθρωπος
56122	ἄνθρωπος
56127	ἄνθρωπος
ἄνθρωπος
56131	ἄνθρωπος
ἄνθρωπος
56134	γείτων, θεωρέω
56139	ἄνθρωπος
56141	ἄνθρωπος
γείτων, θεωρέω
56162	Ἰησοῦς
56174	τυφλός
56180	Ἰησοῦς
56186	τυφλός
56188	τυφλός
56206	ἄνθρωπος
56216	ἄνθρωπος
56222	Φαρισαῖος
56233	Ἰησοῦς
56242	Ἰησοῦς
56251	τυφλός
56254	τυφλός
56257	Ἰουδαῖος
56262	τυφλός
56264	Ἰουδαῖος
56266	Ἰουδαῖος
56277	υἱός
56280	ἀναβλέπω
56288	γονεύς
γονεύς
56299	ἀναβλέπω
56303	ἀναβλέπω
56305	γονεύς
56316	Ἰουδαῖος
56318	ἀναβλέπω
56329	γονεύς
56344	τὶς
56353	ἀναβλέπω
56355	Ἰουδαῖος
Ἰουδαῖος
56366	Ἰουδαῖος
56368	ἄνθρωπος
56385	Ἰησοῦς
56387	ἄνθρωπος
56389	ἄνθρωπος
56392	ἄνθρωπος
56394	ἄνθρωπος
Ἰουδαῖος
56399	Ἰησοῦς
56402	Ἰησοῦς
56406	ἄνθρωπος
56408	ἄνθρωπος
56413	Ἰουδαῖος
56416	Ἰουδαῖος
Ἰουδαῖος
56424	Ἰουδαῖος
56426	Ἰουδαῖος
56429	Ἰουδαῖος
56450	Ἰουδαῖος
56452	Ἰησοῦς
56457	ἄνθρωπος
56470	Ἰησοῦς
56472	Ἰησοῦς
56476	ἄνθρωπος, Ἰουδαῖος
56492	τὶς
56494	θεός
56499	ἀνοίγω
56505	τυφλός
56513	Ἰησοῦς
Ἰησοῦς
56516	Ἰουδαῖος
56518	Ἰουδαῖος
56530	Ἰουδαῖος
56536	Ἰουδαῖος
56540	Ἰησοῦς
56542	Ἰησοῦς
56553	ἄνθρωπος
56556	υἱός
56559	ἄνθρωπος
56567	ἄνθρωπος
56571	Ἰησοῦς
56579	ἄνθρωπος
56582	ἄνθρωπος
56614	Φαρισαῖος
56616	Φαρισαῖος
56629	Φαρισαῖος
56632	Φαρισαῖος
56636	Φαρισαῖος
56638	Φαρισαῖος
56645	Ἰησοῦς
56691	εἰσέρχομαι
56695	εἰσέρχομαι
56701	εἰσέρχομαι
56704	εἰσέρχομαι
56711	πρόβατον
56719	πρόβατον
56721	πρόβατον
56726	πρόβατον
56745	Ἰησοῦς
56754	Ἰησοῦς
56787	τὶς
56789	τὶς
56791	τὶς
56794	τὶς
56802	κλέπτης
56804	κλέπτης
56806	κλέπτης
56811	πρόβατον
56814	πρόβατον
56849	μισθωτός
56853	μισθωτός
56860	λύκος
56863	μισθωτός
56878	Ἰησοῦς
56899	Ἰησοῦς
56906	Ἰησοῦς
56922	πρόβατον
56924	πρόβατον
56943	Ἰησοῦς
56957	Ἰησοῦς
Ἰησοῦς
56962	Ἰησοῦς
56964	Ἰησοῦς
56969	Ἰησοῦς
56990	Ἰησοῦς
56992	Ἰησοῦς
56995	Ἰουδαῖος
57009	δαιμόνιον
57037	Ἰουδαῖος
57044	Ἰησοῦς
57050	Ἰησοῦς
57057	Ἰησοῦς
57061	Ἰουδαῖος
57083	Ἰουδαῖος
57101	πρόβατον
57111	πρόβατον
57128	πατήρ
57136	οὐδείς
57154	Ἰουδαῖος
57163	Ἰησοῦς
57173	Ἰουδαῖος
57182	Ἰουδαῖος
57191	Ἰησοῦς
57200	λέγω
λέγω
57213	θεός
57225	γραφή
57233	πατήρ
57240	ἁγιάζω
57242	Ἰησοῦς
57246	Ἰησοῦς
57249	Ἰησοῦς
57256	Ἰουδαῖος
57260	Ἰησοῦς
57264	Ἰουδαῖος
57267	Ἰουδαῖος
57269	Ἰουδαῖος
57271	Ἰουδαῖος
57281	Ἰουδαῖος
57285	Ἰουδαῖος
57287	Ἰησοῦς
57293	Ἰησοῦς
57308	Ἰησοῦς
57316	πολύς
57341	τὶς
57381	ἀδελφή
57385	κύριος
57387	Ἰησοῦς
57428	Ἰησοῦς
57430	Λάζαρος
57433	Ἰησοῦς
57436	Ἰησοῦς
57443	Ἰησοῦς
57446	μαθητής, Ἰησοῦς
57459	Ἰουδαῖος
57464	ῥαββί
57481	τὶς
57488	τὶς
57496	τὶς
57505	Ἰησοῦς
57509	Ἰησοῦς
57517	Ἰησοῦς
57519	Ἰησοῦς
57528	Λάζαρος
Λάζαρος
57547	Ἰησοῦς
57558	Ἰησοῦς
57562	μαθητής
57565	Ἰησοῦς
57568	Ἰησοῦς, μαθητής
57575	Θωμᾶς
57583	Θωμᾶς, συμμαθητής
57586	Ἰησοῦς
57622	πολύς
57631	Μάρθα
57652	κύριος
57663	Μάρθα
57667	κύριος
57686	Μάρθα
57688	ἀδελφός
57712	πιστεύω
57728	Μάρθα
57730	Μάρθα
57749	Χριστός
57752	Μάρθα
Μάρθα
57755	Μάρθα
57761	Μάρθα
57766	διδάσκαλος
57771	Μαριάμ
57775	Μαριάμ
57787	Ἰησοῦς
57801	Ἰουδαῖος
57808	Ἰουδαῖος
57810	Ἰουδαῖος
57815	Μαριάμ
57817	Μαριάμ
57820	Ἰουδαῖος
57822	Μαριάμ
57827	Μαριάμ
57833	Μαριάμ
57837	Μαριάμ
57844	Μαριάμ
57848	κύριος
57859	Ἰησοῦς
57864	Ἰουδαῖος
57868	Ἰησοῦς
57872	Ἰησοῦς
57875	Ἰησοῦς
57877	Ἰουδαῖος, Μαριάμ, Μάρθα
57879	Ἰουδαῖος, Μαριάμ, Μάρθα
57882	κύριος
57884	κύριος
57894	Ἰησοῦς
57905	Ἰησοῦς
57910	ἀνοίγω
57919	Ἰησοῦς
57926	μνημεῖον
57937	Μάρθα, Μαριάμ, Ἰουδαῖος
57945	ἀδελφός
57949	τελευτάω
57958	Ἰησοῦς
57962	ἀδελφή
ἀδελφή
57968	ἀδελφή, Μαριάμ, Ἰουδαῖος
57980	Ἰησοῦς
57982	Ἰησοῦς
57985	πατήρ
57993	πατήρ
57999	ὄχλος
Ἰησοῦς
58002	ὄχλος
58009	Ἰησοῦς
58012	Ἰησοῦς
58018	Λάζαρος
θνῄσκω
58036	Ἰουδαῖος, ἀδελφή, Μαριάμ
58039	Ἰουδαῖος, ἀδελφή, Μαριάμ
58048	πολύς
58053	πολύς
58055	Ἰησοῦς
58068	τὶς
58082	ἀρχιερεύς, Φαρισαῖος
58084	ἀρχιερεύς, Φαρισαῖος
58093	ἀρχιερεύς, Φαρισαῖος
58105	Ῥωμαῖος
58120	εἷς
58131	ἀρχιερεύς, Φαρισαῖος
58153	εἷς
58156	εἷς
58160	εἷς
58164	Ἰησοῦς
58182	τέκνον
Ἰησοῦς
58191	ἀρχιερεύς, Φαρισαῖος
58193	ἀρχιερεύς, Φαρισαῖος
58205	Ἰησοῦς
58215	πόλις
58218	Ἰησοῦς
58241	πολύς
58243	πολύς
58248	πολύς
58254	πολύς
58261	Ἰησοῦς
58278	Ἰησοῦς
τὶς
58281	ἀρχιερεύς, Φαρισαῖος
58324	Μαριάμ
58336	Μαριάμ
58363	Ἰούδας
58365	Ἰούδας
58376	δηνάριον
58378	Ἰούδας
58391	Ἰούδας
58395	Ἰούδας
58398	Ἰούδας
58403	Ἰούδας
58412	Μαριάμ
58418	Ἰούδας, μαθητής
58425	Ἰούδας, μαθητής
58436	Ἰησοῦς
58438	ὄχλος
58449	ὄχλος
58451	Ἰησοῦς
58462	ἀρχιερεύς
58471	πολύς
58481	ὄχλος
58485	ὄχλος
58492	ὄχλος
58498	ὄχλος
58503	ὄχλος
58507	Ἰησοῦς
58516	Ἰησοῦς
58525	φοβέω, ἔρχομαι
φοβέω, ἔρχομαι
58528	θυγάτηρ
58536	βασιλεύς
58553	μαθητής
58569	ὄχλος
58575	Ἰησοῦς
58580	Ἰησοῦς
58592	ὄχλος
58604	Φαρισαῖος
58607	Φαρισαῖος
58623	ἀναβαίνω
58637	Ἕλλην
58639	Ἕλλην
58641	Ἕλλην
58644	Ἕλλην
58649	Φίλιππος
58657	Ἀνδρέας, Φίλιππος
58665	Ἰησοῦς
58677	Ἰησοῦς
58685	κόκκος
58695	κόκκος
58698	κόκκος
58726	τὶς
58753	Ἰησοῦς
58755	πατήρ
58764	Ἰησοῦς
58770	πατήρ
58781	φωνή
58784	φωνή
58789	ὄχλος
58791	ὄχλος
58803	Ἰησοῦς
58835	Ἰησοῦς
58840	Ἰησοῦς
Ἰησοῦς
58844	Ἰησοῦς
Ἰησοῦς
58894	ὄχλος
58898	ὄχλος
58913	περιπατέω
58917	ὄχλος
ὄχλος
58925	ὄχλος
58930	Ἰησοῦς
Ἰησοῦς
58942	ὄχλος
58953	Ἠσαΐας
58969	ὄχλος
ὄχλος
58975	κύριος
58980	κύριος
58996	κύριος
59002	Ἠσαΐας
59007	Ἠσαΐας
59025	πολύς
59029	πολύς
πολύς
59046	Ἰησοῦς
59058	θεός
59066	πέμπω
59094	τὶς
59101	Ἰησοῦς
59103	Ἰησοῦς
59108	Ἰησοῦς
59127	Ἰησοῦς
59143	πατήρ
59151	Ἰησοῦς
59154	Ἰησοῦς
59156	Ἰησοῦς
59174	Ἰησοῦς
59181	Ἰησοῦς
59190	Ἰησοῦς
59198	Ἰησοῦς
59225	Ἰησοῦς
59239	Ἰησοῦς
59244	Ἰησοῦς
Ἰησοῦς
59250	Ἰησοῦς
59254	Ἰησοῦς
59256	Ἰησοῦς
59259	Ἰησοῦς
59265	Ἰησοῦς
Ἰησοῦς
59272	Ἰησοῦς
59276	Ἰησοῦς
Ἰησοῦς
Ἰησοῦς
59283	Σίμων
59294	Ἰησοῦς
59303	Σίμων
59312	Ἰησοῦς
59324	Ἰησοῦς
59327	Πέτρος
59361	λούω
59363	λούω
59373	Ἰησοῦς
59380	Ἰησοῦς
59388	Ἰησοῦς
59393	Ἰησοῦς
59398	Ἰησοῦς
59400	Ἰησοῦς
59402	μαθητής
59404	Ἰησοῦς
59416	μαθητής
Ἰησοῦς
59435	μαθητής
59440	κύριος
59452	κύριος
59469	μαθητής
59471	μαθητής
59473	μαθητής
59479	κύριος
59483	κύριος
59502	κύριος
59506	ἐπαίρω
59508	μαθητής
59510	ἐπαίρω
59516	κύριος
59522	κύριος
59531	θεός
59534	Ἰησοῦς
59541	Ἰησοῦς
59543	Ἰησοῦς
59546	Ἰησοῦς
59559	μαθητής
59562	Ἰησοῦς
59584	εἷς
59590	Ἰησοῦς
εἷς
59604	λέγω
59609	λέγω
59616	Ἰησοῦς
59618	Ἰησοῦς
59622	Ἰησοῦς
59624	Ἰησοῦς
59644	Ἰούδας
Ἰούδας
59655	Ἰησοῦς
59670	Ἰούδας
59673	τὶς, Ἰούδας, Ἰησοῦς, ἀνάκειμαι
59682	Ἰούδας
Ἰούδας
59695	Ἰούδας
59725	θεός
59732	Ἰησοῦς
τεκνίον
59737	Ἰησοῦς
59747	Ἰουδαῖος
59750	Ἰησοῦς
59754	Ἰησοῦς
59757	τεκνίον
59760	Ἰησοῦς
59774	τεκνίον
59777	τεκνίον
59786	κύριος
59791	Ἰησοῦς
59793	Σίμων
59796	Σίμων
Σίμων
59808	Πέτρος
59810	Πέτρος
59817	Πέτρος
59825	Πέτρος
59828	Ἰησοῦς
59836	Πέτρος
59844	μαθητής, Πέτρος
59851	μαθητής, Πέτρος
59864	Ἰησοῦς
59868	Ἰησοῦς
Ἰησοῦς
59874	Ἰησοῦς
59876	Ἰησοῦς
59880	Ἰησοῦς
59882	Ἰησοῦς
59897	μαθητής, Πέτρος
59905	Θωμᾶς, μαθητής, Πέτρος
59907	κύριος
59909	Θωμᾶς, μαθητής, Πέτρος
59912	Θωμᾶς, μαθητής, Πέτρος
59937	μαθητής, Θωμᾶς, Πέτρος
59943	μαθητής, Θωμᾶς, Πέτρος
59947	μαθητής, Θωμᾶς, Πέτρος
59950	μαθητής, Θωμᾶς, Πέτρος
59956	κύριος
59961	δείκνυμι
59971	Ἰησοῦς
59974	Φίλιππος
59986	Ἰησοῦς
59991	Φίλιππος
60012	Ἰησοῦς
60018	πατήρ
60023	Φίλιππος, μαθητής, Θωμᾶς, Πέτρος
60042	μαθητής, Φίλιππος, Θωμᾶς, Πέτρος
60045	Ἰησοῦς
60061	πιστεύω
60072	μαθητής, Φίλιππος, Θωμᾶς, Πέτρος
60078	Ἰησοῦς
60088	μαθητής, Φίλιππος, Θωμᾶς, Πέτρος
60097	μαθητής, Φίλιππος, Θωμᾶς, Πέτρος
60103	μαθητής, Φίλιππος, Θωμᾶς, Πέτρος
60111	πατήρ
60119	παράκλητος
60129	κόσμος
60132	κόσμος
60135	κόσμος
60142	πνεῦμα
60146	πνεῦμα
60148	Ἰησοῦς
60151	Ἰησοῦς
60217	Ἰησοῦς
60232	κύριος
κύριος
60242	Ἰησοῦς
60251	τὶς
60261	πατήρ, Ἰησοῦς
60266	Ἰησοῦς, πατήρ
60280	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60286	πατήρ
60290	Ἰησοῦς
60294	Ἰησοῦς
60315	παράκλητος
60323	Ἰησοῦς
60328	Ἰησοῦς
60344	καρδία
μαθητής, Θωμᾶς, Φίλιππος, Ἰούδας, Πέτρος
60350	Ἰησοῦς
60352	Ἰησοῦς
60356	μαθητής, Θωμᾶς, Φίλιππος, Ἰούδας, Πέτρος
60358	μαθητής, Θωμᾶς, Φίλιππος, Ἰούδας, Πέτρος
60361	Ἰησοῦς
60373	Ἰησοῦς
60376	πορεύομαι
60379	πορεύομαι
μαθητής, Θωμᾶς, Φίλιππος, Ἰούδας, Πέτρος
60383	Ἰησοῦς
60396	ἄρχων
60404	Ἰησοῦς
60414	Ἰησοῦς
μαθητής, Θωμᾶς, Φίλιππος, Ἰούδας, Πέτρος
μαθητής, Ἰησοῦς, Θωμᾶς, Φίλιππος, Ἰούδας, Πέτρος
60436	κλῆμα
60438	πατήρ
60445	πατήρ
60450	φέρω
60459	Ἰησοῦς
60461	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60473	κλῆμα
60478	κλῆμα
60489	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60512	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60521	τὶς
60527	κλῆμα
60537	κλῆμα
60539	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60551	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60554	θέλω
60565	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60567	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60578	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60588	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60603	Ἰησοῦς
60609	Ἰησοῦς
60631	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60634	Ἰησοῦς
60656	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60662	Ἰησοῦς
60677	Ἰησοῦς
60682	Ἰησοῦς
60687	Ἰησοῦς
60698	Ἰησοῦς
60705	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60715	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60722	πατήρ
60725	Ἰησοῦς
60728	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60735	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60740	κόσμος
60745	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60758	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60772	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60788	κόσμος
60791	κόσμος
60796	κόσμος
60800	κόσμος
60804	κόσμος
60813	κόσμος
60815	πατήρ
60819	Ἰησοῦς
60821	Ἰησοῦς
60825	κόσμος
60830	κόσμος
60837	κόσμος
60847	Ἰησοῦς
60856	μισέω
60860	μισέω
60862	μισέω
60879	λόγος
60917	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60919	Ἰησοῦς
60923	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60937	ἀποκτείνω
60942	ἀποκτείνω
60945	ἀποκτείνω
60952	Ἰησοῦς
60960	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60972	Ἰησοῦς
60976	Ἰησοῦς
60979	Ἰησοῦς
60982	πατήρ
60991	Ἰησοῦς
60995	Ἰησοῦς
61017	Ἰησοῦς
61026	Ἰησοῦς
Ἰησοῦς
61032	παράκλητος
61050	κόσμος
61060	Ἰησοῦς
61063	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
61077	Ἰησοῦς
61079	Ἰησοῦς
61082	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
61093	πνεῦμα
61101	πνεῦμα
61106	πνεῦμα
πνεῦμα
61111	πνεῦμα
61120	πνεῦμα
61122	πνεῦμα
61133	Ἰησοῦς
61138	πνεῦμα
61140	πνεῦμα
61145	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
61151	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
61165	Ἰησοῦς
61170	μαθητής
61176	μαθητής
61180	Ἰησοῦς
61184	μαθητής
61190	Ἰησοῦς
61194	μαθητής
61196	Ἰησοῦς
61201	μαθητής
61203	μαθητής
61205	Ἰησοῦς
61209	μαθητής
61213	Ἰησοῦς
61217	μαθητής
61223	μαθητής
61227	Ἰησοῦς
61230	μαθητής
61252	γυνή
61260	γυνή
61264	γυνή
61285	Ἰησοῦς
61307	μαθητής
61311	Ἰησοῦς
61315	μαθητής
61322	πατήρ
61327	μαθητής
61333	μαθητής
61335	μαθητής
61345	Ἰησοῦς
61353	Ἰησοῦς
61360	Ἰησοῦς
61370	μαθητής
61373	Ἰησοῦς
61393	μαθητής
61400	Ἰησοῦς
61405	Ἰησοῦς
61410	Ἰησοῦς
61414	Ἰησοῦς
61426	Ἰησοῦς
61430	Ἰησοῦς
61432	μαθητής
61434	Ἰησοῦς
61439	Ἰησοῦς
61446	μαθητής
61450	μαθητής
61455	μαθητής
61460	ὥρα
61469	μαθητής
61472	Ἰησοῦς
61481	Ἰησοῦς
61487	μαθητής
61492	μαθητής
61494	μαθητής
61503	Ἰησοῦς
61510	Ἰησοῦς
61515	πατήρ
61525	πατήρ
61533	πατήρ
61535	υἱός
61546	δίδωμι
61554	πατήρ
61565	Ἰησοῦς
61567	θεός
61570	Ἰησοῦς
61582	Ἰησοῦς
61590	Ἰησοῦς
61597	πατήρ
61603	ἄνθρωπος
61606	πατήρ
61611	ἄνθρωπος
61613	ἄνθρωπος
61617	πατήρ
61626	πατήρ
61628	Ἰησοῦς
61634	ἄνθρωπος
61639	Ἰησοῦς
61641	ἄνθρωπος
61654	Ἰησοῦς
61658	πατήρ
61662	δίδωμι
61674	Ἰησοῦς
61679	Ἰησοῦς
61695	πατήρ
61702	πατήρ
61705	δίδωμι
61710	Ἰησοῦς
61721	πατήρ
61724	Ἰησοῦς
61744	Ἰησοῦς
61747	Ἰησοῦς
61752	δίδωμι
61773	δίδωμι
61785	Ἰησοῦς
61787	πατήρ
61794	πατήρ
61803	δίδωμι
61811	πατήρ
61824	πατήρ
61851	Ἰησοῦς
61894	πατήρ
61899	δίδωμι, πιστεύω
61912	δίδωμι, πιστεύω
δίδωμι, πιστεύω
61925	πατήρ
61929	πατήρ
61932	πατήρ
61934	Ἰησοῦς
61944	δίδωμι
61950	πατήρ
61953	πατήρ
61978	Ἰησοῦς
61984	Ἰησοῦς
61989	πατήρ
61998	Ἰησοῦς
62026	Ἰούδας
62042	Ἰούδας
62064	Ἰησοῦς
62072	Ἰησοῦς
62075	σπεῖρα, ὑπηρέτης
σπεῖρα, ὑπηρέτης
62081	Ἰησοῦς
62090	Ἰούδας
62096	Ἰησοῦς
62100	σπεῖρα, ὑπηρέτης, Ἰούδας
62105	σπεῖρα, ὑπηρέτης, Ἰούδας
62109	Ἰησοῦς
62112	σπεῖρα, ὑπηρέτης
62121	Ἰησοῦς
62129	σπεῖρα, ὑπηρέτης
σπεῖρα, ὑπηρέτης
62138	Ἰησοῦς
62141	πατήρ
62144	Ἰησοῦς
62151	Σίμων
62156	Σίμων
62162	Σίμων
62180	Πέτρος
62195	Ἰησοῦς
62212	σπεῖρα, χιλίαρχος, ὑπηρέτης
62215	σπεῖρα, χιλίαρχος, ὑπηρέτης
62219	Ἅννας
62263	μαθητής
62290	μαθητής
62294	μαθητής
62318	Πέτρος
62327	δοῦλος_2, ὑπηρέτης
62332	δοῦλος_2, ὑπηρέτης
62383	Ἰησοῦς
62387	ἀρχιερεύς
ἀρχιερεύς
62392	Ἰησοῦς
62405	εἷς
62412	εἷς
62414	Ἰησοῦς
62422	Ἰησοῦς
εἷς
62432	εἷς
62438	Ἰησοῦς
62449	Σίμων
62464	Σίμων
62466	Σίμων
62475	εἷς
62498	Ἰουδαῖος
62520	Ἰουδαῖος
62522	Ἰουδαῖος
62533	Πιλᾶτος
62536	Ἰουδαῖος
62541	Ἰουδαῖος
62543	Ἰουδαῖος
62554	Ἰουδαῖος
62569	Ἰουδαῖος
62578	Ἰουδαῖος
62587	Ἰησοῦς
Ἰησοῦς
62591	Ἰησοῦς
Ἰησοῦς
62602	Πιλᾶτος
62606	Πιλᾶτος
62645	Ἰησοῦς
62676	Ἰησοῦς
62704	Ἰησοῦς
62712	Ἰησοῦς
62717	Ἰησοῦς
62739	Πιλᾶτος
62741	Πιλᾶτος
62746	Πιλᾶτος
62760	Πιλᾶτος
62765	Ἰουδαῖος
62767	Πιλᾶτος
62773	Ἰουδαῖος
62776	Ἰουδαῖος
62795	Πιλᾶτος
62799	στρατιώτης
62810	στρατιώτης
62813	στρατιώτης
62817	στρατιώτης
βασιλεύς
62824	στρατιώτης
62834	Πιλᾶτος
62837	Πιλᾶτος
62842	Ἰουδαῖος
62846	Πιλᾶτος
62854	Ἰησοῦς
62863	Πιλᾶτος
62877	ἀρχιερεύς, ὑπηρέτης
ἀρχιερεύς, ὑπηρέτης
Πιλᾶτος
Πιλᾶτος
62889	ἀρχιερεύς, ὑπηρέτης
62908	Ἰησοῦς
Ἰησοῦς
62914	Ἰησοῦς
62924	Πιλᾶτος
62926	Πιλᾶτος
62932	Πιλᾶτος
62952	Ἰησοῦς
62954	Ἰησοῦς
62957	Πιλᾶτος
Πιλᾶτος
62962	Πιλᾶτος
Πιλᾶτος
62969	Πιλᾶτος
62976	ἐξουσία
ἐξουσία
62994	Πιλᾶτος
63000	Ἰουδαῖος
63003	Πιλᾶτος
63005	Πιλᾶτος
63020	Πιλᾶτος
63029	Πιλᾶτος
63034	τόπος
63049	Πιλᾶτος
63059	Πιλᾶτος
Πιλᾶτος
Πιλᾶτος
63070	Πιλᾶτος
63075	ἀρχιερεύς, Ἰουδαῖος
63082	Πιλᾶτος
63086	Ἰησοῦς
ἀρχιερεύς, Ἰουδαῖος
63092	Ἰησοῦς
63096	Ἰησοῦς
63108	Ἰουδαῖος, ἀρχιερεύς
63128	Πιλᾶτος
63132	Ἰησοῦς
63134	Ἰησοῦς
63162	τίτλος
τίτλος
63176	Πιλᾶτος
63186	Ἰησοῦς
63193	Πιλᾶτος
Πιλᾶτος
63202	στρατιώτης
63207	στρατιώτης
63227	στρατιώτης
63232	στρατιώτης
63235	στρατιώτης
63239	χιτών
63245	γραφή
63290	Ἰησοῦς
63298	Ἰησοῦς
63308	Ἰησοῦς
63329	Ἰησοῦς
63341	Ἰησοῦς
63352	στρατιώτης
στρατιώτης
63359	Ἰησοῦς
63367	Ἰησοῦς
63370	Ἰησοῦς
63407	σῶμα
63416	στρατιώτης
63423	ἄλλος
63429	στρατιώτης
63431	στρατιώτης
63436	στρατιώτης
63470	ὁράω
63505	Ἰωσήφ
63509	Ἰωσήφ
63517	Ἰωσήφ
63526	Ἰωσήφ
63529	Ἰωσήφ
63538	Νικόδημος
63544	Νικόδημος
63552	Ἰωσήφ, Νικόδημος
63559	Ἰωσήφ, Νικόδημος
63577	Ἰησοῦς
63603	Ἰωσήφ, Νικόδημος
63623	Μαρία
63630	Μαρία
63633	Μαρία
63647	Μαρία
63670	Πέτρος, μαθητής
63688	μαθητής
63694	μαθητής
μαθητής
63701	μαθητής
63707	Σίμων
63710	Σίμων
63715	Σίμων
63732	σουδάριον
63735	σουδάριον
63747	μαθητής
63753	μαθητής
63755	μαθητής
63758	μαθητής, Σίμων
63781	Μαρία
63784	Μαρία
Μαρία
63790	Μαρία
63817	γυνή
Μαρία
63827	Μαρία
63832	Μαρία
Μαρία
63838	Μαρία
63844	Μαρία
63847	Ἰησοῦς
63853	γυνή
63855	γυνή
63857	Μαρία
63861	Ἰησοῦς
63869	κύριος
63872	κύριος
63881	Μαρία
63895	Μαρία
63898	Ἰησοῦς
63902	Μαρία
63909	Μαρία
63911	Ἰησοῦς
63929	Μαριάμ
63933	Μαριάμ
63938	κύριος
63966	Ἰησοῦς
63971	Ἰησοῦς
63977	Ἰησοῦς
Ἰησοῦς
63989	μαθητής
64010	Ἰησοῦς
Ἰησοῦς
64013	Ἰησοῦς
64015	μαθητής
64020	μαθητής
64027	μαθητής
κρατέω
64036	Θωμᾶς
64051	μαθητής
64060	Θωμᾶς
64070	Θωμᾶς
64080	Θωμᾶς
64090	Θωμᾶς
64112	Ἰησοῦς
64117	Ἰησοῦς
64121	Ἰησοῦς
64124	Θωμᾶς
64130	Θωμᾶς
64135	Θωμᾶς
64140	Θωμᾶς
64147	Θωμᾶς
64154	Θωμᾶς
64168	Θωμᾶς
64170	Θωμᾶς
64235	Ἰησοῦς
64245	Θωμᾶς
64269	Σίμων
Σίμων
Θωμᾶς, Ναθαναήλ, ὁ, δύο
64278	Σίμων, Θωμᾶς, Ναθαναήλ, ὁ, δύο
64280	Σίμων, Θωμᾶς, Ναθαναήλ, ὁ, δύο
64289	Σίμων, Θωμᾶς, Ναθαναήλ, ὁ, δύο
64307	Ἰησοῦς
64317	παιδίον
μαθητής
64325	μαθητής
64335	μαθητής
μαθητής
64341	μαθητής
μαθητής
64361	Ἰησοῦς
64365	Σίμων
64369	Ἰησοῦς
64373	Σίμων
64377	Σίμων
64391	μαθητής
64401	μαθητής
64408	μαθητής, Σίμων
64412	μαθητής, Σίμων
64424	μαθητής, Σίμων
64429	μαθητής, Σίμων
64436	Σίμων
64450	ἰχθύς
64460	μαθητής, Σίμων
64466	οὐδείς
64471	μαθητής
64475	Ἰησοῦς
64479	Ἰησοῦς
64483	Ἰησοῦς
64496	Ἰησοῦς
64501	μαθητής, Ἰησοῦς
64510	Σίμων
64514	Σίμων
64521	Σίμων
64523	Ἰησοῦς
64525	Σίμων
64529	Ἰησοῦς
64535	Σίμων
64537	Σίμων
64544	Σίμων
64546	Ἰησοῦς
64548	Σίμων
64552	Ἰησοῦς
64558	Σίμων
64564	Ἰησοῦς
64568	Πέτρος
64571	Πέτρος
64580	Πέτρος
64586	Πέτρος
64592	Ἰησοῦς
64595	Πέτρος
64597	Πέτρος
64600	Πέτρος
64602	Πέτρος
64605	Πέτρος
Πέτρος
64615	ἄλλος
64618	Πέτρος
64621	Ἰησοῦς
Ἰησοῦς
64625	Πέτρος
64630	Ἰησοῦς
Ἰησοῦς
64633	Πέτρος
64635	Πέτρος
64657	μαθητής
64666	Πέτρος
64682	Ἰησοῦς
64685	Ἰησοῦς
64714	μαθητής
64718	Ἰησοῦς
64721	Ἰησοῦς
64730	μαθητής
64735	μαθητής
64766	βιβλίον
64781	Ἰησοῦς
64784	Ἰησοῦς
64788	Ἰησοῦς
64795	Ἰησοῦς
Ἰησοῦς
64799	Ἰησοῦς
64801	Ἰησοῦς
64812	Ἰησοῦς
64815	Ἰησοῦς
64823	Ἰησοῦς
Ἰησοῦς
64829	ἀπόστολος
64831	ἀπόστολος
64837	ἀπόστολος
64858	ἀπόστολος
64861	ἀπόστολος
64868	κύριος
64873	Ἰησοῦς
64893	ἀπόστολος
64902	ἀπόστολος
64922	Ἰησοῦς
64925	Ἰησοῦς
64936	ἀπόστολος
ἀπόστολος
64958	ἀνήρ
ἀνήρ
64967	Ἰησοῦς
64977	ἀνήρ
64984	ἀπόστολος
64990	ὄρος
64997	ὄρος
65001	ἀπόστολος
65005	ἀπόστολος
65057	Πέτρος
65092	Ἰούδας
65098	Ἰούδας
Ἰούδας
65103	Ἰούδας
65120	Ἰούδας
Ἰούδας
65131	κτάομαι, λακάω, ἐκχέω
65150	ἔρημος, κατοικέω, λαμβάνω
65176	ἀνήρ
65191	κύριος
65200	κύριος
65213	ὄχλος
65217	Ἰωσήφ
65225	ὄχλος
ὄχλος
65233	κύριος
65239	εἷς
65251	Ἰούδας
65258	ὄχλος
65268	Μαθθίας
65299	ἦχος_1
65304	πᾶς
πᾶς
65309	γλῶσσα
65314	γλῶσσα
65325	πᾶς
πᾶς
65333	πᾶς
65359	πλῆθος
65369	πλῆθος
65372	πλῆθος
πλῆθος
65380	πᾶς
65393	πλῆθος
65427	Ῥωμαῖος
65450	πᾶς
65454	πᾶς
65458	οὗτος
65461	ἕτερος
65465	πᾶς
πᾶς
Πέτρος
65479	Πέτρος
65493	ἀνήρ, κατοικέω
65528	θεός
65572	θεός
65578	δοῦλος_2, δούλη
65580	θεός
65628	ἀνήρ
65636	ἀνήρ
65661	βουλή
65671	ἀνήρ
ἀνήρ
65677	θεός
65695	Ἰησοῦς
65706	κύριος
65709	Ἰησοῦς
65732	κύριος
65739	κύριος
65745	κύριος
65749	κύριος
65759	Πέτρος
65770	πατριάρχης
65772	πατριάρχης
65786	πατριάρχης
65788	πατριάρχης
65800	θεός
65805	πατριάρχης
πατριάρχης
65814	Χριστός
65839	Ἰησοῦς
65847	Ἰησοῦς
65851	Ἰησοῦς
65875	κύριος
65881	κύριος
65910	πᾶς
65912	πᾶς
65915	πᾶς
65925	πᾶς
65932	πᾶς
65949	πᾶς
65980	Πέτρος
65982	Πέτρος
65984	Πέτρος
πᾶς
66009	ψυχή
66011	ψυχή
66049	πιστεύω
66058	πιστεύω
66060	πιστεύω
66071	πιστεύω
66076	πιστεύω
66081	πιστεύω
66088	πιστεύω
66092	πιστεύω
66132	ἀνήρ
66144	θύρα
66147	ἀνήρ
66156	ἀνήρ
66161	Πέτρος, Ἰωάννης
66167	ἀνήρ
Πέτρος
66177	ἀνήρ
66184	ἀνήρ
66188	ἀνήρ
66200	Πέτρος
66203	Πέτρος
66211	ἀνήρ
66213	ἀνήρ
66215	Πέτρος
66220	Πέτρος
66232	ἀνήρ
ἀνήρ
66235	ἀνήρ
66237	ἀνήρ
66243	ἀνήρ
66245	ἀνήρ
66247	ἀνήρ
66258	ἀνήρ
66261	λαός
66279	λαός
66305	στοά
66308	Πέτρος
66319	ἀνήρ
66325	ἀνήρ
66331	Πέτρος, Ἰωάννης
66361	ἀνήρ
66367	Πιλᾶτος
66376	ἀνήρ
66386	ἀνήρ
66406	ἀνήρ
66408	ἀνήρ
66430	Πέτρος
66434	ἀδελφός
66444	θεός
66456	ἀδελφός
66459	ἀδελφός
66476	κύριος
66478	Χριστός
66521	ἀδελφός
66526	προφήτης
66578	θεός
66594	θεός
66602	παῖς
66606	παῖς
66630	ἱερεύς, στρατηγός, Σαδδουκαῖος
66638	Πέτρος, Ἰωάννης
66648	ἱερεύς, στρατηγός, Σαδδουκαῖος
66653	ἱερεύς, στρατηγός, Σαδδουκαῖος
66666	λαός
66713	ἄρχων, πρεσβύτερος, γραμματεύς, Ἅννας, Καϊάφας, Ἰωάννης, Ἀλέξανδρος, γένος
66718	ἄρχων, πρεσβύτερος, γραμματεύς, Ἅννας, Καϊάφας, Ἰωάννης, Ἀλέξανδρος, γένος
66731	Πέτρος
66755	παρίστημι
66792	λίθος
66798	λίθος
66819	ὄνομα
66827	ἄρχων, πρεσβύτερος, γραμματεύς, Ἅννας, Καϊάφας, Ἰωάννης, Ἀλέξανδρος, γένος
66836	ἄρχων, πρεσβύτερος, γραμματεύς, Ἅννας, Καϊάφας, Ἰωάννης, Ἀλέξανδρος, γένος
66840	Πέτρος, Ἰωάννης
66843	ἄρχων, πρεσβύτερος, γραμματεύς, Ἅννας, Καϊάφας, Ἰωάννης, Ἀλέξανδρος, γένος
ἄρχων, πρεσβύτερος, γραμματεύς, Ἅννας, Καϊάφας, Ἰωάννης, Ἀλέξανδρος, γένος
66851	Πέτρος, Ἰωάννης
66855	ἄρχων, πρεσβύτερος, γραμματεύς, Ἅννας, Καϊάφας, Ἰωάννης, Ἀλέξανδρος, γένος
66860	ἄνθρωπος
66862	ἄρχων, πρεσβύτερος, γραμματεύς, Ἅννας, Καϊάφας, Ἰωάννης, Ἀλέξανδρος, γένος
ἄρχων, πρεσβύτερος, γραμματεύς, Ἅννας, Καϊάφας, Ἰωάννης, Ἀλέξανδρος, γένος
ἄρχων, πρεσβύτερος, γραμματεύς, Ἅννας, Καϊάφας, Ἰωάννης, Ἀλέξανδρος, γένος
66871	ἄρχων, πρεσβύτερος, γραμματεύς, Ἅννας, Καϊάφας, Ἰωάννης, Ἀλέξανδρος, γένος
66874	ἄρχων, πρεσβύτερος, γραμματεύς, Ἅννας, Καϊάφας, Ἰωάννης, Ἀλέξανδρος, γένος
66876	ἄρχων, πρεσβύτερος, γραμματεύς, Ἅννας, Καϊάφας, Ἰωάννης, Ἀλέξανδρος, γένος
66895	ἄρχων, πρεσβύτερος, γραμματεύς, Ἅννας, Καϊάφας, Ἰωάννης, Ἀλέξανδρος, γένος
ἄρχων, πρεσβύτερος, γραμματεύς, Ἅννας, Καϊάφας, Ἰωάννης, Ἀλέξανδρος, γένος
66902	γίνομαι
66906	ἄρχων, πρεσβύτερος, γραμματεύς, Ἅννας, Καϊάφας, Ἰωάννης, Ἀλέξανδρος, γένος
66909	ἄνθρωπος
66917	ἄρχων, πρεσβύτερος, γραμματεύς, Ἅννας, Καϊάφας, Ἰωάννης, Ἀλέξανδρος, γένος
66919	ἄρχων, πρεσβύτερος, γραμματεύς, Ἅννας, Καϊάφας, Ἰωάννης, Ἀλέξανδρος, γένος
66923	Πέτρος, Ἰωάννης
66925	Πέτρος, Ἰωάννης
66936	Πέτρος, Ἰωάννης
66952	ἄρχων, πρεσβύτερος, γραμματεύς, Ἅννας, Καϊάφας, Ἰωάννης, Ἀλέξανδρος, γένος
66958	Πέτρος, Ἰωάννης
66960	Πέτρος, Ἰωάννης
66962	Πέτρος, Ἰωάννης
66965	ἄρχων, πρεσβύτερος, γραμματεύς, Ἅννας, Καϊάφας, Ἰωάννης, Ἀλέξανδρος, γένος
66969	ἄρχων, πρεσβύτερος, γραμματεύς, Ἅννας, Καϊάφας, Ἰωάννης, Ἀλέξανδρος, γένος
66972	ἄρχων, πρεσβύτερος, γραμματεύς, Ἅννας, Καϊάφας, Ἰωάννης, Ἀλέξανδρος, γένος
67000	Πέτρος, Ἰωάννης
67002	Πέτρος, Ἰωάννης
67007	Πέτρος, Ἰωάννης
67019	ἴδιος
67027	ἴδιος
67099	δεσπότης
67110	Ἡρῴδης, Πόντιος
67125	κύριος
67131	κύριος
67138	δοῦλος_2
67172	ἴδιος
ἴδιος
67181	ἅπας
67247	κτήτωρ
67254	κτήτωρ
67260	τιμή
67271	Ἰωσήφ
67288	Ἰωσήφ
Ἰωσήφ
67293	Ἰωσήφ
67312	ἀνήρ
67321	ἀνήρ
67329	ἀνήρ
67350	Ἁνανίας
67357	χωρίον
67359	χωρίον
67361	χωρίον
67366	χωρίον
67369	Ἁνανίας
67378	Ἁνανίας
67383	Ἁνανίας
67390	Ἁνανίας
67400	νέος
67407	νέος
νέος
67420	γυνή
67429	γυνή
67435	γυνή, Ἁνανίας
67450	Ἁνανίας, γυνή
67458	νέος
67466	θάπτω
67468	γυνή
67476	γυνή
νεανίσκος
67485	νεανίσκος
νεανίσκος
67532	οὐδείς
67542	πλῆθος
67555	πλῆθος
67559	πλῆθος
67582	πλῆθος
67592	ἀρχιερεύς, ὁ
67602	ὁ
67609	ἀρχιερεύς, ὁ
67616	ἀρχιερεύς, ὁ
67631	ἄγγελος
67634	ἄγγελος
ἀπόστολος
67637	ἀπόστολος
ἀπόστολος
67650	ἀπόστολος
67652	ἀπόστολος
67660	ἀπόστολος
ἀρχιερεύς, ὁ
67680	ἀρχιερεύς, ὁ
67688	ὑπηρέτης
67696	ὑπηρέτης
67698	ὑπηρέτης
ὑπηρέτης
67703	ὑπηρέτης
67715	ὑπηρέτης
67719	ὑπηρέτης
67734	στρατηγός, ἀρχιερεύς
67741	τὶς
67751	στρατηγός, ἀρχιερεύς
67761	ἀνήρ
67765	στρατηγός
67776	ὑπηρέτης, στρατηγός
67781	ὑπηρέτης, στρατηγός
στρατηγός, ὑπηρέτης
67785	στρατηγός, ὑπηρέτης
67794	ἀρχιερεύς
67797	ἀρχιερεύς, ὁ, συνέδριον, γερουσία
67800	ἀπόστολος
67807	ἀπόστολος
67814	ἀπόστολος
ἀπόστολος
67823	Πέτρος, ἀπόστολος
67830	Πέτρος, ἀπόστολος
67846	ἀρχιερεύς, ὁ, συνέδριον, γερουσία
67860	Ἰησοῦς
67888	ἀρχιερεύς, ὁ, συνέδριον, γερουσία
67891	ἀρχιερεύς, ὁ, συνέδριον, γερουσία
ἀρχιερεύς, ὁ, συνέδριον, γερουσία
67894	τὶς
67914	τὶς
67920	ἀνήρ
67927	ἀνήρ
ἀνήρ
67936	Θευδᾶς
67955	πείθω
67970	Ἰούδας
67985	τὶς
67987	ἀνήρ
67993	ἀνήρ
68007	βουλή, ἔργον
68012	βουλή, ἔργον
68014	ἀνήρ
ἀνήρ
68020	ἀνήρ
ἀρχιερεύς, ὁ, συνέδριον, γερουσία
68025	ἀρχιερεύς, ὁ, συνέδριον, γερουσία
68028	ἀρχιερεύς, ὁ, συνέδριον, γερουσία
ἀρχιερεύς, ὁ, συνέδριον, γερουσία
68031	ἀπόστολος
68038	ἀρχιερεύς, ὁ, συνέδριον, γερουσία
68043	ἀπόστολος
68049	ἀπόστολος
68053	ἀπόστολος
68064	ἀπόστολος
ἀπόστολος
68067	ἀπόστολος
68096	δώδεκα
68109	δώδεκα
68116	ἀδελφός
68122	ἀνήρ
68129	δώδεκα
68153	πλῆθος
68176	πλῆθος
68181	ἀπόστολος
ἀπόστολος
68231	συναγωγή
68243	τὶς
68248	τὶς
τὶς
68256	Στέφανος
68258	τὶς
68260	ἀνήρ
68262	ἀνήρ
68272	τὶς
68283	λαός, πρεσβύτερος, γραμματεύς
λαός, πρεσβύτερος, γραμματεύς
68287	λαός, πρεσβύτερος, γραμματεύς
68291	λαός, πρεσβύτερος, γραμματεύς
68295	μάρτυς
68301	ἄνθρωπος
68312	μάρτυς
68326	Ἰησοῦς
68334	καθέζομαι
68365	ἀνήρ
68375	πατήρ
68386	θεός
68389	πατήρ
68407	θεός
68409	πατήρ
68413	πατήρ
68423	θεός
68436	θεός
68445	θεός
θεός
68487	σπέρμα
68496	σπέρμα
68498	σπέρμα
68505	θεός
68511	πατήρ
68515	πατήρ
68533	πατριάρχης
68546	θεός
68554	θεός
68564	Φαραώ
68594	Ἰακώβ
68624	Ἰωσήφ
68653	Ἰακώβ, πατήρ
68657	Ἰακώβ, πατήρ
68705	βασιλεύς
68714	βασιλεύς
68722	βρέφος
68729	Μωϋσῆς
68751	θυγάτηρ
68763	Μωϋσῆς
68782	Μωϋσῆς
68790	Μωϋσῆς
68793	Μωϋσῆς
68795	Μωϋσῆς
68798	τὶς
Μωϋσῆς
68802	Μωϋσῆς
68823	ἡμέρα
68825	Μωϋσῆς
68827	ἀδελφός
68829	Μωϋσῆς
68833	Μωϋσῆς
68836	ἀνήρ
68838	ἀνήρ
68847	ἀδικέω
68857	Μωϋσῆς
68863	Μωϋσῆς
68875	Μωϋσῆς
68881	Μωϋσῆς
68904	Μωϋσῆς
68911	Μωϋσῆς
68930	Μωϋσῆς
68934	Μωϋσῆς
68940	Μωϋσῆς
68951	Μωϋσῆς
68955	κύριος
κύριος
68969	κύριος
68971	κύριος
κύριος
68977	κύριος
68985	ἀδελφός
ἀδελφός
69005	ἄγγελος
69013	Μωϋσῆς
69035	Μωϋσῆς
69064	ἄγγελος
69077	λόγιον
Μωϋσῆς
69084	πατήρ
69089	πατήρ
69091	πατήρ
69098	πατήρ
69101	Ἀαρών
69118	πατήρ
69123	πατήρ
69129	πατήρ
69134	πατήρ
69146	θεός
69154	προσφέρω
69163	οἶκος
69173	οἶκος
69188	οἶκος
οἶκος
69192	θεός
69210	θεός
69213	Μωϋσῆς
69219	Μωϋσῆς
69223	πατήρ
69254	Δαυίδ
Δαυίδ
69335	πατήρ
69337	προφήτης
69359	σκληροτράχηλος
λαός, πρεσβύτερος, γραμματεύς
69363	λαός, πρεσβύτερος, γραμματεύς
69368	λαός, πρεσβύτερος, γραμματεύς
69373	Στέφανος
69378	Στέφανος
69382	Στέφανος
69393	Στέφανος
69395	Στέφανος
69409	λαός, πρεσβύτερος, γραμματεύς
69413	λαός, πρεσβύτερος, γραμματεύς
69418	λαός, πρεσβύτερος, γραμματεύς
69423	λαός, πρεσβύτερος, γραμματεύς
69427	λαός, πρεσβύτερος, γραμματεύς
69439	νεανίας
69442	λαός, πρεσβύτερος, γραμματεύς
69445	Στέφανος
69447	Στέφανος
69450	κύριος
69454	Στέφανος
69458	Στέφανος
69463	κύριος
69470	Στέφανος
Στέφανος
69513	ἀνήρ
69526	Σαῦλος
Σαῦλος
69532	Σαῦλος
69538	πᾶς
69540	διασπείρω
69545	Φίλιππος
69570	ὄχλος
69574	Φίλιππος
69581	πνεῦμα
69584	πνεῦμα
69608	ἀνήρ
69610	ἀνήρ
69615	ἀνήρ
69627	πᾶς
69635	δύναμις
69637	πᾶς
69646	ἀνήρ
69650	πᾶς
69653	Φίλιππος
69676	Σίμων
Σίμων
Σίμων
69681	Σίμων
69688	Σίμων
ἀπόστολος
69710	Πέτρος, Ἰωάννης
69715	Σαμάρεια
69720	πνεῦμα
69724	πνεῦμα
69727	Σαμάρεια
Σαμάρεια
69736	Πέτρος, Ἰωάννης
69742	Σαμάρεια
69745	Σίμων
69763	Σίμων
ἀπόστολος
69772	Σίμων
69796	Σίμων
69799	Σίμων
69820	Σίμων
69828	Σίμων
69847	Πέτρος
69850	Σίμων
69868	Πέτρος, Ἰωάννης
69872	Πέτρος, Ἰωάννης
69874	Πέτρος, Ἰωάννης
69887	Πέτρος, Ἰωάννης
69894	ἄγγελος
Φίλιππος
69897	Φίλιππος
69904	ὁδός
69913	Φίλιππος
Φίλιππος
69933	ἀνήρ
69936	ἀνήρ
69938	ἀνήρ
69940	ἀνήρ
69946	ἀνήρ
69956	Φίλιππος
69958	Φίλιππος
69962	Φίλιππος
69973	Φίλιππος
69976	ἀνήρ
69978	ἀνήρ
69985	ἀνήρ
69991	ἀνήρ
69995	Φίλιππος
70005	ἀνήρ
70012	κύριος
70023	κύριος
70048	εὐνοῦχος
70055	εὐνοῦχος
70069	Φίλιππος
70077	Φίλιππος
70088	Φίλιππος, εὐνοῦχος
70092	εὐνοῦχος, Φίλιππος
70107	εὐνοῦχος
70124	Φίλιππος
70128	Φίλιππος, εὐνοῦχος
70144	εὐνοῦχος
70149	εὐνοῦχος
70156	Φίλιππος
Φίλιππος
70171	Σαῦλος
70180	Σαῦλος
70183	Σαῦλος
70195	Σαῦλος
70198	τὶς
70203	τὶς
Σαῦλος
70210	Σαῦλος
70225	Σαῦλος
70229	Σαῦλος
70237	Σαούλ
Σαῦλος
70241	κύριος
70252	Σαῦλος
70254	Σαῦλος
70259	δεῖ
70270	ἀνήρ
70274	ἀνήρ
70280	ἀνήρ
70293	Σαῦλος
ἀνήρ
70297	ἀνήρ
70301	Σαῦλος
70305	Σαῦλος
70308	Σαῦλος
70310	Σαῦλος
70339	μαθητής
μαθητής
70345	ῥύμη
70348	μαθητής
70357	Ταρσεύς
70359	Ταρσεύς
70367	ἀνήρ
70372	Ταρσεύς
70377	Ἁνανίας
70389	ἀνήρ
70394	ἀνήρ
70399	ἀνήρ
70412	Ἁνανίας
70420	ἀνήρ
70448	Ἁνανίας
70453	Ἁνανίας
70458	Ἁνανίας
70467	Ἰησοῦς
70473	Σαούλ
70475	Σαούλ
70477	Σαούλ
70489	Σαῦλος
70492	Σαῦλος
Σαῦλος
70495	Σαῦλος
70497	Σαῦλος
Σαῦλος
70512	Σαῦλος
70528	ἀκούω
70545	Σαῦλος
70547	ἐπικαλέω
70549	Σαῦλος
70558	Σαῦλος
70562	Ἰουδαῖος
70565	Σαῦλος
70579	Ἰουδαῖος
70588	Ἰουδαῖος
70599	Ἰουδαῖος
μαθητής
70611	μαθητής
70614	Σαῦλος
70618	Σαῦλος
Σαῦλος
70627	πᾶς
70629	Σαῦλος
70633	Βαρναβᾶς
70640	Βαρναβᾶς
70646	Σαῦλος
70651	κύριος
70657	Σαῦλος
70664	Σαῦλος
70667	Σαῦλος
70669	Σαῦλος
70672	Σαῦλος
70678	Σαῦλος
70681	Σαῦλος
70688	Ἑλληνιστής
70690	ἀδελφός
70699	ἀδελφός
70717	ἐκκλησία
70719	ἐκκλησία
70730	ἐκκλησία
70734	Πέτρος
70743	ἅγιος
70745	Πέτρος
70755	ἄνθρωπος
70760	ἄνθρωπος
70771	Αἰνέας
70773	Αἰνέας
70777	ἄνθρωπος
70802	Ταβιθά
70813	μαθήτρια
70820	μαθήτρια
70837	μαθητής
70848	μαθητής
70850	Πέτρος
Πέτρος
70854	Πέτρος
70860	Πέτρος
ἀνήρ
70871	χήρα
70873	χήρα
70881	Δορκάς
70884	Πέτρος
70891	Πέτρος
70896	Πέτρος
70900	Πέτρος
70902	Ταβιθά
70910	Δορκάς
70913	Δορκάς
Πέτρος
70918	Πέτρος
70920	Πέτρος
70927	Πέτρος
70929	Δορκάς
70947	Πέτρος
70965	σπεῖρα
70969	ἀνήρ
70977	ἀνήρ
70983	ἀνήρ
70988	ἀνήρ
71005	ἄγγελος
71010	ἀνήρ
71014	ἀνήρ
71019	ἄγγελος
71037	ἀνήρ
71042	ἀνήρ
71065	ἄγγελος
71067	ἀνήρ
71075	στρατιώτης
71078	ἀνήρ
71081	ἀνήρ
71094	δύο, στρατιώτης
71100	Πέτρος
71104	Πέτρος
71108	Πέτρος
Πέτρος
71118	Πέτρος
71131	σκεῦος
71154	Πέτρος
71156	Πέτρος
71158	Πέτρος
71167	Πέτρος
71212	Πέτρος
71217	ἀνήρ
71221	ἀνήρ
71231	ἀνήρ
ἀνήρ
71236	Σίμων
71257	Πέτρος
Πέτρος
71260	Πέτρος
71264	Πέτρος
71269	Πέτρος
71280	ἀνήρ
71286	ἀνήρ
71295	ἀνήρ
71298	ἀνήρ
71310	Κορνήλιος
71317	Κορνήλιος
71321	Πέτρος
71324	Πέτρος
71328	Πέτρος
Πέτρος
71344	Πέτρος
71354	Κορνήλιος
71369	Κορνήλιος
71373	Κορνήλιος
71383	Πέτρος
Κορνήλιος
71391	Πέτρος
71393	Πέτρος
71395	Πέτρος
71398	Πέτρος
71409	ἀνήρ
71411	ἀνήρ
71421	Πέτρος
71426	Πέτρος
Πέτρος
Πέτρος
71432	πολύς, Κορνήλιος
71445	Κορνήλιος
71448	Κορνήλιος
71463	ἀνήρ
71477	Κορνήλιος
71482	Κορνήλιος
71497	Κορνήλιος
71504	Πέτρος
71513	Κορνήλιος, πολύς
71521	Πέτρος
71529	Πέτρος
71552	θεός
71556	θεός
71568	ῥῆμα
71574	ῥῆμα
71599	Ἰησοῦς
71601	Ἰησοῦς
71619	Ἰησοῦς
71631	Ἰουδαῖος
Ἰουδαῖος
71644	θεός
71655	μάρτυς
71672	Ἰησοῦς
71674	μάρτυς
71678	μάρτυς
71683	κριτής
71747	πιστός
71753	ἔθνος
71763	τὶς
71778	Πέτρος
71788	ἔθνος
71801	ἀδελφός
71826	ὁ
71828	Πέτρος
71832	ἀνήρ
71834	Πέτρος
71836	Πέτρος
71842	Πέτρος
71850	Πέτρος
71867	σκεῦος
71872	Πέτρος
Πέτρος
71875	Πέτρος
71891	Πέτρος
71897	Πέτρος
71899	Πέτρος
71901	Πέτρος
Πέτρος
71954	Σίμων, Πέτρος
ἀνήρ
71965	Πέτρος
71968	Πέτρος
71979	ἀδελφός, Πέτρος
71985	ἀνήρ
71989	ἀνήρ
71998	ἄγγελος
ἀνήρ
72003	ἀνήρ
72006	Σίμων
72027	Πέτρος
72041	Πέτρος
72048	κύριος
72071	ὁ, ἀδελφός, Πέτρος
72081	Πέτρος
72084	ὁ
72087	ὁ
72089	ὁ
72092	ὁ
72112	θλῖψις
72123	διασπείρω
72140	τὶς
72148	τὶς
72162	ἀριθμός
72177	ἐκκλησία
72183	ἐκκλησία
72185	ἐκκλησία
72189	Βαρναβᾶς
72191	Βαρναβᾶς
72199	Βαρναβᾶς
72209	Βαρναβᾶς
72224	Βαρναβᾶς
72228	Βαρναβᾶς
72231	Βαρναβᾶς
Βαρναβᾶς
72241	Σαῦλος, Βαρναβᾶς
72246	Σαῦλος, Βαρναβᾶς
72249	Σαῦλος, Βαρναβᾶς
72268	εἷς
72282	λιμός
72302	ἕκαστος
72304	ἀδελφός
72311	μαθητής
μαθητής
72332	Ἡρῴδης
72338	Ἡρῴδης
72345	Ἡρῴδης
72349	ἀναιρέω
72352	Ἡρῴδης
Ἡρῴδης
72364	Ἡρῴδης
Ἡρῴδης
72368	Ἡρῴδης
72372	τετράδιον
72374	Ἡρῴδης
72378	Ἡρῴδης
72406	Ἡρῴδης
72420	Πέτρος
72442	ἄγγελος
72448	ἄγγελος
72450	ἄγγελος
Πέτρος
72468	Πέτρος
72470	Πέτρος
72474	Πέτρος
72478	ἄγγελος
72480	Πέτρος
72485	Πέτρος
72488	Πέτρος
Πέτρος
72492	Πέτρος
72501	Πέτρος
72504	Πέτρος
ἄγγελος, Πέτρος
72511	ἄγγελος, Πέτρος
72518	πύλη
72527	ἄγγελος, Πέτρος
ἄγγελος, Πέτρος
72543	Πέτρος
72546	Πέτρος
72556	ἄγγελος
72569	Πέτρος
72571	Πέτρος
72581	Ἰωάννης
72598	παιδίσκη
72602	παιδίσκη
72611	παιδίσκη
72614	παιδίσκη
72616	παιδίσκη
72628	παιδίσκη
72639	Πέτρος
72645	Πέτρος
ἱκανός
72648	ἱκανός
72651	ἱκανός
Πέτρος
72657	ἱκανός
Πέτρος
72668	Πέτρος
72670	ἱκανός
72677	Πέτρος
Πέτρος
72699	Ἡρῴδης
72703	Ἡρῴδης
Ἡρῴδης
72708	φύλαξ
72710	Ἡρῴδης
72716	Ἡρῴδης
Ἡρῴδης
72719	Ἡρῴδης
72725	Τύριος, Σιδώνιος
72729	Τύριος, Σιδώνιος
72737	Τύριος, Σιδώνιος
72753	Ἡρῴδης
72757	Ἡρῴδης
72782	Ἡρῴδης
72788	Ἡρῴδης
72790	Ἡρῴδης
72806	Βαρναβᾶς, Σαῦλος
72809	Βαρναβᾶς, Σαῦλος
72812	Ἰωάννης
72820	ἐκκλησία
72831	Συμεών
72851	προφήτης, διδάσκαλος
72857	προφήτης, διδάσκαλος
72868	πνεῦμα
72871	προφήτης, διδάσκαλος
72873	προφήτης, διδάσκαλος
72875	προφήτης, διδάσκαλος
72879	προφήτης, διδάσκαλος
72883	Βαρναβᾶς, Σαῦλος
72893	Βαρναβᾶς, Σαῦλος
72897	Βαρναβᾶς, Σαῦλος
72900	Βαρναβᾶς, Σαῦλος
72910	Βαρναβᾶς, Σαῦλος
72915	Βαρναβᾶς, Σαῦλος, Ἰωάννης
72922	Βαρναβᾶς, Σαῦλος, Ἰωάννης
72941	ἀνθύπατος
72946	ἀνθύπατος
72963	Ἐλύμας
Ἐλύμας
72975	Σαῦλος
72978	Σαῦλος
72981	Σαῦλος
72995	πλήρης
πλήρης
73011	πλήρης
73014	πλήρης
73028	Ἐλύμας
Ἐλύμας
73032	ἀνθύπατος
73038	ἀνθύπατος
73044	ὁ
73059	Ἰωάννης
73067	ὁ, Παῦλος
73077	ὁ, Παῦλος
73085	ὁ, Παῦλος
73100	ἀρχισυνάγωγος
73113	ἀνήρ
Παῦλος
73118	Παῦλος
73129	ἀνήρ, φοβέω
73143	θεός
73154	θεός
73162	θεός
73168	θεός
73174	θεός
73186	θεός
73193	λαός
73211	θεός
73213	θεός
73221	θεός
θεός
θεός
73271	Ἰωάννης
73274	λαός
73286	Ἰωάννης
73292	Ἰωάννης
73302	ὁ
73322	κατοικέω, ἄρχων
73332	φωνή
κατοικέω, ἄρχων
73339	κατοικέω, ἄρχων
κατοικέω, ἄρχων
73346	κατοικέω, ἄρχων
73396	ἐπαγγελία
73406	θεός
73413	υἱός, γεννάω
73426	θεός
73431	Ἰησοῦς
Ἰησοῦς
73436	θεός
73438	θεός
73449	θεός
73451	θεός
73462	Δαυίδ
73469	Δαυίδ
73475	Δαυίδ
73487	ἄφεσις, δικαιόω
73503	ἀνήρ
73507	ἀνήρ
73514	ἀνήρ
73519	ὁράω, θαυμάζω, ἀφανίζω, ἐργάζομαι, ἔργον
73523	καταφρονητής
73527	καταφρονητής
73529	καταφρονητής
73542	καταφρονητής
73570	προσήλυτος
73578	Παῦλος, Βαρναβᾶς
73589	σάββατον
73596	πόλις
73601	Ἰουδαῖος
73610	Ἰουδαῖος
73615	Ἰουδαῖος
Παῦλος, Βαρναβᾶς
73634	Ἰουδαῖος
73639	Ἰουδαῖος
73645	Παῦλος, Βαρναβᾶς
73655	κύριος
73669	ἔθνος
73675	ἔθνος
73703	γυνή
73713	γυνή, πρῶτος, Ἰουδαῖος
73721	γυνή, πρῶτος, Ἰουδαῖος
73729	Παῦλος, Βαρναβᾶς
73762	Παῦλος, Βαρναβᾶς
73774	Ἰουδαῖος
73790	Παῦλος, Βαρναβᾶς
Παῦλος, Βαρναβᾶς
73796	κύριος
73803	κύριος
73843	ὁρμή
73845	ἔθνος, Ἰουδαῖος, ἄρχων
73847	ἀπόστολος
ἀπόστολος
73861	ἀπόστολος
ἀπόστολος
73886	Παῦλος
73889	Παῦλος
73891	ἀνήρ
73894	ἀνήρ
ὅς
73898	ἀνήρ
73905	ἀνήρ
73907	ἀνήρ
73911	ὄχλος
73920	ὄχλος
73923	θεός
73928	ὄχλος
73950	Ζεύς
73960	ἱερεύς
73965	ἱερεύς
ἀπόστολος
73973	ἀπόστολος
73981	ἀπόστολος
73983	ἀπόστολος
73987	ἀνήρ
73994	ἀπόστολος
74000	ἀνήρ
74003	θεός
74022	γενεά
74036	θεός
θεός
74041	θεός
74045	θεός
74054	ἀπόστολος
74056	ἀπόστολος
74061	ὄχλος
74071	Ἰουδαῖος
74075	Ἰουδαῖος
74078	Ἰουδαῖος
74082	Ἰουδαῖος
74090	Παῦλος
Παῦλος
74098	Παῦλος
74104	Βαρναβᾶς, Παῦλος
74110	Βαρναβᾶς, Παῦλος
74112	Βαρναβᾶς, Παῦλος
74122	Βαρναβᾶς, Παῦλος
74127	Βαρναβᾶς, Παῦλος
μαθητής
74144	Βαρναβᾶς, Παῦλος
74150	Βαρναβᾶς, Παῦλος
74153	Βαρναβᾶς, Παῦλος
74159	μαθητής, πρεσβύτερος
74161	Βαρναβᾶς, Παῦλος
74164	Βαρναβᾶς, Παῦλος
74169	Βαρναβᾶς, Παῦλος
74174	Βαρναβᾶς, Παῦλος
74178	Βαρναβᾶς, Παῦλος
74182	Βαρναβᾶς, Παῦλος
Βαρναβᾶς, Παῦλος
74192	Βαρναβᾶς, Παῦλος
Βαρναβᾶς, Παῦλος
74196	Βαρναβᾶς, Παῦλος
74199	Βαρναβᾶς, Παῦλος
74208	θεός
74213	Βαρναβᾶς, Παῦλος
74223	τὶς
74233	ἀδελφός
74239	ἀδελφός
ἀδελφός
74255	ἀδελφός
74279	Παῦλος, Βαρναβᾶς, ἄλλος
74289	Παῦλος, Βαρναβᾶς, ἄλλος
74295	Παῦλος, Βαρναβᾶς, ἄλλος
74301	Παῦλος, Βαρναβᾶς, ἄλλος
74305	Παῦλος, Βαρναβᾶς, ἄλλος
74315	Παῦλος, Βαρναβᾶς, ἄλλος
74332	τὶς
τὶς
74340	ἔθνος
74351	ἀπόστολος, πρεσβύτερος
74360	Πέτρος
74390	ἔθνος
74397	καρδιογνώστης
74407	καρδιογνώστης
74415	καρδιογνώστης
74422	ἀνήρ
74425	ἀνήρ
74440	πατήρ, ἀνήρ, Πέτρος
74448	ἀνήρ, Πέτρος
ἀνήρ, Πέτρος
74460	πλῆθος
74484	Ἰάκωβος
74487	ἀνήρ
74496	θεός
74511	ἀναστρέφω, ἀνοικοδομέω, ἀνοικοδομέω, ἀνορθόω, ἐκζητέω, λέγω
74514	θεός
74516	θεός
74521	σκηνή
74526	θεός
74528	θεός
74553	κύριος
74562	Ἰάκωβος, ἀνήρ
74567	ὁ
74572	Ἰάκωβος, ἀνήρ
74575	ὁ
74606	Μωϋσῆς
74618	ἀπόστολος, πρεσβύτερος, ἐκκλησία
74622	ἀπόστολος, πρεσβύτερος, ἐκκλησία
74632	Ἰούδας
74637	ἀνήρ
74641	ἀπόστολος, πρεσβύτερος, ἐκκλησία
74663	ἀπόστολος, πρεσβύτερος
74665	ἀπόστολος, πρεσβύτερος
74670	τὶς
74674	τὶς
74680	ἀπόστολος, πρεσβύτερος
74683	ἀπόστολος, πρεσβύτερος
74685	ἀπόστολος, πρεσβύτερος
74687	ἀπόστολος, πρεσβύτερος
74698	ἄνθρωπος
74710	ἀπόστολος, πρεσβύτερος
74719	Ἰούδας, Σιλᾶς
74732	πνεῦμα, ἀπόστολος, πρεσβύτερος
74739	ἀδελφός
74749	ἀδελφός
74752	ἀδελφός
ἀδελφός
74757	Παῦλος, Βαρναβᾶς, Ἰούδας, Σιλᾶς
74762	Παῦλος, Βαρναβᾶς, Ἰούδας, Σιλᾶς
74765	Παῦλος, Βαρναβᾶς, Ἰούδας, Σιλᾶς
74768	πλῆθος
74770	πλῆθος
74789	Ἰούδας, Σιλᾶς
Ἰούδας, Σιλᾶς
74793	Ἰούδας, Σιλᾶς
74801	ἀπόστολος, πρεσβύτερος, ἐκκλησία
74810	Παῦλος, Βαρναβᾶς
74812	Παῦλος, Βαρναβᾶς
74829	Παῦλος, Βαρναβᾶς
74831	Παῦλος, Βαρναβᾶς
74839	Παῦλος, Βαρναβᾶς
74845	ἀδελφός
74849	Βαρναβᾶς
74854	Ἰωάννης
74860	Ἰωάννης
74867	Ἰωάννης
74873	Παῦλος
74886	Βαρναβᾶς
74894	Παῦλος
74897	Παῦλος
74905	Παῦλος
74912	Παῦλος
74915	Παῦλος
74955	Παῦλος
Παῦλος
74962	Ἰουδαῖος
74978	Παῦλος, Σιλᾶς, μαθητής
74981	Παῦλος, Σιλᾶς, μαθητής
74983	πόλις
74987	δόγμα
75004	ἐκκλησία
75009	Παῦλος, Σιλᾶς, μαθητής
75016	Παῦλος, Σιλᾶς, μαθητής
75021	Παῦλος, Σιλᾶς, μαθητής
75027	Παῦλος, Σιλᾶς, μαθητής
75032	Παῦλος, Σιλᾶς, μαθητής
75036	Παῦλος, Σιλᾶς, μαθητής
75044	Παῦλος, Σιλᾶς, μαθητής
75048	Παῦλος, Σιλᾶς, μαθητής
75069	Παῦλος
75072	Παῦλος
75078	Παῦλος
75080	Παῦλος, Σιλᾶς, μαθητής
Παῦλος, Σιλᾶς, μαθητής
75084	Παῦλος, Σιλᾶς, μαθητής
75092	Παῦλος, Σιλᾶς, μαθητής
75096	Παῦλος, Σιλᾶς, μαθητής
75116	ὁ, Σιλᾶς, μαθητής
75122	Παῦλος, Σιλᾶς, μαθητής
75130	Παῦλος, Σιλᾶς, μαθητής
75137	Παῦλος, Σιλᾶς, μαθητής
75141	Παῦλος, Σιλᾶς, μαθητής
Παῦλος, Σιλᾶς, μαθητής
75144	γυνή
75154	γυνή
75164	γυνή
75172	γυνή
75177	γυνή
γυνή
75180	Παῦλος, Σιλᾶς, μαθητής
75186	Παῦλος, Σιλᾶς, μαθητής
75191	Παῦλος, Σιλᾶς, μαθητής
75193	γυνή
75204	παιδίσκη
75216	παιδίσκη
75218	παιδίσκη
75224	παιδίσκη
75241	παιδίσκη
75245	Παῦλος
75249	Παῦλος
75253	Παῦλος
75259	πνεῦμα
75263	πνεῦμα
75267	κύριος
75279	κύριος
75293	κύριος
75297	κύριος
75306	ἄνθρωπος
75308	ἄνθρωπος
75314	κύριος, στρατηγός
75316	κύριος, στρατηγός
75318	κύριος, στρατηγός
75328	στρατηγός
75336	στρατηγός
75339	στρατηγός
75342	στρατηγός
75346	δεσμοφύλαξ
75351	δεσμοφύλαξ
75361	δεσμοφύλαξ
75373	Παῦλος, Σιλᾶς
75406	δεσμοφύλαξ
75410	δεσμοφύλαξ
75416	δεσμοφύλαξ
75421	δεσμοφύλαξ
δεσμοφύλαξ
75432	Παῦλος
75434	δεσμοφύλαξ
75441	δεσμοφύλαξ
75444	δεσμοφύλαξ
75447	δεσμοφύλαξ
δεσμοφύλαξ
75455	δεσμοφύλαξ
75458	δεσμοφύλαξ
75465	δεσμοφύλαξ
75469	δεσμοφύλαξ
75482	Παῦλος, Σιλᾶς
75496	δεσμοφύλαξ
75504	δεσμοφύλαξ
75516	δεσμοφύλαξ
75522	δεσμοφύλαξ
75525	δεσμοφύλαξ
75527	δεσμοφύλαξ
75538	στρατηγός
δεσμοφύλαξ
75558	Παῦλος, Σιλᾶς
75561	Παῦλος, Σιλᾶς
Παῦλος, Σιλᾶς
75571	στρατηγός
75577	Παῦλος, Σιλᾶς
στρατηγός
75585	στρατηγός
75589	στρατηγός
75602	στρατηγός
75604	στρατηγός
75607	Παῦλος, Σιλᾶς
75609	στρατηγός
στρατηγός
75613	στρατηγός
στρατηγός
Παῦλος, Σιλᾶς
75619	Παῦλος, Σιλᾶς
75624	Παῦλος, Σιλᾶς
75629	Παῦλος, Σιλᾶς
Παῦλος, Σιλᾶς
75634	Παῦλος, Σιλᾶς
Παῦλος, Σιλᾶς
75642	Παῦλος, Σιλᾶς
75656	Παῦλος
75663	Παῦλος
75668	Παῦλος
75670	Παῦλος
75677	Χριστός
75698	τὶς
75706	Ἕλλην
75716	Ἰουδαῖος
75721	Ἰουδαῖος
75728	Ἰουδαῖος
75733	Ἰουδαῖος
75737	Ἰουδαῖος
75739	Ἰουδαῖος
75744	Ἰουδαῖος
75747	Ἰουδαῖος
75755	Ἰουδαῖος
75760	Παῦλος, Σιλᾶς
75778	ἀναστατόω
75781	Ἰουδαῖος
75788	ὄχλος, πολιτάρχης
75791	πολιτάρχης
75800	πολιτάρχης
75818	Παῦλος, Σιλᾶς
75841	Ἰουδαῖος
75885	Ἰουδαῖος
75887	Ἰουδαῖος
75889	Ἰουδαῖος
75900	Παῦλος
75923	καθίστημι
75934	Σιλᾶς, Τιμόθεος
75937	καθίστημι
75952	Παῦλος
75957	Παῦλος
75997	σπερμολόγος
76002	Παῦλος
76004	Παῦλος
76011	Παῦλος
τὶς
76019	τὶς
τὶς
τὶς
τὶς
76030	διδαχή
76032	τὶς
76035	Παῦλος
76040	τὶς
76042	τὶς
76046	οὗτος
76052	ξένος
76059	Ἀθηναῖος, ξένος
76062	Ἀθηναῖος, ξένος
76065	Παῦλος
76082	Παῦλος
Παῦλος
76086	Παῦλος
76090	Παῦλος
76100	ἀνήρ
ἀνήρ
76109	θεός
76121	θεός
76133	θεός
76136	θεός
76144	θεός
76151	ἔθνος
76157	θεός
καιρός
76166	ἔθνος
76172	ἔθνος
76175	ἔθνος
76184	θεός
76188	Παῦλος, ἀνήρ
76190	Παῦλος, ἀνήρ
76192	Παῦλος, ἀνήρ
76205	τὶς
76208	Παῦλος, ἀνήρ
76212	Παῦλος, ἀνήρ
Παῦλος, ἀνήρ
76234	θεός
76246	θεός
76250	θεός
θεός
76259	θεός
76261	θεός
76263	θεός
76277	ὁ
76293	ἀνήρ
76312	Παῦλος
76316	Παῦλος
76320	Παῦλος
76329	Ἰουδαῖος
76348	Παῦλος
76354	Παῦλος
Παῦλος
76359	Παῦλος
Ἰουδαῖος, Πρίσκιλλα
76365	Παῦλος
76373	Παῦλος
76395	Παῦλος
76406	Ἰουδαῖος
Παῦλος
76410	Παῦλος
76428	Παῦλος
76430	Παῦλος
76432	Παῦλος
76439	τὶς
76465	πολύς
76468	πολύς
76480	Παῦλος
76482	Παῦλος
76485	Παῦλος
76496	οὐδείς
76507	Παῦλος
76513	Παῦλος
76533	Ἰουδαῖος
76538	Ἰουδαῖος
76547	ἄνθρωπος
76554	Παῦλος
76576	Γαλλίων
76598	Γαλλίων
76600	Γαλλίων
76605	πᾶς
76625	Παῦλος
76630	Παῦλος
76641	Παῦλος
76646	Παῦλος
76649	Παῦλος, Πρίσκιλλα, Ἀκύλας
76654	Παῦλος
76658	Παῦλος
76671	Παῦλος
76673	Παῦλος
76675	Παῦλος
76677	Παῦλος
76679	Παῦλος
76685	Παῦλος
76690	Παῦλος
76693	Παῦλος
76695	Παῦλος
76698	Παῦλος
76702	Παῦλος
76705	Παῦλος
Παῦλος
76713	Παῦλος
76731	Ἰουδαῖος
76743	Ἰουδαῖος
76746	Ἰουδαῖος
76748	Ἰουδαῖος
76754	Ἰουδαῖος
76762	Ἰουδαῖος
76766	Πρίσκιλλα, Ἀκύλας
76777	Πρίσκιλλα, Ἀκύλας
76785	Ἰουδαῖος
76789	ἀδελφός
76795	μαθητής
76798	Ἰουδαῖος
76810	Ἰουδαῖος
76812	Ἰουδαῖος
76830	Παῦλος
76838	Παῦλος
76841	Παῦλος
76848	μαθητής
μαθητής
76860	μαθητής
Παῦλος
76866	μαθητής
76883	Ἰωάννης
76890	λαός
76896	μαθητής
76898	μαθητής
76919	μαθητής
76923	μαθητής
76931	Παῦλος
76936	Παῦλος
76940	Παῦλος
76942	Παῦλος
76955	τὶς
76961	Παῦλος
76964	Παῦλος
76969	Παῦλος
76999	δύναμις
77037	ἐξορκιστής
77040	τὶς
77053	τὶς
τὶς
77071	πνεῦμα
77082	πνεῦμα
77086	πνεῦμα
77092	ἄνθρωπος
77104	ἄνθρωπος
77112	ἀμφότεροι
ἀμφότεροι
77128	Ἰουδαῖος, Ἕλλην
77149	πολύς
77151	πολύς
77161	ἱκανός
77168	ἱκανός
77173	ἱκανός
77197	Παῦλος
77202	Παῦλος
77205	Παῦλος
77217	Παῦλος
77252	τὶς
77263	τὶς
77270	τὶς
77272	ἀνήρ
77283	ἀνήρ
77285	ἀνήρ
77298	Παῦλος
77302	Παῦλος
77336	μεγαλειότης
77348	τεχνίτης, ἐργάτης
77351	τεχνίτης, ἐργάτης
77354	τεχνίτης, ἐργάτης
τεχνίτης, ἐργάτης
77366	πόλις
77372	πόλις
77382	Παῦλος
77396	τὶς
77399	τὶς
77404	Παῦλος
77427	πολύς
77441	Ἀλέξανδρος
77445	Ἀλέξανδρος
77448	δῆμος
77452	Ἀλέξανδρος
77462	πᾶς
77467	γραμματεύς
77506	ἀνήρ
ἀνήρ
77515	ἀνήρ
77537	Δημήτριος, τεχνίτης, ἀνήρ
77543	ἀνήρ
77548	τὶς
77551	ἀνήρ, γραμματεύς
ἀνήρ, γραμματεύς
77563	ἀνήρ, γραμματεύς
ἀνήρ, γραμματεύς
77572	γραμματεύς
γραμματεύς
77582	Παῦλος
77588	Παῦλος
Παῦλος
77591	Παῦλος
77594	Παῦλος
77600	Παῦλος
77604	Παῦλος
77608	Παῦλος
77618	Παῦλος
Παῦλος
77623	Παῦλος
77626	Παῦλος
77652	Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
77668	Παῦλος
77678	Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
77689	Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, Παῦλος
77695	Παῦλος
Παῦλος
77699	Παῦλος
77713	Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
νεανίας
77724	νεανίας
77732	νεανίας
77742	νεανίας
77744	Παῦλος
77751	Παῦλος
Παῦλος
77754	Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
77762	Παῦλος
77765	Παῦλος
77769	Παῦλος
77773	Παῦλος
77777	Παῦλος
77782	παῖς
77789	Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
77798	Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
77804	Παῦλος
Παῦλος
77808	Παῦλος
77811	Παῦλος
77816	Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
77818	Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, Παῦλος
77822	Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, Παῦλος
77825	Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, Παῦλος
77831	Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, Παῦλος
77837	Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, Παῦλος
77844	Παῦλος
77851	Παῦλος
77855	Παῦλος
77865	Παῦλος
77872	Παῦλος
77875	Παῦλος
77882	πρεσβύτερος
77885	Παῦλος
77894	Παῦλος
77904	Παῦλος
Παῦλος
77916	πειρασμός
77925	Παῦλος
77930	Παῦλος
77933	Παῦλος
77939	Παῦλος
77958	Παῦλος
77971	Παῦλος
77982	πνεῦμα
77992	Παῦλος
77998	Παῦλος
78006	Παῦλος
78011	Παῦλος
78033	Παῦλος
Παῦλος
78038	Παῦλος
78046	Παῦλος
78053	Παῦλος
78056	Παῦλος
78063	πρεσβύτερος
78078	πρεσβύτερος
78084	θεός
78103	λύκος
78112	ἀνήρ
78115	ἀνήρ
78121	πρεσβύτερος
πρεσβύτερος
78129	Παῦλος
78132	Παῦλος
78138	Παῦλος
78149	λόγος
λόγος
78152	λόγος
78165	Παῦλος
78182	Παῦλος
78186	πρεσβύτερος
78188	πρεσβύτερος
78191	πρεσβύτερος
78209	Παῦλος
Παῦλος
78217	Παῦλος
78224	πᾶς
78230	πᾶς
78232	πᾶς
78238	Παῦλος
78241	πᾶς
78245	πᾶς
πᾶς
78257	Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, Παῦλος
78260	Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
78275	Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
78277	πλοῖον
78280	Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
78287	Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
78290	Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
78294	Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
78305	Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
78309	Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
78321	Παῦλος
78331	Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
78345	Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, πᾶς
78351	Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, πᾶς
Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, πᾶς
78355	Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
78369	Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
78376	Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
78379	Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
78387	Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
78392	Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
78399	Φίλιππος
78403	Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
78412	θυγάτηρ
Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
78426	τὶς
78430	τὶς
78435	τὶς
78442	τὶς
78463	Ἰουδαῖος
78469	Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
78488	ἐντόπιος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
ἐντόπιος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
78491	ἐντόπιος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
78499	Παῦλος
78502	Παῦλος
78517	ἐντόπιος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
ἐντόπιος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
78529	Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
78542	μαθητής
78545	Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
78577	Παῦλος
78579	Παῦλος
78596	πρεσβύτερος, Ἰάκωβος
78600	πρεσβύτερος, Ἰάκωβος
78603	ἀδελφός
78619	πᾶς
78625	ἀδελφός
78634	ἀδελφός
78643	Ἰουδαῖος
78648	πᾶς
78650	ἀδελφός
78653	ἀδελφός
78656	πρεσβύτερος, Ἰάκωβος
78662	ἀνήρ
78666	ἀδελφός
ἀδελφός
78671	ἀδελφός
78675	ἀνήρ
78692	ἀδελφός
78698	ἔθνος
78702	πρεσβύτερος, Ἰάκωβος
78717	Παῦλος
78721	ἡμέρα
78725	Παῦλος
78730	Παῦλος
78752	ἡμέρα
78758	Ἰουδαῖος
78768	Ἰουδαῖος
78773	Ἰουδαῖος
78776	ἀνήρ
78794	ἄνθρωπος
78799	Παῦλος
78804	Παῦλος
78809	Ἰουδαῖος
78811	Ἰουδαῖος
78821	Ἰουδαῖος
78840	λαός
78843	λαός
78853	λαός
78856	λαός
78869	χιλίαρχος
78878	λαός
78885	λαός
78889	χιλίαρχος
78895	χιλίαρχος
Παῦλος
78900	χιλίαρχος
78902	Παῦλος
78905	Παῦλος
Παῦλος
78919	χιλίαρχος
78925	χιλίαρχος
78933	Παῦλος
78954	πλῆθος
χιλίαρχος
78957	Παῦλος
78959	Παῦλος
78971	Παῦλος
78979	Παῦλος
78991	Αἰγύπτιος
78993	Αἰγύπτιος
79018	Παῦλος
79021	χιλίαρχος
79023	Παῦλος
79032	Παῦλος
79045	Παῦλος
79049	Παῦλος
79054	ἀνήρ
79061	λαός
79067	Παῦλος
79070	λαός
79073	Παῦλος
79078	Παῦλος
79083	Παῦλος
79093	Παῦλος
79100	Παῦλος
79115	Παῦλος
79117	Παῦλος
79138	Παῦλος
79144	Παῦλος
Παῦλος
79150	ἐκεῖσε
79154	ἐκεῖσε
79158	Παῦλος
79160	Παῦλος
79174	Παῦλος
79180	Παῦλος
79188	Σαούλ
79193	κύριος
79195	φωνή
79220	ἐγώ
79222	Ἰησοῦς
79224	Παῦλος
79227	Παῦλος
79235	Παῦλος
Παῦλος
79247	Παῦλος
79251	Παῦλος
79258	Παῦλος
79263	Παῦλος
79274	ἀνήρ
79278	Ἰουδαῖος
79280	Ἁνανίας
79284	Ἁνανίας
Ἁνανίας
79289	Σαούλ
79307	Παῦλος
79312	Παῦλος
79316	Παῦλος
79323	Παῦλος
79330	Παῦλος
79332	Παῦλος
79336	Παῦλος
Παῦλος
Παῦλος
79340	Παῦλος
79344	Παῦλος
79351	Παῦλος
79365	Παῦλος
79369	Παῦλος
79371	Παῦλος
79378	Ἰερουσαλήμ
79424	κύριος
79427	Παῦλος
79435	λαός
79443	λαός
79447	λαός
χιλίαρχος
79463	λαός
79468	λαός
79480	χιλίαρχος
79485	χιλίαρχος
79490	λαός
79494	στρατιώτης
79501	ἑκατοντάρχης
79513	ἑκατοντάρχης
79517	ἑκατοντάρχης
79521	ἑκατοντάρχης
79523	χιλίαρχος
χιλίαρχος
79531	χιλίαρχος
79537	Παῦλος
79571	στρατιώτης, ἑκατοντάρχης
79573	στρατιώτης, ἑκατοντάρχης
79579	χιλίαρχος
79582	Παῦλος
79586	χιλίαρχος
χιλίαρχος
79591	χιλίαρχος
χιλίαρχος
79597	Παῦλος
79601	χιλίαρχος
79604	χιλίαρχος
79613	χιλίαρχος
79616	χιλίαρχος
79619	Παῦλος
79647	παρίστημι
79657	θεός
79663	τοῖχος
79667	τοῖχος
79673	τοῖχος
τοῖχος
79685	Παῦλος
79691	Παῦλος
79694	ἀρχιερεύς
79696	εἶπον
79706	Παῦλος
79773	τὶς
79782	τὶς
79785	τὶς
79801	χιλίαρχος
79813	στράτευμα
79819	στράτευμα
79826	νύξ
79828	κύριος
79833	Παῦλος
79836	Παῦλος
79852	Ἰουδαῖος
79858	Ἰουδαῖος
79860	Ἰουδαῖος
79862	Ἰουδαῖος
79865	Ἰουδαῖος
79876	Ἰουδαῖος
79878	ποιέω
79886	ποιέω
79892	ποιέω
79905	χιλίαρχος
79910	ἀρχιερεύς, πρεσβύτερος, συνέδριον
ἀρχιερεύς, πρεσβύτερος, συνέδριον
79925	ποιέω
79927	υἱός
79936	υἱός
79938	υἱός
79945	Παῦλος
79956	εἷς
79960	νεανίας
79962	νεανίας
79968	εἷς
79975	εἷς
79979	δέσμιος
79985	εἷς
79988	νεανίσκος
79990	νεανίσκος
79992	χιλίαρχος
80000	χιλίαρχος
80007	υἱός
υἱός
80010	υἱός
80017	Ἰουδαῖος
80023	χιλίαρχος
80028	συνέδριον
80031	συνέδριον
80056	ἀνήρ
80060	ἀνήρ
80062	ἀνήρ
80074	χιλίαρχος
80076	νεανίσκος
80079	νεανίσκος
80083	χιλίαρχος
80088	χιλίαρχος
τὶς
80093	στρατιώτης, ἱππεύς, δεξιολάβος
80109	τὶς
80111	στρατιώτης, ἱππεύς, δεξιολάβος
80114	στρατιώτης, ἱππεύς, δεξιολάβος
80119	χιλίαρχος
80121	ἐπιστολή
80131	Κλαύδιος
80135	ἀνήρ
80140	ἀνήρ
ἀνήρ
80144	Κλαύδιος
80148	Κλαύδιος
Κλαύδιος
80152	ἀνήρ
Κλαύδιος
80155	Κλαύδιος
80160	Ἰουδαῖος
80162	Κλαύδιος
80168	Κλαύδιος
80181	ἀνήρ
80192	Κλαύδιος
80195	Κλαύδιος
80199	κατήγορος
80213	στρατιώτης
80225	στρατιώτης
80231	στρατιώτης
80236	ἱππεύς
80241	ἱππεύς
80251	ἡγεμών
80254	ἡγεμών
80258	Παῦλος
80260	ἡγεμών
80264	ἡγεμών
80266	ἡγεμών
80273	ἡγεμών
80307	Τέρτυλλος
80310	Τέρτυλλος
80313	ἀρχιερεύς, πρεσβύτερος, Τέρτυλλος
80330	πρεσβύτερος, Τέρτυλλος, ἀρχιερεύς
80342	Τέρτυλλος
Τέρτυλλος
80351	ἀρχιερεύς, πρεσβύτερος, Τέρτυλλος
80358	ἀνήρ
80378	ἀνήρ
80381	πρεσβύτερος, Τέρτυλλος, ἀρχιερεύς
80386	Φῆλιξ
80390	Φῆλιξ
80400	Ἰουδαῖος
80412	Παῦλος
80422	Παῦλος
80427	Παῦλος
80430	ἡγεμών
80440	Παῦλος
Παῦλος
80449	ἀρχιερεύς, πρεσβύτερος, Τέρτυλλος, Ἰουδαῖος
80456	Παῦλος
80467	ἀρχιερεύς, πρεσβύτερος, Τέρτυλλος, Ἰουδαῖος
πρεσβύτερος, Τέρτυλλος, ἀρχιερεύς, Ἰουδαῖος
80473	ἀρχιερεύς, πρεσβύτερος, Τέρτυλλος, Ἰουδαῖος
80475	Παῦλος
80484	ἀρχιερεύς, πρεσβύτερος, Τέρτυλλος, Ἰουδαῖος
80487	Παῦλος
80491	Παῦλος
80504	Παῦλος
80515	ἀνάστασις
80527	Παῦλος
80541	Παῦλος
80546	Παῦλος
80551	πρεσβύτερος, Τέρτυλλος, ἀρχιερεύς
80578	Ἰουδαῖος
80586	ἀρχιερεύς, πρεσβύτερος, Τέρτυλλος, Ἰουδαῖος
80599	Παῦλος
80602	Παῦλος
80618	Φῆλιξ
80623	Φῆλιξ
80629	Φῆλιξ
80633	Φῆλιξ
80638	Παῦλος
80643	ἑκατοντάρχης
80653	Φῆλιξ
80661	Δρούσιλλα
80667	Φῆλιξ
80686	κρίμα
80688	Φῆλιξ
80695	Παῦλος
80698	Φῆλιξ
Φῆλιξ
80703	Φῆλιξ
80715	Φῆλιξ
Φῆλιξ
80727	Φῆλιξ
80730	Φῆλιξ
80738	Παῦλος
80741	Φῆστος
80766	ἀρχιερεύς, πρῶτος
80768	ἀρχιερεύς, πρῶτος
80773	Φῆστος
80778	ἀρχιερεύς, πρῶτος
ἀρχιερεύς, πρῶτος
80799	Φῆστος
80804	Φῆστος
80806	δυνατός
80816	Φῆστος
80826	Φῆστος
80831	Φῆστος
80835	Φῆστος
80847	Ἰουδαῖος
80853	Ἰουδαῖος
80856	Ἰουδαῖος
Ἰουδαῖος
80876	Παῦλος
80880	Φῆστος
80884	Φῆστος
Φῆστος
80889	Παῦλος
80892	Παῦλος
80896	Παῦλος
80907	Παῦλος
Παῦλος
80915	Παῦλος
80924	Παῦλος
80928	Παῦλος
80931	Παῦλος
80933	Παῦλος
80946	οὐδείς
80948	Παῦλος
80952	Φῆστος
80958	Παῦλος
80961	Παῦλος
80974	Ἀγρίππας, Βερνίκη
80981	Ἀγρίππας, Βερνίκη
80992	Φῆστος
80996	δέσμιος
81014	ἀρχιερεύς, πρεσβύτερος
81020	Φῆστος
81041	κατηγορέω
81051	Φῆστος
81054	Φῆστος
81058	Φῆστος
81064	κατήγορος
81081	κατήγορος
81088	Ἰησοῦς
81094	Φῆστος
81103	Παῦλος
Παῦλος
81108	Παῦλος
81122	Φῆστος
81127	Φῆστος
81141	Ἀγρίππας
81143	Φῆστος
Ἀγρίππας
81159	Ἀγρίππας, Βερνίκη
81189	ἀνήρ
81192	ἀνήρ, Ἀγρίππας
81208	πλῆθος
81228	Φῆστος
Φῆστος
81234	Φῆστος
81238	Φῆστος
81240	Φῆστος
81254	Φῆστος
81256	Φῆστος
81280	Παῦλος
81284	Παῦλος
81291	Παῦλος
81296	Παῦλος
81301	Παῦλος
81303	Παῦλος
81317	Παῦλος
81319	βασιλεύς
81332	βίωσις
81344	Ἰουδαῖος
81348	Ἰουδαῖος
Ἰουδαῖος
81358	Παῦλος
81370	ἐπαγγελία
81374	Παῦλος
Παῦλος
81386	δωδεκάφυλον
81388	δωδεκάφυλον
81392	Παῦλος
81423	Παῦλος
81440	Παῦλος
81444	Παῦλος
81452	Παῦλος
81454	Παῦλος
πολύς
81458	Παῦλος
81460	Παῦλος
81469	Παῦλος
81485	Παῦλος
81508	Παῦλος
81520	Σαούλ
81530	κύριος
81543	Παῦλος
81545	Παῦλος
81553	κύριος
81555	κύριος
81562	Παῦλος
81566	κύριος
81568	κύριος
81582	Παῦλος
81586	Παῦλος
81617	Παῦλος
81639	Παῦλος
ὁ, Ἱεροσόλυμα, χώρα, ἔθνος
81642	ὁ, Ἱεροσόλυμα, χώρα, ἔθνος
81650	ὁ, Ἱεροσόλυμα, χώρα, ἔθνος
81655	Ἰουδαῖος
Παῦλος
81661	Ἰουδαῖος
81664	Παῦλος
81673	Παῦλος
Παῦλος
81681	Παῦλος
81688	ὅς
81701	Χριστός
Χριστός
81719	Παῦλος
81732	Παῦλος
81741	Παῦλος
81751	Παῦλος
Παῦλος
81759	Παῦλος
81768	βασιλεύς
81773	Παῦλος
81775	βασιλεύς
81785	Παῦλος
81787	Παῦλος
81791	Παῦλος
81833	χιλίαρχος, ἀνήρ
81836	βασιλεύς, ἡγεμών, Βερνίκη, συγκάθημαι
βασιλεύς, ἡγεμών, Βερνίκη, συγκάθημαι
81840	βασιλεύς, ἡγεμών, Βερνίκη, συγκάθημαι
81857	ἄνθρωπος
81864	ἄνθρωπος
81875	Ἀγρίππας, Φῆστος, Βερνίκη, συγκάθημαι
81888	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, δεσμώτης, ἑκατοντάρχης
81892	πλοῖον
πλοῖον
81900	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, δεσμώτης, ἑκατοντάρχης
81910	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, δεσμώτης, ἑκατοντάρχης, Ἀρίσταρχος
81919	Ἰούλιος
81924	Παῦλος
81926	Παῦλος
81928	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, δεσμώτης, Ἰούλιος, Ἀρίσταρχος
Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, δεσμώτης, Ἰούλιος, Ἀρίσταρχος
81947	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, δεσμώτης, Ἰούλιος, Ἀρίσταρχος
Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, δεσμώτης, Ἰούλιος, Ἀρίσταρχος
81954	ἑκατοντάρχης
81959	πλοῖον
81971	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, δεσμώτης, ἑκατοντάρχης, Ἀρίσταρχος
81974	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, δεσμώτης, ἑκατοντάρχης, Ἀρίσταρχος
81983	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, δεσμώτης, ἑκατοντάρχης, Ἀρίσταρχος
81990	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, δεσμώτης, ἑκατοντάρχης, Ἀρίσταρχος
81992	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, δεσμώτης, ἑκατοντάρχης, Ἀρίσταρχος
81996	τόπος
82024	Παῦλος
82027	Παῦλος
82047	πλόος
82064	θεωρέω
82076	πολύς
82080	πολύς
πολύς
82084	πολύς
82088	λιμήν
82097	πολύς
82100	πολύς
πολύς
82103	πολύς
82116	ἄνεμος
82124	πλοῖον
πλοῖον
82128	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, δεσμώτης, ἑκατοντάρχης, Ἀρίσταρχος, πολύς
Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, δεσμώτης, ἑκατοντάρχης, Ἀρίσταρχος, πολύς
82133	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, δεσμώτης, ἑκατοντάρχης, Ἀρίσταρχος, πολύς
νησίον
82136	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, δεσμώτης, ἑκατοντάρχης, Ἀρίσταρχος, πολύς
82139	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, δεσμώτης, ἑκατοντάρχης, Ἀρίσταρχος, πολύς
82143	ναύτης
82145	ναύτης
ναύτης
82149	ναύτης
82155	ναύτης
ναύτης
82160	ναύτης
82168	ναύτης
82177	ναύτης
82204	Παῦλος
82215	ἀνήρ
82218	ἀνήρ
82222	ἀνήρ
82233	Παῦλος
82259	Παῦλος
82261	ἄγγελος
82263	Παῦλος
82281	ἀνήρ
82283	Παῦλος
82324	ναύτης
ναύτης
82330	ναύτης
82333	ναύτης
ναύτης
82337	ναύτης
82344	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, δεσμώτης, ἑκατοντάρχης, Ἀρίσταρχος, ναύτης
82347	ναύτης
82350	ναύτης
82357	ναύτης
82362	ναύτης
82373	ναύτης
ναύτης
82391	ἑκατοντάρχης, στρατιώτης
82403	στρατιώτης
82411	ἡμέρα
82418	Παῦλος
82422	ἅπας
82424	ἅπας
82426	ἅπας
82428	Παῦλος
82447	Παῦλος
82451	Παῦλος
82453	Παῦλος
82459	Παῦλος
Παῦλος
Παῦλος
82481	ναύτης
82484	ναύτης
82487	ναύτης
82500	ναύτης
82504	ναύτης
κόλπος
82509	ναύτης
82511	ναύτης
ναύτης
82518	ναύτης
ναύτης
82524	ναύτης
82530	ναύτης
82535	ναύτης
82539	ναύτης
82544	ναύτης
82551	πρῷρα
82571	στρατιώτης
82574	τὶς
82579	ἑκατοντάρχης
ἑκατοντάρχης
82587	ἑκατοντάρχης
82591	δύναμαι
δύναμαι
82622	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, Ἀρίσταρχος, ἑκατοντάρχης, δεσμώτης, στρατιώτης, ναύτης
82624	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, Ἀρίσταρχος, ἑκατοντάρχης, δεσμώτης, στρατιώτης, ναύτης
82636	φιλανθρωπία
82639	βάρβαρος
82642	βάρβαρος
82649	ὑετός
82662	Παῦλος
82670	ἔχιδνα
82689	βάρβαρος
82697	ἄνθρωπος
82709	Παῦλος
82723	Παῦλος
82725	Παῦλος
82734	βάρβαρος
82740	βάρβαρος
βάρβαρος
82761	πρῶτος
82776	πατήρ
82782	Παῦλος
82784	Παῦλος
Παῦλος
82801	λοιπός
82805	λοιπός
82813	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, Ἀρίσταρχος, ἑκατοντάρχης, δεσμώτης, στρατιώτης, ναύτης
λοιπός
82823	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, Ἀρίσταρχος, ἑκατοντάρχης, δεσμώτης, στρατιώτης, ναύτης
82826	πλοῖον
82834	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, Ἀρίσταρχος, ἑκατοντάρχης, δεσμώτης, στρατιώτης, ναύτης
82837	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, Ἀρίσταρχος, ἑκατοντάρχης, δεσμώτης, στρατιώτης, ναύτης
82841	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, Ἀρίσταρχος, ἑκατοντάρχης, δεσμώτης, στρατιώτης, ναύτης
Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, Ἀρίσταρχος, ἑκατοντάρχης, δεσμώτης, στρατιώτης, ναύτης
82852	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, Ἀρίσταρχος, ἑκατοντάρχης, δεσμώτης, στρατιώτης, ναύτης
82856	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, Ἀρίσταρχος, ἑκατοντάρχης, δεσμώτης, στρατιώτης
82858	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, Ἀρίσταρχος, ἑκατοντάρχης, δεσμώτης, στρατιώτης
82861	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, Ἀρίσταρχος, ἑκατοντάρχης, δεσμώτης, στρατιώτης
82869	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, Ἀρίσταρχος, ἑκατοντάρχης, δεσμώτης, στρατιώτης
82873	ἀδελφός
82888	Παῦλος
82891	Παῦλος
82898	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, Ἀρίσταρχος, ἑκατοντάρχης, δεσμώτης, στρατιώτης
82904	Παῦλος
82909	στρατιώτης
82927	Παῦλος
82935	Παῦλος
82953	Ῥωμαῖος
82956	Ῥωμαῖος
82969	Παῦλος
Παῦλος
82977	Παῦλος
82979	Παῦλος
82985	Παῦλος
82987	Παῦλος
82989	Παῦλος
82999	Παῦλος
83015	τὶς
83026	πρῶτος
83030	πρῶτος
83032	Παῦλος
83044	αἵρεσις
πολύς
83057	Παῦλος
Παῦλος
83063	Παῦλος
83092	ὁ, ὁ
83095	ὁ, ὁ
83116	πνεῦμα
83125	λαός
83129	λαός
83131	λαός
λαός
83136	λαός
83148	λαός
83153	λαός
83155	λαός
83161	λαός
83165	λαός
83167	λαός
83169	πνεῦμα
83187	Παῦλος
83195	Παῦλος
83201	Παῦλος
83207	Παῦλος
83224	Παῦλος
83229	θεός
83242	υἱός
83249	υἱός
83267	Παῦλος, Ῥώμη
83292	ἀγαπητός
83313	Παῦλος
83339	Παῦλος
83354	Παῦλος
83360	Παῦλος
83365	Παῦλος
83371	Παῦλος
83374	Παῦλος
83376	Παῦλος
83380	Παῦλος
83391	Παῦλος, Ῥώμη
83404	Παῦλος
83411	Παῦλος
Παῦλος
83416	Παῦλος
83423	Παῦλος
83442	Παῦλος
83453	Παῦλος
83456	Παῦλος
83462	εὐαγγέλιον
83467	Ἰουδαῖος, Ἕλλην
83484	ζάω
83508	ἄνθρωπος
83532	ἀόρατος
83547	ἄνθρωπος
83553	ἄνθρωπος
83555	ἄνθρωπος
83557	ἄνθρωπος
83568	ἄνθρωπος
ἄνθρωπος
83571	ἄνθρωπος
83573	ἄνθρωπος
83620	ἄνθρωπος
83622	ἄνθρωπος
83627	θεός
83662	ἄρσην
83691	ἄρσην
83695	ἄνθρωπος
83698	ἄνθρωπος
83708	ἄνθρωπος
83712	ἄνθρωπος
83743	ἄνθρωπος
83758	ἄνθρωπος
83763	ἄνθρωπος
83768	ἄνθρωπος
83772	ἄνθρωπος
83776	ἄνθρωπος
83782	ἄνθρωπος
Παῦλος, ὁ, ἄνθρωπος
83798	ἄνθρωπος
83804	ἄνθρωπος
83810	ἄνθρωπος
83831	ἄνθρωπος
ἄνθρωπος
83850	ἄνθρωπος
83905	ἄνθρωπος
83921	Ἰουδαῖος, Ἕλλην
83971	ἔθνος
83980	ἔθνος
84007	λογισμός
84031	ἄνθρωπος
84034	ἄνθρωπος
84038	ἄνθρωπος
84042	ἄνθρωπος
84045	ἄνθρωπος
84049	ἄνθρωπος
84063	ἄνθρωπος
84076	ἄνθρωπος
84080	διδάσκω
84082	ἄνθρωπος
84084	κηρύσσω
κηρύσσω
84087	ἄνθρωπος
84089	λέγω
λέγω
84092	ἄνθρωπος
84095	βδελύσσομαι
84120	βλασφημέω
84127	ἄνθρωπος
84132	ἄνθρωπος
84162	ἀκροβυστία
84230	Ἰουδαῖος
84250	καταργέω
84261	δικαιόω, νικάω
84264	θεός
84270	θεός
84284	Παῦλος, Ἰουδαῖος, ὁ
84290	θεός
84295	Παῦλος
84297	ἄδικος
84329	Παῦλος, Ἰουδαῖος, ὁ
84337	Παῦλος, Ἰουδαῖος, ὁ
84351	Παῦλος, Ἰουδαῖος, ὁ
84354	Παῦλος, Ἰουδαῖος, ὁ
84365	εἰμί, εἷς, εἰμί, εἰμί, ἐκκλίνω, ἀχρειόω, εἰμί, εἰμί, τάφος, δολιόω, χεῖλος, γέμω, ὀξύς, ὁδός, γινώσκω, ὀφθαλμός
84385	πᾶς
84396	τάφος
84403	πᾶς
84421	πᾶς
84434	πᾶς
84443	Παῦλος, Ἰουδαῖος, ὁ
84489	δικαιοσύνη
84515	πᾶς
84520	πᾶς
84553	ἁμάρτημα
84576	θεός
84585	καύχησις
84596	Παῦλος, ὁ, Ἰουδαῖος
84631	Παῦλος, ὁ, Ἰουδαῖος
84636	καταργέω
84639	Παῦλος, ὁ, Ἰουδαῖος
84642	Παῦλος, ὁ, Ἰουδαῖος
84656	Ἀβραάμ
84673	πιστεύω
84697	θεός
84751	Παῦλος, ὁ, Ἰουδαῖος
84762	πίστις
84765	Ἀβραάμ
84777	Ἀβραάμ
84907	τίθημι
84912	κύριος
84916	Ἀβραάμ
84919	θεός
84923	θεός
84928	εἰμί
84944	οὕτως
84952	Ἀβραάμ
84955	Ἀβραάμ
84960	σῶμα
84963	Ἀβραάμ
84977	Ἀβραάμ
84981	Ἀβραάμ
84984	Ἀβραάμ
84989	Ἀβραάμ
84992	θεός
84994	θεός
84996	θεός
84999	πίστις
85004	λογίζομαι
85010	πίστις
85017	πίστις
πίστις
85020	Παῦλος, ὁ, Ἰουδαῖος, ἔθνος
85023	θεός
85037	Ἰησοῦς
85042	Παῦλος, ὁ, πιστεύω
85047	Παῦλος, ὁ, πιστεύω
85062	Παῦλος, ὁ, πιστεύω
85071	Παῦλος, ὁ, πιστεύω
85073	Παῦλος, ὁ, πιστεύω
85085	Παῦλος, ὁ, πιστεύω
85089	Παῦλος, ὁ, πιστεύω
85122	πνεῦμα
85150	τὶς
85172	Παῦλος, ὁ, πιστεύω
85178	Παῦλος, ὁ, πιστεύω
85187	Παῦλος, ὁ, πιστεύω
Παῦλος, ὁ, πιστεύω
85199	Παῦλος, ὁ, πιστεύω
Παῦλος, ὁ, πιστεύω
85210	Παῦλος, ὁ, πιστεύω
85225	Παῦλος, ὁ, πιστεύω
85293	κύριος
85338	εἷς
85476	Παῦλος, ὁ, πιστεύω
Παῦλος, ὁ, πιστεύω
85485	ἐπιμένω
85496	ὁ
85508	Παῦλος, ὁ, βαπτίζω
85538	Παῦλος, ὁ, βαπτίζω
85548	Παῦλος, ὁ, βαπτίζω
85550	Παῦλος, ὁ, βαπτίζω
85578	Παῦλος, ὁ, βαπτίζω
85581	Παῦλος, ὁ, βαπτίζω
85584	Παῦλος, ὁ, βαπτίζω
85586	Παῦλος, ὁ, βαπτίζω
85589	Χριστός
85600	Χριστός
85603	Χριστός
85607	Χριστός
Χριστός
85621	ὁ
85640	ὁ
85645	ὁ
85654	ὁ
85661	ὁ
85677	ὁ
85685	Παῦλος, ὁ, βαπτίζω
85688	Παῦλος, ὁ, βαπτίζω
85695	ἁμαρτάνω
85697	ὁ
85700	ὁ
85706	ὁ
85708	ὁ
85722	ὁ
85726	ὁ
85732	ὁ
85735	ὁ
85740	ὁ
85744	Παῦλος
85753	ὁ
85768	ὁ
85780	ὁ
85784	ὁ
85790	ὁ
85795	ὁ
85803	ὁ
85807	ὁ
85811	ὁ
85842	ὁ
85847	Παῦλος
85857	ἄνθρωπος
85863	ἀνήρ
85872	γυνή
85884	γυνή
85886	γυνή
85895	γυνή
85904	γυνή
85928	Χριστός
85930	Παῦλος, ἀδελφός, βαπτίζω
85935	Παῦλος, ἀδελφός, βαπτίζω
85954	πάθημα
85959	Παῦλος, ἀδελφός, βαπτίζω
85963	Παῦλος, ἀδελφός, βαπτίζω
85966	Παῦλος, ἀδελφός, βαπτίζω
85979	Παῦλος, ἀδελφός, βαπτίζω
85984	ἁμαρτία
85989	Παῦλος
85999	Παῦλος
86009	ἁμαρτία
86056	ἁμαρτία
86065	ἁμαρτία
86086	θάνατος
86091	ἁμαρτία
86097	ἁμαρτία
86109	Παῦλος, ἀδελφός, βαπτίζω
86119	Παῦλος
Παῦλος
86126	Παῦλος
86128	Παῦλος
86132	Παῦλος
86134	Παῦλος
86137	Παῦλος
86139	Παῦλος
86144	Παῦλος
86146	Παῦλος
Παῦλος
86160	ἁμαρτία
86164	Παῦλος
86180	Παῦλος
86185	Παῦλος
86192	Παῦλος
Παῦλος
86198	Παῦλος
86201	Παῦλος
86206	Παῦλος
86216	ἁμαρτία
86220	Παῦλος
86225	Παῦλος
86227	Παῦλος
86235	Παῦλος
86245	Παῦλος
86260	νόμος
86268	νόμος
86345	νόμος
86354	θεός
86380	Παῦλος, ἀδελφός, ὁ
86428	φρόνημα
86431	φρόνημα
86438	σάρξ
86489	θεός
86498	θεός
86510	πνεῦμα
86519	Παῦλος, ἀδελφός, περιπατέω
86526	Παῦλος, ἀδελφός, περιπατέω
86531	ἀδελφός
ἀδελφός
ἀδελφός
86541	ἀδελφός
ἀδελφός
86554	ἀδελφός
86561	ἀδελφός
86566	Παῦλος, ἀδελφός, περιπατέω
86578	Παῦλος, ἀδελφός, περιπατέω
86593	Παῦλος, ἀδελφός, περιπατέω
86596	Παῦλος, ἀδελφός, περιπατέω
Παῦλος
86609	δόξα
86611	δόξα
86637	θεός
86660	Παῦλος, ἀδελφός, περιπατέω
86682	Παῦλος, ἀδελφός, περιπατέω
86690	Παῦλος, ἀδελφός, περιπατέω
86699	Παῦλος, ἀδελφός, περιπατέω
86702	ἐλπίς
86708	τίς
86715	Παῦλος, ἀδελφός, περιπατέω
Παῦλος, ἀδελφός, περιπατέω
86719	Παῦλος, ἀδελφός, περιπατέω
86732	Παῦλος, ἀδελφός, περιπατέω
86736	Παῦλος, ἀδελφός, περιπατέω
86746	θεός
86758	πνεῦμα
86761	Παῦλος, ἀδελφός, περιπατέω
86779	θεός
86781	θεός
86798	θεός
86801	θεός
86804	θεός
86807	θεός
86810	θεός
86813	θεός
86816	Παῦλος, ἀδελφός, περιπατέω
86838	θεός
86863	Χριστός
86866	Χριστός
86901	θανατόω, λογίζομαι
86905	Παῦλος, ἀδελφός, περιπατέω
86909	Παῦλος, ἀδελφός, περιπατέω
86917	Παῦλος, ἀδελφός, περιπατέω
86920	θεός
86922	Παῦλος
86949	θάνατος, ζωή, ἄγγελος, ἀρχή, ἐνίστημι, μέλλω, δύναμις, ὕψωμα, βάθος, κτίσις
86963	Παῦλος
86967	Παῦλος
86990	Παῦλος
87038	θεός
87066	ὁ
87105	θεός
87127	τέκνον
87129	τέκνον
87148	θεός
δουλεύω
87158	ἀγαπάω, μισέω
87161	θεός
87165	θεός
87168	Παῦλος, ἀδελφός, περιπατέω
87175	θεός
87179	θεός
θεός
87183	θεός
87185	θεός
87188	θεός
87199	θεός
87211	θεός
87214	θεός
87233	θεός
θεός
87237	θεός
θεός
ἀδελφός
87245	θεός
87257	Ῥώμη
87259	ἄνθρωπος
87270	πλάσσω
87284	κεραμεύς
87296	θεός
87299	θεός
87303	θεός
87313	σκεῦος
87318	θεός
87328	θεός
87333	θεός
87348	θεός
θεός
87360	ἀγαπάω
87367	λαός
87374	λαός
87377	θεός
87401	κύριος
87403	κύριος
87423	Ἰσραήλ
87428	Ἰσραήλ
87431	Παῦλος, ἀδελφός, περιπατέω
87436	ἔθνος
87447	Ἰσραήλ
87464	Ἰσραήλ
87470	τίθημι, καταισχύνω
87472	κύριος
87504	Παῦλος
87510	Ἰσραήλ
87515	Ἰσραήλ
87525	Ἰσραήλ
Ἰσραήλ
87532	Ἰσραήλ
87553	ἄνθρωπος
87567	Ἰσραήλ
87580	τίς
87592	τίς
87595	δικαιοσύνη
87617	Παῦλος, ἀδελφός, πιστεύω
87620	ἀδελφός
87628	ἀδελφός
87640	ἀδελφός
87715	ὡραῖος
87751	Παῦλος
87754	Ἰουδαῖος
87774	Παῦλος
87791	θεός
87797	Ἠσαΐας
θεός
87805	θεός
87814	Ἠσαΐας
87818	θεός
87824	λαός
87826	λαός
Παῦλος
87837	ἀπωθέω
87856	θεός
87859	ἀδελφός
87867	Ἠλίας
87877	Ἰσραήλ
87881	Ἰσραήλ
87886	Ἰσραήλ
87896	κύριος
87937	Ἰσραήλ
87947	δίδωμι
87957	ὀφθαλμός
87962	οὖς
87992	ὀφθαλμός
87999	θεός
Παῦλος
88003	λοιπός
88005	λοιπός
88007	πταίω
88018	σωτηρία
88040	Παῦλος
88054	Παῦλος
88057	Παῦλος
88062	Παῦλος
88106	ἔθνος
88118	ἔθνος
88120	ἔθνος
88125	ἔθνος
88135	ἔθνος
88145	κλάδος
88153	ἔθνος
88155	ἔθνος
88170	θεός
88180	κλάδος
88188	ἔθνος
88199	κλάδος
88209	θεός
88223	ἔθνος
88238	Παῦλος
88247	ἀδελφός
88271	ἥκω, ἀποστρέφω, διαθήκη, ἀφαιρέω
88276	Χριστός
ῥύομαι
88289	θεός
88326	ἀδελφός
88354	θεός
88408	Παῦλος
88422	θυσία
88433	ἀδελφός
88438	ἀδελφός
88458	Παῦλος
88464	χάρις
88472	ἀδελφός
88476	ἀδελφός
88478	ἀδελφός
88481	ἀδελφός
88496	Παῦλος, ἀδελφός, πιστεύω
88520	ἀδελφός
88527	χάρις
88569	ἀδελφός
88572	ἀδελφός
88583	ἀδελφός
88590	ἀδελφός
88593	ἀδελφός
88596	ἀδελφός
88599	ἀδελφός
88602	ἀδελφός
88607	ἀδελφός
88610	ἀδελφός
ἀδελφός
88615	ἀδελφός
88618	ἀδελφός
ἀδελφός
88622	ἀδελφός
88629	ἀδελφός
88633	ἀδελφός
88637	ἀδελφός
88639	ἀδελφός
88647	ἀδελφός
ἀδελφός
88661	ἀδελφός
88664	ἀγαπητός
88667	ἀγαπητός
88671	ἐγώ, ἀνταποδίδωμι, λέγω
88688	ἐχθρός
88702	ἀγαπητός
88707	ἀγαπητός
88716	ἐξουσία
88761	ἀγαπητός
88764	ἀγαπητός
88769	ἀγαπητός
88771	ἀγαπητός
88778	ἐξουσία
88787	ἀγαπητός
ἀγαπητός
88794	ἐξουσία
88798	ἐξουσία
88808	ἀγαπητός
88824	ἀγαπητός
88828	ἐξουσία
88832	ἐξουσία
ἀγαπητός
88859	ἀγαπητός
88864	ἀγαπητός
88891	μοιχεύω, φονεύω, κλέπτω, ἐπιθυμέω, ἐντολή
88914	ἀγαπητός
88932	Παῦλος, ἀγαπητός, πολύς
88940	Παῦλος, ἀγαπητός, πολύς
88946	Παῦλος, ἀγαπητός, πολύς
88956	Παῦλος, ἀγαπητός, πολύς
88970	ἀγαπητός
88980	ἀγαπητός
88988	ἀγαπητός
88996	ὅς
89004	ὅς
89007	ἀσθενέω
89013	ἀσθενέω
89015	ὅς
89033	οἰκέτης
89035	οἰκέτης
οἰκέτης
89042	κύριος
89063	ὅς
89070	ὅς
89073	ἐσθίω
89080	ἀσθενέω
89085	ἐσθίω
89100	Παῦλος, ἀγαπητός, πολύς
89103	Παῦλος, ἀγαπητός, πολύς
89106	Παῦλος, ἀγαπητός, πολύς
89109	Παῦλος, ἀγαπητός, πολύς
89113	Παῦλος, ἀγαπητός, πολύς
89116	Παῦλος, ἀγαπητός, πολύς
89119	Παῦλος, ἀγαπητός, πολύς
89132	Χριστός
89155	ζάω, λέγω, κάμπτω, ἐξομολογέω
89185	Παῦλος, ἀγαπητός, πολύς
89188	ἀγαπητός
89192	ἀγαπητός
89198	Παῦλος
89200	Παῦλος
89229	ἀγαπητός
89235	ἀγαπητός
89284	Παῦλος, ἀγαπητός, πολύς
89295	ἀγαπητός
89310	ἄνθρωπος
89314	ἀγαπητός
89317	ἀγαπητός
89329	ἀγαπητός
89343	κρίνω
89349	διακρίνω
89371	Παῦλος, ἀγαπητός, δυνατός
89375	Παῦλος, ἀγαπητός, δυνατός
89395	ἐπιπίπτω
89424	Παῦλος, ἀγαπητός, δυνατός, ἀδύνατος
89437	ἀγαπητός
89448	ἀγαπητός
89459	ἀγαπητός
89471	Παῦλος
89482	Χριστός
89496	ἐξομολογέω, ψάλλω
89510	γραφή
ἔθνος
89519	ἔθνος
89542	ῥίζα
ῥίζα
89562	ἀγαπητός
89589	ἀδελφός
89593	ἀδελφός
89596	ἀδελφός
89599	Παῦλος
89604	Παῦλος
89610	χάρις
89625	Παῦλος
89637	προσφορά
89641	Παῦλος
89654	Παῦλος
89656	Παῦλος
89694	Παῦλος
Παῦλος
89705	Παῦλος
89708	ὁράω, συνίημι
89722	Παῦλος
89726	Παῦλος
89733	Παῦλος
89740	Παῦλος
89742	Παῦλος
89750	Παῦλος
89754	Παῦλος
89756	Παῦλος
Παῦλος
89762	Παῦλος
89769	Παῦλος
89772	Παῦλος
89775	Παῦλος
89785	Μακεδονία, Ἀχαΐα
89794	Μακεδονία, Ἀχαΐα
89798	Μακεδονία, Ἀχαΐα
89808	ἔθνος
89813	ἔθνος
89817	Παῦλος
89819	Παῦλος
89824	Παῦλος
89829	Παῦλος
89832	Παῦλος
89839	Παῦλος
Παῦλος
89867	Παῦλος
89888	Παῦλος
89894	Παῦλος
89905	Παῦλος
89912	Φοίβη
89922	ἀδελφός
89929	ἀδελφός
89935	Φοίβη
89946	ἀδελφός
89983	ἀδελφός
89995	ἀδελφός
90002	ἀδελφός
90025	ἀδελφός
90032	ἀδελφός
90044	ἀδελφός
90050	ἀδελφός
90055	ἀδελφός
90060	ἀδελφός
90066	ὁ
90069	ἀδελφός
90074	Τρύφαινα, Τρυφῶσα
90077	ἀδελφός
90086	ἀδελφός
90098	ἀδελφός
90109	ἀδελφός
90126	ἀδελφός
90138	Παῦλος
90157	ἀδελφός
90179	ποιέω
90194	Παῦλος
Παῦλος
90245	Παῦλος
90250	Τέρτιος
90280	δύναμαι
90295	μυστήριον
μυστήριον
90315	μυστήριον
90346	ἐκκλησία
90349	ἐκκλησία
90384	Παῦλος
90397	χάρις
90405	ἐκκλησία
90429	ἐκκλησία
90457	ἐκκλησία
90468	Παῦλος
90491	ἀδελφός
90493	ἀδελφός
90503	σύ
90518	Παῦλος
90551	ἀδελφός
Παῦλος
90558	Παῦλος
90573	ἀδελφός
Παῦλος
90582	Παῦλος
90586	Παῦλος
90592	Παῦλος
90594	Παῦλος
90619	Παῦλος, Σωσθένης, ἀδελφός, ἐπικαλέω
90623	λόγος
ἀπόλλυμι, ἀθετέω
90626	θεός
90636	θεός
90678	θεός
90694	Χριστός
90732	ἀδελφός
90759	θεός
90771	θεός
90787	ἀγενής, ἐξουθενέω
90791	θεός
90822	καυχάομαι
90824	καυχάομαι
90829	Παῦλος
90840	Παῦλος
90848	Παῦλος
90850	Παῦλος
90859	Ἰησοῦς
90907	Παῦλος, Σωσθένης
90924	ἄρχων
90926	Παῦλος, Σωσθένης
90932	σοφία
90953	ἄρχων
90960	ἄρχων
90963	ὁράω
91048	ἀγαπάω
91057	ἀγαπάω
91070	ἀγαπάω
91084	ὁ
91087	ἄνθρωπος
ἄνθρωπος
91091	ὁ
91120	Παῦλος
91133	Παῦλος
91138	ἀδελφός
91143	ἀδελφός
91147	ἀδελφός
91157	ἀδελφός
91161	ἀδελφός
91176	ἀδελφός
91188	ἀδελφός
91206	Παῦλος
91211	Ἀπολλῶς
91214	θεός
91217	Παῦλος
91221	Ἀπολλῶς
91236	φυτεύω, ποτίζω
91242	ἀδελφός
91249	χάρις
91255	φυτεύω
91263	ἕκαστος
91269	οὐδείς
91272	θεμέλιος
91303	ἔργον
91320	τὶς
91322	τὶς
91328	τὶς
91338	ἀδελφός
91342	ἀδελφός
91379	τὶς
91387	τὶς
91389	τὶς
91402	δράσσομαι
91421	διαλογισμός
91469	πιστός
91481	ἀνακρίνω
91485	Παῦλος
91493	Παῦλος
91497	Παῦλος
91502	Παῦλος
91514	ἀδελφός
91545	Παῦλος
91555	ἀδελφός
91577	ἀδελφός
91580	ἀδελφός
91584	ἀδελφός
91586	ἀδελφός
91589	ἀδελφός
91591	ἀδελφός
ἀδελφός
91594	ἀδελφός
91597	ἀδελφός
91601	ἀδελφός
91607	Παῦλος
91620	ἀπόστολος
91651	ἀπόστολος
91653	ἀπόστολος
91655	ἀπόστολος
91657	ἀπόστολος
91659	ἀπόστολος
91661	ἀπόστολος
ἀπόστολος
91666	ἀπόστολος
ἀπόστολος
ἀπόστολος
ἀπόστολος
ἀπόστολος
ἀπόστολος
91676	ἀπόστολος
91682	Παῦλος
91684	Παῦλος
91691	Παῦλος
91696	ἀδελφός
91713	Παῦλος
91718	ἀδελφός
91721	Παῦλος
91748	Παῦλος
91758	Παῦλος
91768	Παῦλος
91773	τὶς
91789	ἀδελφός
91792	Παῦλος
91827	ἀδελφός
91837	τὶς
91841	Παῦλος
91844	Παῦλος
91851	Παῦλος
91855	τὶς
91876	ἀδελφός
91900	ἀδελφός
91908	ἀδελφός
91913	ἀδελφός
91917	ἀδελφός
91927	ἀγαπάω
91944	Παῦλος
91950	ἀδελφός
91967	ἀδελφός
91972	ἀδελφός
91975	Παῦλος
91978	ἀδελφός
91982	τὶς
91998	ἀδελφός
92016	ἀδελφός
92026	τὶς
92030	τὶς
92041	ἀδελφός
92056	ἀδελφός
92060	ἀδελφός
92063	ἅγιος
92072	ἀδελφός
92074	ἄδικος
92079	ἀδελφός
92083	Παῦλος
92093	σοφός
92117	ἀδελφός
92124	ἀδελφός
92129	ἀδελφός
92140	ἀδελφός
92148	ἀδελφός
92177	ἀδελφός
92179	ἀδελφός
92181	ἀδελφός
92258	ἀδελφός
92266	Παῦλος
92272	Παῦλος
92276	ποιέω
92279	ἀδελφός
92304	ἀδελφός
92327	ἀδελφός
92340	ἀδελφός
92345	ἀδελφός
92347	ἀδελφός
92350	ἀδελφός
92361	ἀδελφός
92366	ἄνθρωπος
92420	ἀνήρ, γυνή
92430	ἀνήρ, γυνή
92438	ἀνήρ, γυνή
92451	Παῦλος
92457	Παῦλος
92478	Παῦλος
92488	ἄγαμος, χήρα
92494	ἄγαμος, χήρα
ἄγαμος, χήρα
92499	ἄγαμος, χήρα
92501	ἄγαμος, χήρα
92519	γυνή
γυνή
92525	γυνή
92548	γυνή
92552	ἀδελφός
92564	ἀνήρ
92568	γυνή
92599	τέκνον
92605	ἄπιστος
92625	γυνή
92630	γυνή
92633	ἀνήρ
92638	ἀνήρ
92652	ἕκαστος
92659	Παῦλος
τὶς
92664	τὶς
92670	τὶς
92689	ἕκαστος
92694	ἀδελφός
92697	καλέω
92701	ἀδελφός
92703	ἀδελφός
92705	ἀδελφός
92710	δοῦλος_2
92718	ἐλεύθερος
92723	ἀδελφός
92725	ἀδελφός
92735	ἕκαστος
92745	Παῦλος
92748	Παῦλος
92750	Παῦλος
92754	Παῦλος
Παῦλος
92762	ἀνάγκη
92769	ἄνθρωπος
ἀδελφός
92773	ἀδελφός
92775	ἀδελφός
92779	ἀδελφός
92784	ἀδελφός
92786	ἀδελφός
92793	παρθένος
92807	Παῦλος
92822	ἔχω
92829	κλαίω
92835	χαίρω
92841	ἀγοράζω
92849	χράομαι
92857	Παῦλος
92869	ἄγαμος
92880	γαμέω
92884	γαμέω
92898	γυνή, παρθένος
92914	γαμέω
92924	Παῦλος
92929	Παῦλος
92942	τὶς
92949	παρθένος
92953	γαμέω
γαμέω
92956	τὶς
τὶς
92959	τὶς
τὶς, παρθένος
92970	ὅς
92974	ὅς
92981	ὅς
92986	ὅς
93022	γυνή
93024	γυνή
γυνή
93031	γυνή
93034	γυνή
93044	Παῦλος
93049	ἅγιος
93064	τὶς
93067	τὶς
93070	τὶς
93087	ἅγιος
93104	θεός
93162	τὶς
93168	συνείδησις
93180	ἅγιος
ἅγιος
93184	ἅγιος
ἅγιος
ἀδελφός
93204	ἀδελφός
93214	συνείδησις
93220	τὶς
93224	τὶς
93237	ἔχω
93242	ἔχω
93246	συνείδησις
93249	ἔχω
93259	Παῦλος
93269	Παῦλος
93271	Παῦλος
93274	Παῦλος
93281	Παῦλος
93293	Παῦλος
93298	Παῦλος
93319	Παῦλος, Βαρναβᾶς
93321	Παῦλος, Βαρναβᾶς
93323	Παῦλος, Βαρναβᾶς
93326	Παῦλος, Βαρναβᾶς
93330	Παῦλος, Βαρναβᾶς
93352	Παῦλος, Βαρναβᾶς
93366	τίς
93378	τίς
93383	Παῦλος
93396	κημόω
93400	βοῦς
93411	θεός
93415	κημόω
93422	ἀροτριάω
93429	ἀλοάω
93454	Παῦλος, Βαρναβᾶς
93460	Παῦλος, Βαρναβᾶς
93465	Παῦλος, Βαρναβᾶς
93471	ἀδελφός
93497	Παῦλος, Βαρναβᾶς, ἀπόστολος, ἀδελφός, Κηφᾶς
93501	καταγγέλλω
93509	Παῦλος
93514	ζάω
93521	Παῦλος
93530	Παῦλος
93545	Παῦλος
93550	Παῦλος
93552	Παῦλος
93557	Παῦλος
93565	Παῦλος
93567	Παῦλος
93573	Παῦλος
93582	Παῦλος
93587	Παῦλος
93591	Παῦλος
93593	Παῦλος
93600	Παῦλος
93616	Παῦλος
93622	Παῦλος
93629	Παῦλος
93632	Παῦλος
93639	Παῦλος
93642	Παῦλος
93647	Παῦλος
93650	Παῦλος
93657	Παῦλος
93659	ἀδελφός
93674	ἀδελφός
93676	ἀδελφός
93689	ἀγωνίζομαι
93701	Παῦλος
93705	Παῦλος
93707	Παῦλος
93712	Παῦλος
93716	Παῦλος
93721	Παῦλος
93768	πατήρ
93772	πέτρα
93789	πολύς
93811	ἀδελφός
93816	καθίζω, ἀνίστημι
93820	λαός
93822	λαός
93824	λαός
λαός
93827	ἅγιος
93840	ἅγιος
93851	τὶς
93853	ἀδελφός
93859	τὶς
93868	οὗτος
93883	δοκέω
93886	δοκέω
93905	ἀδελφός
93915	ἀδελφός
ἀδελφός
93920	ἀγαπητός
93926	Παῦλος
93930	Παῦλος
93936	ἅγιος
93947	ἅγιος
93971	ἀγαπητός
93978	Ἰσραήλ
93987	Παῦλος
94000	ἄπιστος
94005	ἄπιστος
94007	Παῦλος
94015	ἀγαπητός
94018	ἀγαπητός
94023	ἀγαπητός
94026	ἀγαπητός
94031	ἅγιος
94037	ἅγιος
94063	ἀγαπητός
94065	ἀγαπητός
94085	ἀγαπητός
ἀγαπητός
94091	ἀγαπητός
94093	ἀγαπητός
94106	ἀγαπητός
94110	τὶς
94116	Παῦλος
94138	Παῦλος
94145	ἀγαπητός
94147	ἀγαπητός
94150	ἀγαπητός
94155	ἀγαπητός
94159	ἀγαπητός
94173	Παῦλος
94182	πολύς
94185	ἀγαπητός
94189	Παῦλος
94195	ἀγαπητός
94198	Παῦλος
94202	ἀγαπητός
Παῦλος
94228	ἀνήρ
94230	ἀνήρ
94233	ἀνήρ
94241	γυνή
94243	γυνή
94253	προσεύχομαι
94258	γυνή
94265	γυνή
94271	γυνή
94273	γυνή
γυνή
94280	ἀνήρ
94287	ἀνήρ
94323	γυνή
94364	ἀγαπητός
94385	κομάω
94392	κομάω
94405	τὶς
94418	Παῦλος
94420	Παῦλος
94430	ἀγαπητός
94438	Παῦλος
94446	Παῦλος
94472	ἀγαπητός
94481	ἕκαστος
94493	ἀγαπητός
94496	ἀγαπητός
94498	ἀγαπητός
94504	ἀγαπητός
94506	ἀγαπητός
94511	Παῦλος
94513	Παῦλος
94518	Παῦλος
94527	Παῦλος
94537	κύριος
94541	κύριος
κύριος
94544	κύριος
94565	κύριος
κύριος
94590	ἀγαπητός
94597	ἀγαπητός
94602	ἀγαπητός
94605	κύριος
94637	ἄνθρωπος
94642	ἄνθρωπος
94654	ἐσθίω
94671	ἅγιος
94674	ἅγιος
ἅγιος
94680	ἅγιος
94686	ἅγιος
94690	ἀδελφός
94693	ἀδελφός
94695	ἀδελφός
94701	τὶς
94706	ἀδελφός
94712	Παῦλος
Παῦλος
94720	Παῦλος
94723	ἀδελφός
94727	ἀδελφός
94735	ἀδελφός
ἀδελφός
94738	Παῦλος
94745	οὐδείς
94752	οὐδείς
94785	θεός
94859	εἷς
94863	εἷς
94873	σῶμα
94881	μέλος
94929	πούς
94932	πούς
94940	πούς
94951	οὖς
94954	οὖς
94962	οὖς
94994	θεός
95018	ὀφθαλμός
95024	ὀφθαλμός
95034	κεφαλή
95039	μέλος
95044	μέλος
95049	ἅγιος
95057	ἅγιος
95081	θεός
95172	ἀδελφός
95184	Παῦλος
95190	Παῦλος
95197	Παῦλος
Παῦλος
95200	χαλκός
95203	κύμβαλον
95206	Παῦλος
95209	Παῦλος
95219	Παῦλος
95225	Παῦλος
95229	Παῦλος
95231	Παῦλος
95233	Παῦλος
95240	Παῦλος
95245	Παῦλος
95249	Παῦλος
95251	Παῦλος
95263	ἀγάπη
95265	ἀγάπη
95267	ἀγάπη
95269	ἀγάπη
95273	ἀγάπη
95275	ἀγάπη
95279	ἀγάπη
95283	ἀγάπη
95288	ἀγάπη
95290	ἀγάπη
95292	ἀγάπη
95294	ἀγάπη
95302	προφητεία
95305	γλῶσσα
95308	γνῶσις
95312	ἅγιος
95316	ἅγιος
95327	Παῦλος
95329	Παῦλος
95332	Παῦλος
95335	Παῦλος
95339	Παῦλος
95341	Παῦλος
95345	ἅγιος
95358	Παῦλος
95363	Παῦλος
95366	Παῦλος
95381	ἀδελφός
95384	ἀδελφός
95391	ἀδελφός
95406	λαλέω
95428	Παῦλος
95437	ἀδελφός
95449	λαλέω
95459	Παῦλος
95463	Παῦλος
95466	Παῦλος
95470	Παῦλος
95497	δίδωμι
95526	ἀδελφός
95531	ἀδελφός
95535	ἀδελφός
95550	Παῦλος
95555	Παῦλος
95570	ἀδελφός
95577	ἀδελφός
95579	ἀδελφός
95586	λαλέω
95589	Παῦλος
95603	προσεύχομαι, προσεύχομαι, ἄκαρπος
Παῦλος
95607	Παῦλος
95612	Παῦλος
95615	Παῦλος
95622	ἀδελφός
95641	ἀδελφός
95643	ἀναπληρόω
95654	Παῦλος
95661	Παῦλος
95665	Παῦλος
95671	Παῦλος
95675	Παῦλος
95684	ἀδελφός
95690	ἀδελφός
95695	ἀδελφός
95699	λαλέω, εἰσακούω, λέγω
95707	κύριος
95714	λαός
95758	ἰδιώτης, ἄπιστος
95760	ἐκκλησία
95771	ἄπιστος, ἰδιώτης
95774	ἄπιστος, ἰδιώτης
95786	ἄπιστος, ἰδιώτης
95789	ἄπιστος, ἰδιώτης
95792	ἄπιστος, ἰδιώτης
95805	ἀδελφός
95810	ἕκαστος
95812	ἕκαστος
95814	ἕκαστος
95816	ἕκαστος
95842	τὶς
95847	τὶς
95865	ἄλλος
95874	ἀδελφός
95911	γυνή
95913	γυνή
95922	γυνή
γυνή
95929	γυνή
95934	γυνή
95949	λόγος
95954	τὶς
95957	τὶς
95959	Παῦλος
95963	γράφω
95969	τὶς
95973	ἀδελφός
95975	ἀδελφός
95978	ἀδελφός
95980	ἀδελφός
95989	Παῦλος
95996	Παῦλος
96000	ἀδελφός
96004	ἀδελφός
96008	ἀδελφός
96011	Παῦλος
96014	ἀδελφός
96019	ἀδελφός
Παῦλος
96027	Παῦλος
96040	Χριστός
96043	Χριστός
96053	Χριστός
96059	Χριστός
96075	Χριστός
96087	Χριστός
96098	Παῦλος
96100	ἐλάχιστος
96103	Παῦλος
96111	Παῦλος
96113	Παῦλος
96128	Παῦλος
96149	ἀδελφός
96157	Χριστός
96193	Παῦλος, ἀπόστολος
96200	Παῦλος, ἀπόστολος
96205	θεός
96210	θεός
96234	ἀδελφός
96253	ἅγιος
ἅγιος
96259	ἅγιος
96313	Χριστός
96321	Χριστός
96335	θεός
96350	θεός
96357	γραφή
96365	θεός
96382	θεός
96409	βαπτίζω
96420	Παῦλος
96427	Παῦλος
96437	Παῦλος
96455	ἀδελφός
96461	ἀδελφός
96465	ἀδελφός
96474	Παῦλος
96485	νεκρός
96494	σπείρω
96497	ἄφρων
96502	σῶμα
ἄφρων
96521	θεός
96590	σῶμα
96593	σῶμα
96596	σῶμα
96599	σῶμα
96602	σῶμα
96605	σῶμα
96623	γίνομαι, Ἀδάμ
96631	ψυχή
96637	πνεῦμα
96677	ἅγιος
96682	ἅγιος
96690	Παῦλος
96698	σάρξ, αἷμα
96710	Παῦλος
96726	σάλπιγξ
96767	λόγος
96802	θεός
96817	ἀδελφός
96819	ἀδελφός
96826	ἀδελφός
96845	Παῦλος
96862	ἕκαστος
96866	ἕκαστος
96870	Παῦλος
96876	Παῦλος
96879	ἀδελφός
96883	Παῦλος
δοκιμάζω
96899	δοκιμάζω
Παῦλος
96906	Παῦλος
96909	Παῦλος
96914	Παῦλος
96917	Παῦλος
96924	Παῦλος
96926	Παῦλος
96932	Παῦλος
Παῦλος
96937	Παῦλος
96944	Παῦλος
96965	ἀδελφός
96968	Τιμόθεος
96975	Τιμόθεος
96983	ἀδελφός
96989	Τιμόθεος
96992	Παῦλος
97004	Παῦλος
97007	Ἀπολλῶς
97020	Ἀπολλῶς
Ἀπολλῶς
97024	Ἀπολλῶς
ἀδελφός
ἀδελφός
97030	ἀδελφός
ἀδελφός
97037	Παῦλος
97041	ἀδελφός
97046	οἰκία
97055	οἰκία
97069	Παῦλος
97085	Στεφανᾶς, Φορτουνᾶτος, Ἀχαϊκός
97093	ἀδελφός
97122	ἀδελφός
97139	τὶς
97142	μαράνα
97175	ἐκκλησία
97183	ἅγιος
97219	πατήρ
97228	πατήρ
97264	Παῦλος, Τιμόθεος
97272	Παῦλος, Τιμόθεος
97278	παράκλησις
97295	Παῦλος, Τιμόθεος
97299	ἐκκλησία, ἅγιος
97308	Παῦλος, Τιμόθεος
97317	θλῖψις
97326	Παῦλος, Τιμόθεος
97332	Παῦλος, Τιμόθεος
97344	Παῦλος, Τιμόθεος
Παῦλος, Τιμόθεος
97353	θεός
97363	θεός
97366	Παῦλος, Τιμόθεος
97370	θεός
97418	Παῦλος, Τιμόθεος
97429	Παῦλος, Τιμόθεος
97434	ἀδελφός
97437	ἀδελφός
Παῦλος
97443	ἀδελφός
97446	ἀδελφός
97453	Παῦλος, Τιμόθεος
97469	Παῦλος
97473	Παῦλος
97477	ἀδελφός
97481	Παῦλος
97488	Παῦλος
97494	Παῦλος
97500	Παῦλος
97505	Παῦλος
97508	Παῦλος
97511	Παῦλος
97551	υἱός
97590	θεός
97597	θεός
97602	θεός
97605	θεός
97625	Παῦλος
97628	Παῦλος
97633	Παῦλος, Σιλουανός, Τιμόθεος
97639	Παῦλος, Σιλουανός, Τιμόθεος
97646	ἀδελφός
Παῦλος
97658	Παῦλος
97676	Παῦλος
97681	Παῦλος
97683	Παῦλος
97689	Παῦλος
97707	Παῦλος
97714	ἀδελφός
97719	ἀδελφός
97721	Παῦλος
97731	τὶς
97737	Παῦλος
97766	Παῦλος
97776	Παῦλος
97778	Παῦλος
97786	ἀδελφός
97790	ἀδελφός
97799	Παῦλος
97807	Παῦλος, Σιλουανός, Τιμόθεος, ἀδελφός
97816	Παῦλος, Σιλουανός, Τιμόθεος, ἀδελφός
Παῦλος
97834	Παῦλος
97848	Παῦλος
97850	Παῦλος
97859	θεός
97870	θεός
97879	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
97910	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
97931	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
97935	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
97938	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
97953	ἐπιστολή
97958	ἐπιστολή
97960	ἐπιστολή
97964	ἀδελφός
97966	ἀδελφός
97969	ἐπιστολή
97972	ἐπιστολή
97978	θεός
97991	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
98003	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
98043	διακονία
98051	υἱός
98066	δόξα
98097	γράμμα
98104	δόξα
98109	γράμμα
98115	πνεῦμα
98118	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
98124	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
98146	γράμμα
98168	κάλυμμα
98172	κάλυμμα
98210	πρόσωπον
98215	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος, ἀδελφός
98230	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
98235	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
98237	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
98239	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
98245	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
98249	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
98259	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
98279	εὐαγγέλιον
εὐαγγέλιον
98313	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
98328	θεός
98351	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
98373	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
98376	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
98380	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
98384	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
98388	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
98397	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
98413	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
98442	ζάω
98451	πιστεύω, λαλέω
98460	ζάω
ζάω
98464	θεός
98474	ἐγείρω
98485	χάρις
98499	ζάω
98550	ζάω
98564	ζάω
98575	ζάω
98582	ζάω
ζάω
98587	ζάω
98590	ζάω
98594	ζάω
98599	σκῆνος
98603	σκῆνος
σκῆνος
98606	σκῆνος
98616	θεός
98623	θεός
98629	σκῆνος
98633	σκῆνος
98635	σκῆνος
98639	σκῆνος
98646	σκῆνος
98650	σκῆνος
98653	σκῆνος
98655	σκῆνος
98660	σκῆνος
98666	σκῆνος
98668	σκῆνος
98670	σκῆνος
98673	σκῆνος
98694	ἕκαστος
98699	σκῆνος
98706	σκῆνος
98709	σκῆνος
Παῦλος
98717	σκῆνος
98721	σκῆνος
98725	σκῆνος
98731	ἀδελφός
98743	σκῆνος
98746	σκῆνος
98755	σκῆνος
98769	Χριστός
98780	Χριστός
98782	Χριστός
98794	σκῆνος
98801	σκῆνος
98822	θεός
98828	θεός
98844	θεός
98850	θεός
98860	σκῆνος
98867	σκῆνος
98870	ἀδελφός
98875	Χριστός
98880	θεός
98888	σκῆνος
98891	σκῆνος
98901	θεός
98905	θεός
98911	θεός
98924	σκῆνος
98934	σκῆνος
99002	σκῆνος
99004	σκῆνος
99006	σκῆνος
99009	σκῆνος
99011	σκῆνος
99014	σκῆνος
99016	σκῆνος
99019	σκῆνος
99024	σκῆνος
99027	σκῆνος
99030	σκῆνος
99043	Κορίνθιος
99046	Κορίνθιος
99058	Παῦλος
99063	Κορίνθιος
Κορίνθιος
99102	θεός
99108	θεός
99112	θεός
99114	θεός
99139	κύριος
99156	σκῆνος, ἀγαπητός
99160	σκῆνος, ἀγαπητός
99168	σκῆνος, ἀγαπητός
99173	ἀγαπητός
99176	σκῆνος
99178	σκῆνος
99180	σκῆνος
99184	Παῦλος
Παῦλος
99192	ἀγαπητός
99195	σκῆνος
99197	σκῆνος
99208	Παῦλος
99211	Παῦλος
99226	Παῦλος, Σιλουανός, Τιμόθεος
99234	Παῦλος, Σιλουανός, Τιμόθεος
99241	θεός
99265	Τίτος
99268	Τίτος
99288	Παῦλος
99294	Παῦλος
99297	Παῦλος
Παῦλος
99311	Παῦλος
99314	ἀγαπητός
99317	ἀγαπητός
99320	ἀγαπητός
99327	ἀγαπητός
99354	ἀγαπητός
99373	ἀγαπητός
99376	ἀγαπητός
99382	Παῦλος
99409	Παῦλος, Τιμόθεος, Σιλουανός
99417	Παῦλος, Σιλουανός, Τιμόθεος
99436	Παῦλος
99438	Παῦλος
99444	Παῦλος, Σιλουανός, Τιμόθεος
99464	Τίτος
99474	ἀγαπητός
99476	Παῦλος
99480	Παῦλος
99483	σκῆνος
99492	χάρις
99524	Παῦλος
99532	ἐκκλησία
99548	σκῆνος
99551	ἐκκλησία
99567	Τίτος
99570	Τίτος
99581	ἀδελφός
99603	ἀδελφός
99607	Παῦλος
99619	Παῦλος
ἀδελφός
99632	κύριος
99634	κύριος
99645	Παῦλος
99654	ἀδελφός
99658	ἀδελφός
99666	ἀδελφός
ἀδελφός
99673	ἀδελφός
99677	ἀδελφός
99680	ἀδελφός
99729	πλεονάζω, ἐλαττονέω
99746	θεός
99760	Τίτος
99763	Τίτος
99765	Τίτος
99768	Παῦλος, Σιλουανός, Τιμόθεος
99789	ἀδελφός
99800	χάρις
99812	Παῦλος, Σιλουανός, Τιμόθεος
99823	ἁδρότης
99826	Παῦλος, Σιλουανός, Τιμόθεος
99837	Παῦλος, Τιμόθεος, Τιμόθεος
99844	Παῦλος, Σιλουανός, Τιμόθεος
99849	ἀδελφός
99888	ἀδελφός
99906	Παῦλος
99908	Παῦλος
99916	Παῦλος
99930	Παῦλος
99949	Παῦλος
ἀδελφός
ἀδελφός
99960	Μακεδών
99967	Παῦλος, Τιμόθεος, Σιλουανός
99975	Παῦλος
Παῦλος
99980	ἀδελφός
99984	ἀδελφός
99986	εὐλογία
100018	ἕκαστος
100039	θεός
100048	ἀδελφός
ἀδελφός
100055	σκορπίζω, δίδωμι, μένω
100069	θεός
100084	ἐπιχορηγέω
100092	ἀδελφός
100119	διακονία
100131	ἀδελφός
100163	χάρις
100197	Παῦλος
100199	Παῦλος
100202	Παῦλος
100206	Παῦλος
Παῦλος
100211	Παῦλος
Παῦλος
100221	σκῆνος, ἀδελφός
100225	σκῆνος, ἀδελφός
100229	σκῆνος, ἀδελφός
100246	σκῆνος, ἀδελφός
100250	ὕψωμα
100257	σκῆνος, ἀδελφός
100268	σκῆνος, ἀδελφός
σκῆνος, ἀδελφός
100280	ἀδελφός
100286	τὶς
100288	τὶς
100304	Παῦλος
100321	Παῦλος
100324	Παῦλος
100327	Παῦλος
100336	τὶς
100356	σκῆνος, ἀδελφός
100361	σκῆνος, ἀδελφός
100364	σκῆνος, ἀδελφός
100369	σκῆνος, ἀδελφός
σκῆνος, ἀδελφός
100372	σκῆνος, ἀδελφός
100383	τὶς
100385	τὶς
100409	σκῆνος, ἀδελφός
100417	σκῆνος, ἀδελφός
100420	σκῆνος, ἀδελφός
100426	σκῆνος, ἀδελφός
100436	σκῆνος, ἀδελφός
100442	σκῆνος, ἀδελφός
100449	σκῆνος, ἀδελφός
100460	σκῆνος, ἀδελφός
100468	σκῆνος, ἀδελφός
100489	ἀδελφός
100496	ἀδελφός
100498	Παῦλος
100503	Παῦλος
100510	Παῦλος
100513	Παῦλος
100550	σκῆνος, ἀδελφός
100554	ἀδελφός
100557	ἀδελφός
100563	ἀδελφός
100565	ἀδελφός
Παῦλος
100569	Παῦλος
100586	σκῆνος, ἀδελφός
100593	Παῦλος
100595	Παῦλος
100605	Παῦλος
100609	Παῦλος
Παῦλος
100617	Παῦλος
100621	Παῦλος
100623	Παῦλος
100632	ἀδελφός
100641	Παῦλος
100643	Παῦλος
100666	Παῦλος
100673	Παῦλος
100675	Παῦλος
100677	Παῦλος
100686	θέλω
θέλω
100697	θέλω
100733	Παῦλος
100747	ἀδελφός
100755	Παῦλος
100759	Παῦλος
100779	ἀδελφός
100783	ἀδελφός
ἀδελφός
100807	Παῦλος
100820	Παῦλος
100824	ἄφρων
100827	ἄφρων
100831	ἄφρων
100835	ἄφρων
Παῦλος
Παῦλος
100858	Παῦλος
100860	Παῦλος
100862	Παῦλος
100864	Παῦλος
100869	Παῦλος
100929	Παῦλος
100937	Παῦλος
100943	Παῦλος
100953	θεός
100960	Παῦλος
100972	ἐθνάρχης
100979	Παῦλος
100984	Παῦλος
100988	Παῦλος
100991	καυχάομαι
100993	Παῦλος
101000	Παῦλος
101011	Παῦλος
101017	Παῦλος
101028	Παῦλος
101040	Παῦλος
101045	ἄνθρωπος
101050	ἄνθρωπος
101061	Παῦλος
101066	Παῦλος
101074	Παῦλος
Παῦλος
101077	Παῦλος
101081	Παῦλος
Παῦλος
101091	τὶς
101094	τὶς
101106	Παῦλος
101116	ἄγγελος
101119	Παῦλος
101125	Παῦλος
101127	σκόλοψ
101131	κύριος
101147	Παῦλος
101161	Παῦλος
101176	Παῦλος
101179	Παῦλος
Παῦλος
101190	Παῦλος
101193	Παῦλος
101200	Παῦλος
101222	ἀδελφός
101235	ἀδελφός
101244	Παῦλος
Παῦλος
101250	Παῦλος
101253	Παῦλος
101265	τέκνον
101284	Παῦλος
101286	Παῦλος
ἀγαπάω
101294	Παῦλος
101298	Παῦλος
101302	Παῦλος
101307	Παῦλος
101309	Παῦλος
101312	Παῦλος
101323	σκῆνος, ἀδελφός
101329	ἀδελφός
101332	σκῆνος, ἀδελφός
101337	σκῆνος, ἀδελφός
101346	Παῦλος
101350	Παῦλος
101353	Παῦλος
Παῦλος
101361	ἀγαπητός
101384	Παῦλος
101399	προαμαρτάνω
101402	Παῦλος
101414	Παῦλος
101416	Παῦλος
101418	Παῦλος
101422	Παῦλος
101432	Παῦλος
101437	Παῦλος
101440	ἀγαπητός
101444	Χριστός
101452	Χριστός
101457	Χριστός
101461	Χριστός
101472	σκῆνος, ἀδελφός
101481	ἀγαπητός
101483	ἀγαπητός
101488	ἀγαπητός
101491	ἀγαπητός
101501	ἀγαπητός
Παῦλος
101505	ἀγαπητός
101511	σκῆνος, ἀδελφός
101539	σκῆνος, ἀδελφός
101548	σκῆνος, ἀδελφός
101559	σκῆνος, ἀδελφός
101566	Παῦλος
Παῦλος
101569	Παῦλος
101572	Παῦλος
101589	ἀδελφός
ἀδελφός
ἀδελφός
101594	ἀδελφός
ἀδελφός
101606	ἀδελφός
101652	θεός
101679	κύριος
101686	κύριος
101692	αἰών
101711	Παῦλος
101715	ἐκκλησία
101718	θεός
101739	θέλω
101756	Παῦλος, ἀδελφός
101759	ἄγγελος
101761	Παῦλος, ἀδελφός
101765	Παῦλος
101772	ἐκκλησία
101774	τὶς
101778	Παῦλος
101783	Παῦλος
101785	Παῦλος
101789	Παῦλος
101794	Παῦλος
Παῦλος
101802	εὐαγγέλιον
101807	εὐαγγέλιον
101818	Παῦλος
101824	ἀδελφός
101836	Παῦλος
101842	Παῦλος
101845	Παῦλος
101858	Παῦλος
101869	θεός
101876	θεός
101881	θεός
101888	Παῦλος
101895	Παῦλος
101900	Παῦλος
101909	Παῦλος
101914	Παῦλος
101921	Παῦλος
101924	Παῦλος
101927	Παῦλος
101937	Παῦλος
101947	Παῦλος
101955	Παῦλος
101957	Παῦλος
101966	Παῦλος
101968	Παῦλος
101980	ἐκκλησία
ἐκκλησία
101984	Παῦλος
101993	διώκω
101995	ἐκκλησία
102005	Παῦλος
102010	Παῦλος
102013	Παῦλος
102018	Παῦλος
102023	Παῦλος
102036	Παῦλος
102038	Παῦλος
102046	Τίτος
102048	Τίτος
102056	ψευδάδελφος
102061	Παῦλος, Βαρναβᾶς, Τίτος, ἀδελφός, ἀδελφός
102067	ψευδάδελφος
102072	Παῦλος, Βαρναβᾶς, Τίτος
102087	δοκέω
102091	δοκέω
102109	Ἰάκωβος, Κηφᾶς, Ἰωάννης
102111	Παῦλος
102122	θεός
102135	Ἰάκωβος, Κηφᾶς, Ἰωάννης
102139	χάρις
102147	Ἰάκωβος, Κηφᾶς, Ἰωάννης
102149	Ἰάκωβος, Κηφᾶς, Ἰωάννης
102170	Παῦλος, Βαρναβᾶς
102173	Παῦλος
102176	Παῦλος
102186	Παῦλος
102188	Κηφᾶς
Κηφᾶς
102200	Κηφᾶς
102203	τὶς
Κηφᾶς
102206	Κηφᾶς
102208	Κηφᾶς
102228	Παῦλος
102231	Ἰουδαῖος, Κηφᾶς, Βαρναβᾶς
102237	Παῦλος
102245	Κηφᾶς
102254	Κηφᾶς
102264	Παῦλος, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς
102286	Παῦλος, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς
102305	Παῦλος, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς
Παῦλος, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς
102318	διάκονος
102322	Παῦλος
102325	Παῦλος
102328	Παῦλος
102337	Παῦλος
102339	Παῦλος
102352	Παῦλος
102357	Παῦλος
102364	υἱός
102367	υἱός
102372	Παῦλος
102398	Ἰησοῦς
102401	Παῦλος
Παῦλος
102410	Γαλάτης
102417	Γαλάτης
Γαλάτης
102422	Γαλάτης
102424	Γαλάτης
102432	θεός
102437	θεός
102454	πιστεύω
102458	Γαλάτης
102468	γραφή
102508	ἐπικατάρατος
102525	ὅς
102565	Χριστός
102570	ἐπικατάρατος
102594	Παῦλος, ἀδελφός, Γαλάτης, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς
102601	Παῦλος
102604	διαθήκη
102621	γραφή
102641	Παῦλος
102643	διαθήκη
102653	νόμος
102659	νόμος
102686	νόμος
102693	κληρονομία
νόμος
102720	ἐπαγγελία
102726	νόμος
νόμος
102761	Παῦλος, ἀδελφός, ἀδελφός, πιστεύω, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς
Παῦλος, ἀδελφός, ἀδελφός, πιστεύω, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς
102765	πίστις
102767	πίστις
102779	Παῦλος, ἀδελφός, ἀδελφός, πιστεύω, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς
102787	Παῦλος, ἀδελφός, ἀδελφός, πιστεύω, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς
102837	βαπτίζω
102841	Παῦλος
102851	κληρονόμος
102855	κληρονόμος
102859	κληρονόμος
102871	Παῦλος, ἀδελφός, πιστεύω, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς, βαπτίζω
102893	υἱός
102896	υἱός
102903	υἱός
102907	Παῦλος, ἀδελφός, πιστεύω, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς, βαπτίζω
102910	βαπτίζω
102924	πνεῦμα
102930	βαπτίζω
102945	βαπτίζω
102947	βαπτίζω
102955	βαπτίζω
102959	βαπτίζω
102963	βαπτίζω
102974	βαπτίζω
βαπτίζω
102977	βαπτίζω
102984	Παῦλος
102989	Παῦλος
102992	βαπτίζω
103000	Παῦλος
103004	ἀδελφός
ἀδελφός
103012	Παῦλος
103025	ἀδελφός
103027	ἀδελφός
103032	ἀδελφός
103042	Παῦλος
103051	ἀδελφός
ἀδελφός
103057	Παῦλος
Παῦλος
103060	ψευδάδελφος
103065	ψευδάδελφος
103067	ψευδάδελφος
103070	ἀδελφός
103073	ἀδελφός
103090	Παῦλος
103097	Παῦλος
103099	Παῦλος
103104	Παῦλος
103109	Παῦλος
103112	τέκνον
103117	τέκνον
θέλω
103122	θέλω
ἔχω
103157	ἔχω, γεννάω, ὁ
103170	εἷς
103183	Ἁγάρ
103188	Ἰερουσαλήμ
103204	εὐφραίνω, ῥήγνυμι, βοάω, πολύς
103206	στεῖρα
103210	στεῖρα
ὠδίνω
103213	ὠδίνω
103243	ὁ
103279	Παῦλος, ἀδελφός, πιστεύω, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς, ἀδελφός
103290	ἀδελφός
103297	ἀδελφός
103305	ἀδελφός
103310	Παῦλος
103315	ἄνθρωπος
103318	ἄνθρωπος
103322	ἄνθρωπος
103332	δικαιόω
103355	πίστις
δικαιόω
103370	θεός
103387	δικαιόω
103397	ταράσσω
103407	Παῦλος
103418	ψευδάδελφος
103438	ἀδελφός
103459	ἀδελφός
103461	ἀδελφός
ἀδελφός
103466	ἀδελφός
Παῦλος
103470	ἀδελφός
103476	ἀδελφός
103498	ἀδελφός
103500	ἀδελφός
103504	ἀδελφός
103506	ἀδελφός
103538	Παῦλος
103541	Παῦλος
103587	Παῦλος, ἀδελφός, πιστεύω, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς, ἀδελφός
103591	Παῦλος, ἀδελφός, πιστεύω, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς, ἀδελφός
103593	Παῦλος, ἀδελφός, πιστεύω, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς, ἀδελφός
103596	Παῦλος, ἀδελφός, πιστεύω, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς, ἀδελφός
103598	Παῦλος, ἀδελφός, πιστεύω, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς, ἀδελφός
103616	πνευματικός
103625	πνευματικός
103628	πνευματικός
103637	τὶς
103640	τὶς
τὶς
103656	ἕκαστος
103680	πνευματικός
103691	ἄνθρωπος
103719	Παῦλος, ἀδελφός, πιστεύω, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς, πνευματικός
103721	Παῦλος, ἀδελφός, πιστεύω, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς, πνευματικός
103725	Παῦλος, ἀδελφός, πιστεύω, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς, πνευματικός
103727	Παῦλος, ἀδελφός, πιστεύω, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς, πνευματικός
103732	Παῦλος, ἀδελφός, πιστεύω, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς, πνευματικός
Παῦλος, ἀδελφός, πιστεύω, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς, πνευματικός
103745	πνευματικός
103749	Παῦλος
103755	ὅσος
103769	θέλω
103773	θέλω
103778	περιτέμνω
103786	περιτέμνω
103876	ἅγιος
103907	θεός
103919	θεός
103935	θεός
103957	θεός
103961	Ἰησοῦς
103964	Παῦλος, ἅγιος
103982	θεός
103990	θεός
104002	θεός
104011	θεός
104031	Παῦλος, ἅγιος
Παῦλος, ἅγιος
104038	θεός
104054	Παῦλος, ἅγιος
104062	ἅγιος
104075	ἅγιος
104101	Παῦλος
104119	Παῦλος
Παῦλος
104124	Παῦλος
104181	μέγεθος
104189	Παῦλος, ἅγιος, ἅγιος
104199	θεός
104203	θεός
104208	θεός
104227	ὄνομα
104238	αἰών
104241	θεός
104248	θεός
104266	Χριστός
104280	ἅγιος
104298	πνεῦμα
104317	Παῦλος, ἅγιος, ἅγιος
104326	Παῦλος, ἅγιος, ἅγιος
104338	θεός
104347	θεός
104355	θεός
104359	ἅγιος
ἅγιος
104362	θεός
104364	θεός
104372	θεός
104377	αἰών
104379	πλοῦτος
104394	ἅγιος
ἅγιος
104415	Παῦλος, ἅγιος, ἅγιος
104417	Παῦλος, ἅγιος, ἅγιος
104431	Παῦλος, ἅγιος, ἅγιος
104433	ἅγιος
104442	ἅγιος
104452	ἅγιος
104458	ἅγιος
104471	ἅγιος
104485	ἅγιος
104501	Χριστός
104510	Χριστός
104523	Χριστός
104527	Χριστός
104534	Χριστός
104537	Χριστός
104548	Χριστός
104554	Χριστός
Χριστός
104581	ἅγιος
104586	ἅγιος
104594	ἅγιος
104611	οἰκοδομή
104644	ἔθνος
104652	χάρις
104664	Παῦλος
104669	ἔθνος
ἔθνος
ἔθνος
104691	συγκληρονόμος, σύσσωμος, συμμέτοχος
104717	Παῦλος
104727	χάρις
104746	ἐλάχιστος
104753	ἐλάχιστος
104761	μυστήριον
104771	θεός
104796	θεός
104806	ἐλάχιστος, ἔθνος, ἅγιος
104818	ἐλάχιστος
104820	ἔθνος
104833	ἐλάχιστος
104851	πατήρ
104860	ἔθνος
104881	ἔθνος
104883	ἔθνος
104885	ἔθνος
ἔθνος
104900	ἔθνος
104903	ἀγάπη
104910	ἔθνος
104919	θεός
104922	δύναμαι
104925	ἐλάχιστος, ἔθνος, ἅγιος
104927	ἐλάχιστος, ἔθνος, ἅγιος
104932	δύναμις
104963	ἔθνος
104967	ἔθνος
104975	ἔθνος
104979	ἔθνος
ἔθνος
104997	ἔθνος
105040	Χριστός
105043	Χριστός
105045	Χριστός
105051	Χριστός
105058	Χριστός
105066	Χριστός
105071	Χριστός
105077	Χριστός
105139	δέσμιος, ἔθνος, ἅγιος
105141	δέσμιος, ἔθνος, ἅγιος
105143	δέσμιος, ἔθνος, ἅγιος
105160	δέσμιος, ἔθνος, ἅγιος
105164	δέσμιος, ἔθνος, ἅγιος
105179	σῶμα
105181	σῶμα
105206	δέσμιος
105208	δέσμιος
105224	ἔθνος
105227	ἔθνος
ἔθνος
105237	ἄγνοια
105247	ἔθνος
105268	ἔθνος
105272	ἔθνος
105289	ἄνθρωπος
105295	ἔθνος
105303	ἔθνος
105310	ἄνθρωπος
105318	ἔθνος
105321	ἔθνος
105329	δέσμιος, ἔθνος, ἅγιος
105332	ἔθνος
105335	ἔθνος
105345	ἔθνος
105355	κλέπτω
κλέπτω
105363	κλέπτω
κλέπτω
105386	τὶς
105392	ἔθνος
105401	ἔθνος
105421	ἔθνος
105427	ἔθνος
105437	ἔθνος
105446	ἔθνος
105456	Χριστός
105480	ὀνομάζω
105496	ἔθνος
ἔθνος
105538	ἔθνος
105541	ἔθνος
105553	ἔθνος
105566	ἔθνος
105574	ἔθνος
105584	ἔθνος
105594	ἔθνος
105598	πᾶς
105611	καθεύδω
105615	καθεύδω
105624	ἔθνος
105628	ἔθνος
105635	ἔθνος
105646	ἔθνος
105649	ἔθνος
105657	ἔθνος
105664	ἔθνος
105667	ἔθνος
105676	ἔθνος
105678	ἔθνος
105684	ἔθνος
105699	ἔθνος
105746	ἀνήρ
105758	Χριστός
105763	Χριστός
Χριστός
105779	ἐκκλησία
105789	ἐκκλησία
105798	ἀνήρ
105821	οὐδείς
105823	οὐδείς
105833	δέσμιος, ἔθνος, ἅγιος
105847	ἄνθρωπος
105891	γυνή
105896	τέκνον
105933	πατήρ
105938	πατήρ
105947	δοῦλος_2
105973	δοῦλος_2
105982	δοῦλος_2
105989	δοῦλος_2
105997	ἕκαστος
106009	κύριος
106012	κύριος
106015	κύριος
106034	ἔθνος
106044	ἔθνος
106053	ἔθνος
106092	ἔθνος
106098	ἔθνος
ἔθνος
106107	ἔθνος
ἔθνος
ἔθνος
106111	ἔθνος
106118	ἔθνος
106124	ἔθνος
106135	ἔθνος
106142	ἔθνος
106149	βέλος
ἔθνος
106156	ἔθνος
106171	ἔθνος
106180	ἔθνος
106204	δέσμιος
106211	δέσμιος
106217	δέσμιος
106231	δέσμιος
106245	δέσμιος
106252	ἔθνος
106257	Τυχικός
106320	Παῦλος
106341	Παῦλος
106356	Παῦλος
106376	Παῦλος
106414	Παῦλος
106423	Παῦλος
106445	ἅγιος
106452	ἅγιος
106467	Παῦλος
106502	πολύς
106511	πολύς
106531	τὶς
106537	Παῦλος
106547	τὶς
106549	τὶς
106568	Παῦλος
106571	Παῦλος
Παῦλος
106599	Παῦλος
106641	Παῦλος
106643	Παῦλος
Παῦλος
106651	Παῦλος
106654	Παῦλος
106658	Παῦλος
106665	Παῦλος
106674	Παῦλος
Παῦλος
106677	Παῦλος
106679	Παῦλος
106713	ἀδελφός
106716	Παῦλος
106718	Παῦλος
106721	Παῦλος
Παῦλος
106727	ἀδελφός
106733	ἀδελφός
106740	ἀδελφός
106769	ἀδελφός
106775	ἀδελφός
106779	ἀδελφός
106781	ἀδελφός
106786	ἀδελφός
106808	ἀδελφός
106815	ἀδελφός
106819	ἀδελφός
106823	ἀδελφός
106834	ἀδελφός
106841	ἀδελφός
106848	ἀδελφός
106860	Χριστός
106865	Χριστός
106870	Χριστός
106873	Χριστός
106877	Χριστός
106880	Χριστός
106883	Χριστός
106885	Χριστός
106899	θεός
106937	ἀγαπητός
106960	ἀγαπητός
106970	ἀγαπητός
106973	ἀγαπητός
106978	ἀγαπητός
106984	ἀγαπητός
106995	γενεά
106998	ἀγαπητός
107005	ἀγαπητός
107016	Παῦλος
107020	Παῦλος
107024	Παῦλος
107033	Παῦλος
107035	Παῦλος
107045	ἀγαπητός
107047	Παῦλος
107054	Παῦλος
107059	Παῦλος
107065	Παῦλος
107087	ἀγαπητός
107094	Τιμόθεος
107101	Παῦλος
Παῦλος
107105	Παῦλος
107110	Παῦλος
107121	Παῦλος
107138	Παῦλος
107142	Ἐπαφρόδιτος
Ἐπαφρόδιτος
107147	Ἐπαφρόδιτος
107149	ἀγαπητός
107151	Ἐπαφρόδιτος
107154	Ἐπαφρόδιτος
107174	Παῦλος
107177	Παῦλος
107180	ἀγαπητός
107183	ἀγαπητός
107187	ἀγαπητός
107199	ἀγαπητός
107207	Ἐπαφρόδιτος
Ἐπαφρόδιτος
107212	Ἐπαφρόδιτος
107224	ἀδελφός
107229	Παῦλος
107238	ἀδελφός
107241	ἀδελφός
107245	ἀδελφός
107278	τὶς
107298	Παῦλος
107306	Παῦλος
107314	Παῦλος
107322	Παῦλος
107340	Παῦλος
107342	Παῦλος
107346	Παῦλος
107348	Παῦλος
107352	Παῦλος
107371	Παῦλος
107385	Παῦλος
107391	Παῦλος
107401	Παῦλος
107404	Παῦλος
Παῦλος
107409	Παῦλος
107413	Παῦλος
107428	Παῦλος
107432	Παῦλος
107435	Παῦλος
107451	Παῦλος, Τιμόθεος, Ἐπαφρόδιτος, ἀδελφός
107456	ἀδελφός
107466	Παῦλος, Τιμόθεος, Ἐπαφρόδιτος, ἀδελφός
107469	Παῦλος, Τιμόθεος, Ἐπαφρόδιτος, ἀδελφός
107472	ἀδελφός
107475	ἀδελφός
107480	ἀδελφός
107488	Παῦλος
107493	Παῦλος
Παῦλος
107532	Παῦλος, Τιμόθεος, Ἐπαφρόδιτος, ἀδελφός
107556	σωτήρ
107571	ἀδελφός
107576	Παῦλος
107579	Παῦλος
107582	Εὐοδία, Συντύχη
107586	Παῦλος
107591	σύζυγος
107613	ἀγαπητός
107618	Παῦλος
ἀγαπητός
107630	ἀγαπητός
107692	ἀδελφός
107695	ἀδελφός
107697	ἀδελφός
107699	ἀδελφός
107701	ἀδελφός
107705	ἀδελφός
107714	Παῦλος
107722	ἀδελφός
107726	ἀδελφός
107730	ἀδελφός
ἀδελφός
107737	Παῦλος
107743	Παῦλος
107745	Παῦλος
Παῦλος
107748	Παῦλος
Παῦλος
107751	Παῦλος
107757	Παῦλος
107759	Παῦλος
107761	Παῦλος
107763	Παῦλος
107765	Παῦλος
107767	Παῦλος
107774	ἀδελφός
ἀδελφός
107790	Παῦλος
107818	Φιλιππήσιος
107821	Παῦλος
107825	Παῦλος
107833	Παῦλος
107837	Παῦλος
Παῦλος
Παῦλος
107883	Φιλιππήσιος
107945	Παῦλος, Τιμόθεος
107957	Παῦλος, Τιμόθεος
Παῦλος, Τιμόθεος
107969	ἀδελφός
107978	ἐλπίς
107984	ἀδελφός
107993	εὐαγγέλιον
108002	λόγος
λόγος
108005	λόγος
108013	ἀδελφός
108015	ἀδελφός
108023	ἀδελφός
108040	διάκονος
108054	Παῦλος, Τιμόθεος
108059	Παῦλος, Τιμόθεος
108061	Παῦλος, Τιμόθεος
108063	ἀδελφός
108075	ἀδελφός
108086	ἀδελφός
108088	ἀδελφός
108096	ἀδελφός
108110	ἀδελφός
108114	πατήρ
108135	πατήρ
108146	Παῦλος, Τιμόθεος, Ἐπαφρᾶς, ἀδελφός
108229	υἱός
108233	θεός
108241	θεός
108246	θεός
108269	ἀδελφός
108281	θεός
108291	θεός
108302	ἀδελφός
108305	ἀδελφός
108310	ἀδελφός
108317	ἀδελφός
108319	εὐαγγέλιον
108333	Παῦλος
108340	Παῦλος
108369	οἰκονομία
108373	Παῦλος
108381	μυστήριον
108391	μυστήριον
108399	θεός
108423	Παῦλος, Τιμόθεος, Ἐπαφρᾶς
108427	Παῦλος, Τιμόθεος, Ἐπαφρᾶς
108434	Παῦλος, Τιμόθεος, Ἐπαφρᾶς
108443	Παῦλος
Παῦλος
108450	ἐνέργεια
108455	Παῦλος
108461	Παῦλος
108482	καρδία
108512	Παῦλος
108524	Παῦλος
108530	Παῦλος
Παῦλος
108533	Παῦλος
108547	ἀδελφός
108555	ἀδελφός
ἀδελφός
108558	ἀδελφός
108562	ἀδελφός
108566	ἀδελφός
ἀδελφός
108570	ἀδελφός
108608	ἀδελφός
108611	ἀδελφός
108623	ἀδελφός
108638	ἀδελφός
108646	ἀδελφός
108655	θεός
108672	θεός
108676	θεός
108681	θεός
108694	θεός
108698	θεός
108702	θεός
108708	θεός
108711	θεός
108746	μηδείς
108754	μηδείς
μηδείς
108757	μηδείς
108766	μηδείς
108779	σῶμα
108781	σῶμα
108788	ἀδελφός
108798	ἀδελφός
108801	ἀδελφός
108826	ἅπτω, γεύομαι, θιγγάνω
108845	ἀδελφός
108850	ἀδελφός
108862	ἀδελφός
108868	ἀδελφός
108896	ἀδελφός
108934	ἀδελφός
108954	ἀδελφός
108957	ἀδελφός
108966	ἀδελφός
108970	νέος
108998	ἀδελφός
109006	ἐκλεκτός
109013	ἀδελφός
109016	ἀδελφός
109057	ἀδελφός
109063	ἀδελφός
109075	ἀδελφός
109077	ἀδελφός
109086	ἀδελφός
109098	ἀδελφός
109109	ἀδελφός
109117	γυνή
109121	ὑποτάσσω
109126	ἀνήρ
109131	ἀνήρ
109136	τέκνον
109150	πατήρ
109156	τέκνον
109159	δοῦλος_2
109175	δοῦλος_2
109180	ἀδελφός
109183	ἀδελφός
109190	ἀδελφός
109194	ἀδελφός
109202	ἀδελφός
109208	ἀδικέω
109222	κύριος
κύριος
109233	ἀδελφός
ἀδελφός
109239	ἀδελφός
109252	Παῦλος, Τιμόθεος, Ἐπαφρᾶς
109260	Παῦλος
109262	Παῦλος
109270	ἀδελφός
109276	ἀδελφός
109284	λόγος
ἀδελφός
109310	Παῦλος
109317	ἀδελφός
109322	Τυχικός
109339	Τυχικός, Ὀνήσιμος
109355	ἀδελφός
109358	Μᾶρκος
109361	ἀδελφός
109366	Ἰησοῦς
109369	Ἀρίσταρχος, Μᾶρκος, Ἰησοῦς
109394	Ἐπαφρᾶς
109401	ἀδελφός
109404	ἀδελφός
109410	Παῦλος
109414	Ἐπαφρᾶς
109436	ἀδελφός
109456	ἀδελφός
109463	ἐπιστολή
109473	ἀδελφός
109475	Ἄρχιππος
109479	Ἄρχιππος
109484	Ἄρχιππος
109491	ἀδελφός
109518	Παῦλος, Σιλουανός, Τιμόθεος
109526	Παῦλος, Σιλουανός, Τιμόθεος
109532	Παῦλος, Σιλουανός, Τιμόθεος
109559	Παῦλος, Σιλουανός, Τιμόθεος
109561	ἀδελφός
109592	ἀδελφός
109594	Παῦλος, Σιλουανός, Τιμόθεος
109607	ἀδελφός
109665	Παῦλος, Σιλουανός, Τιμόθεος
109674	Παῦλος, Σιλουανός, Τιμόθεος
109679	ἀδελφός
109686	ἀδελφός
109688	θεός
109692	ἀδελφός
109700	θεός
109706	Ἰησοῦς
109712	ὀργή
109726	εἴσοδος
109728	Παῦλος, Σιλουανός, Τιμόθεος
109730	Παῦλος, Σιλουανός, Τιμόθεος
109732	ἀδελφός
109735	Παῦλος, Σιλουανός, Τιμόθεος
109740	Παῦλος, Σιλουανός, Τιμόθεος
109765	Παῦλος, Σιλουανός, Τιμόθεος
109769	Παῦλος, Σιλουανός, Τιμόθεος
109773	Παῦλος, Σιλουανός, Τιμόθεος
109777	Παῦλος, Σιλουανός, Τιμόθεος
109781	θεός
109791	Παῦλος, Σιλουανός, Τιμόθεος
109793	ἀδελφός
109801	Παῦλος, Σιλουανός, Τιμόθεος
109811	Παῦλος, Σιλουανός, Τιμόθεος
109814	Παῦλος, Σιλουανός, Τιμόθεος
109819	Παῦλος, Σιλουανός, Τιμόθεος
109832	Παῦλος, Σιλουανός, Τιμόθεος
109834	Παῦλος, Σιλουανός, Τιμόθεος
Παῦλος, Σιλουανός, Τιμόθεος
109851	ἀδελφός
ἀδελφός
109864	Παῦλος, Σιλουανός, Τιμόθεος
109868	Παῦλος, Σιλουανός, Τιμόθεος
109871	Παῦλος, Σιλουανός, Τιμόθεος
109891	ἀδελφός
Παῦλος, Σιλουανός, Τιμόθεος
109894	ἀδελφός
109903	Παῦλος, Σιλουανός, Τιμόθεος
109906	Παῦλος, Σιλουανός, Τιμόθεος
109908	Παῦλος, Σιλουανός, Τιμόθεος
109917	θεός
109935	ἀδελφός
109942	ἀδελφός
109948	λόγος
109958	ἀδελφός
109969	ἐκκλησία
109996	Ἰουδαῖος
110003	Ἰουδαῖος
110007	Ἰουδαῖος
110012	Ἰουδαῖος
110018	ἔθνος
110021	Ἰουδαῖος
110037	Παῦλος, Σιλουανός, Τιμόθεος
110051	Παῦλος, Σιλουανός, Τιμόθεος
110056	Παῦλος, Σιλουανός, Τιμόθεος
Παῦλος, Σιλουανός, Τιμόθεος
110105	Σιλουανός, Παῦλος
Σιλουανός, Παῦλος
Σιλουανός, Παῦλος
110112	Σιλουανός, Παῦλος
110128	Τιμόθεος
110131	Τιμόθεος
110149	Σιλουανός, Τιμόθεος, Παῦλος
110155	Σιλουανός, Τιμόθεος, Παῦλος
Σιλουανός, Τιμόθεος, Παῦλος
110159	Σιλουανός, Τιμόθεος, Παῦλος
Σιλουανός, Τιμόθεος, Παῦλος
110163	μέλλω
110165	ἀδελφός
110170	Παῦλος
110174	Παῦλος
110200	Τιμόθεος
110210	ἀδελφός
110215	ἀδελφός
110217	ἀδελφός
110224	Σιλουανός, Παῦλος
110241	Σιλουανός, Τιμόθεος, Παῦλος
110250	Σιλουανός, Τιμόθεος, Παῦλος
110253	Σιλουανός, Τιμόθεος, Παῦλος
110261	Σιλουανός, Τιμόθεος, Παῦλος
110272	Σιλουανός, Τιμόθεος, Παῦλος
110275	Σιλουανός, Τιμόθεος, Παῦλος
110280	Σιλουανός, Τιμόθεος, Παῦλος
110325	κύριος
110354	Σιλουανός, Τιμόθεος, Παῦλος
110357	Σιλουανός, Τιμόθεος, Παῦλος
110363	ἀδελφός
110372	ἀδελφός
110376	ἀδελφός
110378	ἀδελφός
110380	ἀδελφός
110384	Σιλουανός, Τιμόθεος, Παῦλος
110410	ἕκαστος
110425	ἔθνος
110430	ἕκαστος
110432	ἕκαστος
110447	Σιλουανός, Τιμόθεος, Παῦλος
110450	Σιλουανός, Τιμόθεος, Παῦλος
110473	θεός
110487	ἀδελφός
Παῦλος, Σιλουανός, Τιμόθεος
110497	ἀδελφός
110501	ἀδελφός
110512	Σιλουανός, Τιμόθεος, Παῦλος
110516	ἀδελφός
110519	ἀδελφός
ἀδελφός
110522	ἀδελφός
110526	ἀδελφός
110533	Σιλουανός, Τιμόθεος, Παῦλος
110535	ἀδελφός
110543	ἀδελφός
110545	Σιλουανός, Τιμόθεος, Παῦλος
110555	ἀδελφός
110562	λοιπός
110566	Σιλουανός, Τιμόθεος, Παῦλος, ἀδελφός
110587	Σιλουανός, Τιμόθεος, Παῦλος
110594	Σιλουανός, Τιμόθεος, Παῦλος, ἀδελφός
110596	ζάω
110633	Σιλουανός, Τιμόθεος, Παῦλος, ἀδελφός
110635	ζάω
110653	Σιλουανός, Τιμόθεος, Παῦλος, ἀδελφός
110655	ἀδελφός
110671	ἀδελφός
110673	Παῦλος, Σιλουανός, Τιμόθεος
110732	Σιλουανός, Τιμόθεος, Παῦλος, ἀδελφός
110739	Σιλουανός, Τιμόθεος, Παῦλος, ἀδελφός
110744	Σιλουανός, Τιμόθεος, Παῦλος, ἀδελφός
110746	Σιλουανός, Τιμόθεος, Παῦλος, ἀδελφός
110760	Σιλουανός, Τιμόθεος, Παῦλος, ἀδελφός
110762	Σιλουανός, Τιμόθεος, Παῦλος, ἀδελφός
110790	κύριος
110795	Σιλουανός, Τιμόθεος, Παῦλος, ἀδελφός
110797	Σιλουανός, Τιμόθεος, Παῦλος, ἀδελφός
110801	Σιλουανός, Τιμόθεος, Παῦλος, ἀδελφός
110803	ἀδελφός
110806	ἀδελφός
110812	ἀδελφός
Σιλουανός, Τιμόθεος, Παῦλος
110831	ἀδελφός
110840	ἀδελφός
110843	Σιλουανός, Τιμόθεος, Παῦλος
110847	ἀδελφός
110850	ἀδελφός
110853	ἀδελφός
110856	ἀδελφός
110859	ἀδελφός
110871	ἀδελφός
110879	ἀδελφός
110881	ἀδελφός
110884	ἀδελφός
110897	ἀδελφός
110900	ἀδελφός
110903	ἀδελφός
110906	ἀδελφός
110911	ἀδελφός
110950	ἀδελφός
110954	ἀδελφός
110961	Παῦλος
111008	Παῦλος, Σιλουανός, Τιμόθεος
Παῦλος, Σιλουανός, Τιμόθεος
111018	εὐχαριστέω
111060	ἀδελφός
111078	ἀδελφός
111083	θεός
111110	κύριος
111143	κύριος
κύριος
111150	κύριος
111169	Παῦλος, Σιλουανός, Τιμόθεος
111182	θεός
111215	Παῦλος, Σιλουανός, Τιμόθεος
111242	ἀδελφός
111287	ἄνθρωπος
111289	ἄνθρωπος
111304	ἄνθρωπος
111307	ἄνθρωπος
111310	ἀδελφός
111313	Παῦλος
111317	Παῦλος
111323	ἀδελφός
111346	κατέχω
111363	κύριος
111399	ἄνομος
111434	Παῦλος, Σιλουανός, Τιμόθεος
111441	ἀδελφός
111461	θεός
111478	ἀδελφός
111480	ἀδελφός
111484	ἀδελφός
111506	θεός
111509	θεός
111517	κύριος, θεός
111522	κύριος, θεός
111531	ἀδελφός
111542	λόγος
111549	Παῦλος, Σιλουανός, Τιμόθεος
111570	κύριος
111574	Παῦλος, Σιλουανός, Τιμόθεος
111582	Παῦλος, Σιλουανός, Τιμόθεος
111584	ἀδελφός
111586	ἀδελφός
111605	Παῦλος, Σιλουανός, Τιμόθεος
111622	ἀδελφός
111629	ἀδελφός
111637	ἀδελφός
111641	Παῦλος, Σιλουανός, Τιμόθεος
111647	Παῦλος, Σιλουανός, Τιμόθεος
111658	Παῦλος, Σιλουανός, Τιμόθεος
111662	Παῦλος, Σιλουανός, Τιμόθεος
111668	Παῦλος, Σιλουανός, Τιμόθεος
111674	Παῦλος, Σιλουανός, Τιμόθεος
111678	ἀδελφός
111683	Παῦλος, Σιλουανός, Τιμόθεος
111687	Παῦλος, Σιλουανός, Τιμόθεος
111694	τὶς
111696	τὶς
Παῦλος, Σιλουανός, Τιμόθεος
111705	τὶς
111707	τὶς
111711	Παῦλος, Σιλουανός, Τιμόθεος
111713	Παῦλος, Σιλουανός, Τιμόθεος
111721	τὶς
111725	τὶς
111731	ἀδελφός
111744	ἀδελφός
111746	ἀδελφός
111749	τὶς
111754	ἀδελφός
111756	ἀδελφός
111792	Παῦλος
111836	Παῦλος
111841	Παῦλος
111845	Τιμόθεος
111848	τὶς
111850	τὶς
111883	τὶς
111887	τὶς
τὶς
111891	τὶς
111894	τὶς
111898	τὶς
Παῦλος, Τιμόθεος
111910	τὶς
111941	διδασκαλία
111956	Παῦλος
111958	Χριστός
111968	ἐνδυναμόω
ἐνδυναμόω
111974	Παῦλος
111981	Παῦλος
111983	Παῦλος
Παῦλος
112017	Χριστός
112025	Παῦλος
112040	μέλλω
112067	Παῦλος
112073	προφητεία
112078	τέκνον
112084	τέκνον
112091	τὶς
112102	Παῦλος
112106	Ὑμέναιος, Ἀλέξανδρος
112108	Ὑμέναιος, Ἀλέξανδρος
Παῦλος
112134	Παῦλος, τέκνον, μέλλω
112172	ἄνθρωπος
112189	Παῦλος
112191	Παῦλος
112198	Παῦλος
112206	ἀνήρ
112239	γυνή
112255	Παῦλος
112257	γυνή
112260	γυνή
112276	γυνή
112280	γυνή
112286	γυνή
112304	τὶς
112331	ἐπίσκοπος
112333	ἐπίσκοπος
112345	τὶς
112351	τὶς
112356	ἐπίσκοπος
112359	ἐπίσκοπος
112367	ἐπίσκοπος
112375	ἐπίσκοπος
112388	διάκονος
112391	διάκονος
112405	διάκονος
112407	διάκονος
112424	διάκονος
112448	Παῦλος
Παῦλος
Παῦλος
112457	Παῦλος
112459	τέκνον
112465	τέκνον
112470	θεός
112488	ὅς
112491	ὅς
112493	ὅς
112496	ὅς
112499	ὅς
112515	τὶς
112524	ψευδολόγος
112528	ψευδολόγος
112556	κτίσμα
κτίσμα
112565	τέκνον
112569	τέκνον
112573	τέκνον
112583	τέκνον
112590	τέκνον
τέκνον
112612	εὐσέβεια
112618	ζωή
112629	Παῦλος, τέκνον, ἀδελφός
112631	Παῦλος, τέκνον, ἀδελφός
112633	Παῦλος, τέκνον, ἀδελφός
112636	θεός
112644	τέκνον
112647	τέκνον
112655	τέκνον
112669	Παῦλος
τέκνον
112678	τέκνον
112695	τέκνον
112698	τέκνον
112706	τέκνον
112711	τέκνον
112715	τέκνον
112718	τέκνον
112725	τέκνον
112727	τέκνον
112743	τέκνον
112755	τέκνον, ἔκγονος
112760	τέκνον, ἔκγονος
112763	τέκνον, ἔκγονος
112783	χήρα
112795	σπαταλάω
112799	τέκνον
112802	τέκνον, ἔκγονος, χήρα
112815	τὶς
112817	τὶς
112826	χήρα
112833	χήρα
112835	χήρα
112837	χήρα
112841	χήρα
112844	χήρα
112849	χήρα
112853	τέκνον
112856	χήρα
112859	χήρα
χήρα
χήρα
112867	χήρα
112872	χήρα
χήρα
112885	χήρα
112889	Παῦλος
112914	πιστός
112925	ἐκκλησία
112928	πρεσβύτερος
112945	βοῦς
112959	τέκνον
112972	τέκνον
112979	Παῦλος
112992	τέκνον
112996	τέκνον
113002	τέκνον
113004	τέκνον
113009	τέκνον
113011	τέκνον
113015	τέκνον
113030	ἁμαρτία
113036	ἁμαρτία
113048	ἔχω
113082	δεσπότης
113085	ἔχω
113096	τέκνον
113098	τέκνον
113104	τὶς
λόγος
113118	τὶς
113120	τὶς
113122	τὶς
113136	ἄνθρωπος
113141	ἄνθρωπος
113144	ἄνθρωπος
113159	Παῦλος, τέκνον, ἀδελφός
113165	Παῦλος, τέκνον, ἀδελφός
113167	Παῦλος, τέκνον, ἀδελφός
Παῦλος, τέκνον, ἀδελφός
113174	Παῦλος, τέκνον, ἀδελφός
113178	βούλομαι
113208	τὶς
113215	τὶς
113225	ἄνθρωπος
113233	ἄνθρωπος
113239	ἄνθρωπος
113245	ἄνθρωπος
113247	ἄνθρωπος
113254	Παῦλος
113260	θεός
113267	Χριστός
113307	μόνος
113310	μόνος
113317	οὐδείς
οὐδείς
113331	ἄνθρωπος
113333	πλούσιος
113335	πλούσιος
113343	θεός
113349	πλούσιος
πλούσιος
113355	πλούσιος
113357	πλούσιος
113365	πλούσιος
113373	Τιμόθεος
Τιμόθεος
113385	τὶς
113424	Παῦλος
113428	Παῦλος
113436	Παῦλος
113448	Παῦλος
113450	Παῦλος
Παῦλος
113457	Παῦλος
113459	Παῦλος
113478	Παῦλος
113487	Παῦλος
113520	Τιμόθεος
113532	Τιμόθεος
113539	θεός
113542	θεός
113557	χάρις
113565	χάρις
113576	Χριστός
113580	Χριστός
113602	Παῦλος
113605	Παῦλος
Παῦλος
113609	Παῦλος
113611	Παῦλος
113614	πιστεύω
113618	πιστεύω
113624	Τιμόθεος
λόγος
113630	Τιμόθεος
113642	Τιμόθεος
113647	πνεῦμα
113650	Τιμόθεος
113675	Ὀνησίφορος
113681	Ὀνησίφορος
113683	Ὀνησίφορος
113687	Ὀνησίφορος
113690	Ὀνησίφορος
113695	Ὀνησίφορος
113707	Ὀνησίφορος
113725	τέκνον
113732	τέκνον
113740	ἄνθρωπος
τέκνον
113748	οὐδείς
113757	οὐδείς
113764	τὶς
113768	τὶς
113770	γεωργός
113777	τέκνον
113779	Παῦλος
113788	τέκνον
113791	Χριστός
113803	Παῦλος
113818	Παῦλος
113839	Παῦλος, τέκνον, ἐκλεκτός
113841	Παῦλος, τέκνον, ἐκλεκτός
113843	Παῦλος, τέκνον, ἐκλεκτός
113845	Παῦλος, τέκνον, ἐκλεκτός
113847	Παῦλος, Τιμόθεος, ἐκλεκτός
113852	Παῦλος, τέκνον, ἐκλεκτός
113856	Χριστός
113860	Χριστός
113862	τέκνον
τέκνον
113868	ἐκλεκτός
113876	τέκνον
113879	τέκνον
113884	ἐργάτης
113893	τέκνον
113897	κενοφωνία
113917	Ὑμέναιος, Φίλητος
113923	Ὑμέναιος, Φίλητος
113934	θεμέλιος
113985	τὶς
113989	σκεῦος
113997	σκεῦος
114002	τέκνον
τέκνον
114023	τέκνον
τέκνον
114026	ζήτησις
114036	δοῦλος_2
114043	δοῦλος_2
114056	ἀντιδιατίθημι
114062	ἀντιδιατίθημι
114071	τέκνον
114100	ἄνθρωπος
114105	ἄνθρωπος
114112	ἄνθρωπος
114115	τέκνον
114128	γυναικάριον
114130	γυναικάριον
114134	γυναικάριον
114140	γυναικάριον
γυναικάριον
114157	ἄνθρωπος
114166	ἄνθρωπος
114214	Παῦλος
114228	θέλω
114242	ἄνθρωπος, γόης
114244	ἄνθρωπος, γόης
114250	τέκνον
114252	τέκνον
τέκνον
114256	τέκνον
114264	τέκνον
114266	γράμμα
114268	γράμμα
114304	ἄνθρωπος
Παῦλος
114313	Χριστός
Χριστός
114326	τέκνον
114329	τέκνον
114332	τέκνον
τέκνον
τέκνον
114345	διδασκαλία
114378	τέκνον
114380	τέκνον
114385	τέκνον
114400	Παῦλος
114403	Παῦλος
114406	Παῦλος
114438	τέκνον
τέκνον
114447	Δημᾶς
114452	Δημᾶς
114467	τέκνον
τέκνον
114471	Μᾶρκος
114479	Παῦλος
114485	Παῦλος
114490	τέκνον
τέκνον
114519	Ἀλέξανδρος
114537	παραγίνομαι, ἐγκαταλείπω
114544	κύριος
114558	Παῦλος
114571	κύριος
114587	τέκνον
114601	Παῦλος
114604	Τρόφιμος
τέκνον
114608	τέκνον
114661	θεός
114699	Παῦλος
114706	Τίτος
114708	Τίτος
114724	τὶς
114758	ἐπίσκοπος
114767	ἐπίσκοπος
114769	ἐπίσκοπος
114774	διδασκαλία
114778	ἐπίσκοπος
114799	ἀνυπότακτος
114828	Τίτος
114832	Κρής
114837	Κρής
114843	ἄνθρωπος
114867	μιαίνω
μιαίνω
114872	μιαίνω
114874	μιαίνω
114889	διδασκαλία
114896	πρεσβύτης
114913	πρεσβῦτις
114916	πρεσβῦτις
114926	νέος
114940	Τίτος
νέος
114945	Τίτος
114963	ὁ
ὁ
114975	δοῦλος_2
114977	δοῦλος_2
114979	δοῦλος_2
114983	δοῦλος_2
114993	δοῦλος_2
115005	χάρις
115008	Παῦλος, Τίτος, πρεσβύτης, πρεσβῦτις, νέος, νέος, δοῦλος_2
115020	Παῦλος, Τίτος, πρεσβύτης, πρεσβῦτις, νέος, νέος, δοῦλος_2
115025	Παῦλος, Τίτος, πρεσβύτης, πρεσβῦτις, νέος, νέος, δοῦλος_2
115047	θεός
115053	θεός
115061	Τίτος
115063	Τίτος
115065	Τίτος
115072	Τίτος
115076	πρεσβύτης, πρεσβῦτις, νέος, νέος, δοῦλος_2
πρεσβύτης, πρεσβῦτις, νέος, νέος, δοῦλος_2
115083	πρεσβύτης, πρεσβῦτις, νέος, νέος, δοῦλος_2
115085	πρεσβύτης, πρεσβῦτις, νέος, νέος, δοῦλος_2
115087	πρεσβύτης, πρεσβῦτις, νέος, νέος, δοῦλος_2
115090	πρεσβύτης, πρεσβῦτις, νέος, νέος, δοῦλος_2
115102	Παῦλος, Τίτος, πρεσβύτης, πρεσβῦτις, νέος, νέος, δοῦλος_2
Παῦλος, Τίτος, πρεσβύτης, πρεσβῦτις, νέος, νέος, δοῦλος_2
115112	Παῦλος, Τίτος, πρεσβύτης, πρεσβῦτις, νέος, νέος, δοῦλος_2
115114	Παῦλος, Τίτος, πρεσβύτης, πρεσβῦτις, νέος, νέος, δοῦλος_2
115142	σωτήρ
115152	σωτήρ
115163	Παῦλος, Τίτος, πρεσβύτης, πρεσβῦτις, νέος, νέος, δοῦλος_2
115168	Παῦλος, Τίτος, πρεσβύτης, πρεσβῦτις, νέος, νέος, δοῦλος_2
115179	Παῦλος
115186	πιστεύω
115207	Τίτος
ζήτησις, γενεαλογία, ἔρις, μάχη
115220	Τίτος
Τίτος
115228	ἄνθρωπος
115231	Παῦλος
115237	Τίτος
Τίτος
115245	Παῦλος
Παῦλος
115253	Τίτος
115265	ἡμέτερος
115272	ἡμέτερος
115280	Τίτος
115332	Παῦλος
115339	Παῦλος
115344	Παῦλος
115352	Φιλήμων
115382	Παῦλος
115403	Παῦλος
Παῦλος
115412	Παῦλος
115414	Παῦλος
115424	Παῦλος
115431	Παῦλος
115448	Παῦλος
115461	Παῦλος
115466	Ὀνήσιμος
115478	Παῦλος
Παῦλος
115496	Ὀνήσιμος
115502	ἀδελφός
115526	ἀδελφός
115528	ἀδελφός
115535	Ὀνήσιμος
115538	Ὀνήσιμος
115541	ἀδελφός
115552	Παῦλος
115558	ἀδελφός
115566	ἀδελφός
115572	Παῦλος
115576	Παῦλος
115578	Παῦλος
115583	Παῦλος
ἀδελφός
115588	ἀδελφός
115591	Παῦλος
115598	Παῦλος
115632	θεός
115643	θεός
115648	θεός
115654	θεός
115658	υἱός
115667	υἱός
115679	υἱός
υἱός
115689	υἱός
115696	υἱός
115700	μεγαλωσύνη
115728	μεγαλωσύνη
115734	μεγαλωσύνη
115746	θεός
115748	θεός
115782	θεός
115785	θεός
115831	κύριος
115836	γῆ, οὐρανός
115853	θεός
115855	τίς
115861	θεός
115876	πνεῦμα
115880	μέλλω
115891	ἐγώ
115897	λόγος
115913	ἐγώ
115917	σωτηρία
σωτηρία
115949	θεός
115953	οἰκουμένη
115956	ἐγώ
115961	τὶς
115966	θεός
115972	θεός
115974	θεός
115983	θεός
115986	θεός
115994	θεός
115999	θεός
116005	ἐγώ
116016	Ἰησοῦς
ἐγώ
116033	Ἰησοῦς
116051	θεός
116059	θεός
116063	ἀρχηγός
116066	υἱός
116074	ἁγιάζω
116077	ἁγιάζω
ἁγιάζω
ἁγιάζω
116089	ἁγιάζω
116128	ἁγιάζω
116132	διάβολος
116140	ἁγιάζω
116156	ἁγιάζω
116160	ἁγιάζω
116162	ἁγιάζω
116167	ἁγιάζω
116170	ἁγιάζω
116180	ἁγιάζω
116190	ἁγιάζω
ἁγιάζω
116193	λαός
116201	ἀδελφός
116211	Ἰησοῦς
116213	θεός
116286	ἐγώ
116325	πατήρ
116332	πνεῦμα
116337	πνεῦμα
116339	γενεά
116350	πνεῦμα
116356	γενεά
116361	ἀδελφός
116373	τὶς
116376	θεός
116378	ἀδελφός
116387	ἡμέρα
116401	ἐγώ
116410	ἐγώ
116413	ἀκούω, σκληρύνω, παραπικρασμός
116431	τίς
116437	γενεά
116444	θεός
116449	γενεά
116459	θεός
116461	τίς
116469	γενεά
116471	ἐγώ
116474	ἀπειθέω
ἀπειθέω
116478	ἐγώ
116483	ἐγώ
116492	τὶς
116495	ἐγώ
ἐγώ
116508	ἀπειθέω
116519	ἐγώ
116521	θεός
116523	θεός
116529	ἀπειθέω
116541	θεός
116567	ἀπειθέω
116582	ἀπειθέω
116589	θεός
116594	θεός
116599	ἀκούω, σκληρύνω
116620	θεός
116633	λαός
116651	πιστεύω
116653	πιστεύω
116668	λόγος
116683	λόγος
116710	πᾶς
116719	πιστεύω
116723	ἀρχιερεύς
116731	πιστεύω
116736	πιστεύω
116739	ἀρχιερεύς
ἀρχιερεύς
116744	ἀρχιερεύς
116752	πιστεύω
116761	πιστεύω
116765	πιστεύω
116774	ἀρχιερεύς
116783	ἀρχιερεύς
116790	ἀρχιερεύς
ἀρχιερεύς
116804	ἀρχιερεύς
116813	ἀρχιερεύς
116824	τὶς
116838	Χριστός
116842	θεός
116857	λαλέω
116880	λαλέω
δύναμαι
116890	Χριστός
116892	Χριστός
116897	Χριστός
116899	Χριστός
116902	Χριστός
116906	Χριστός
Χριστός
116915	Χριστός
116932	ἐγώ
116935	ἀδελφός
116940	ἀδελφός
ἀδελφός
116948	ἀδελφός
116962	ἀδελφός
116964	ἀδελφός
116980	μετέχω
116993	αἰσθητήριον
τέλειος
117002	πιστεύω
117012	πιστεύω
117016	πιστεύω
117038	πιστεύω
117066	αἰών
117074	φωτίζω
117081	φωτίζω
117085	γῆ
117089	ὑετός
117093	γῆ
117100	γῆ
117106	γῆ
117120	ἐγώ
117133	ἐγώ
117139	θεός
117147	ἀγαπητός
117152	ἀγαπητός
117156	ἀγαπητός
ἐγώ
117175	ἀγαπητός
117189	θεός
117195	θεός
117197	θεός
117201	θεός
117204	θεός
θεός
117208	θεός
θεός
117213	Ἀβραάμ
Ἀβραάμ
117235	θεός
117238	θεός
117265	πιστεύω
καταφεύγω
117268	ἐλπίς
117273	καταφεύγω
117281	ἄγκυρα
117298	πρόδρομος
117314	Μελχισέδεκ
117316	Ἀβραάμ
117323	Μελχισέδεκ
117334	Μελχισέδεκ
117355	Μελχισέδεκ
Μελχισέδεκ
117362	Μελχισέδεκ
117367	ἀγαπητός
117393	λαμβάνω
117405	ἀδελφός
117413	Μελχισέδεκ
117420	Ἀβραάμ
117423	γενεαλογέω
117438	ἄνθρωπος
117443	ζάω
117445	γενεαλογέω
117456	Λευί
117465	Λευί
117501	ἱερεύς
117547	γίνομαι
117568	ἱερεύς
117584	ἐντολή
117603	καταφεύγω
117626	θεός
117633	κύριος
117658	πολύς
117674	Ἰησοῦς
117678	Ἰησοῦς
117686	Ἰησοῦς
117689	Ἰησοῦς
117701	ἀρχιερεύς
117709	ἀρχιερεύς
117725	ἀρχιερεύς
117732	ἀρχιερεύς
117735	ἀρχιερεύς
117742	ἄνθρωπος
117757	υἱός
117764	καταφεύγω
117796	ἀρχιερεύς
117809	ἀρχιερεύς
117813	ἀρχιερεύς
117818	ἀρχιερεύς
117822	ἄνθρωπος
117837	Μωϋσῆς
Μωϋσῆς
117841	Μωϋσῆς
117843	κύριος
Μωϋσῆς
117850	τύπος
117858	ἀρχιερεύς
117863	ἀρχιερεύς
117883	κύριος
117886	κύριος
117893	κύριος
117910	κύριος
117921	κύριος
117944	κύριος
117954	κύριος
117965	κύριος
117968	κύριος
117981	οἶκος
117991	οἶκος
ἀδελφός
118006	κύριος
118016	κύριος
118020	κύριος
118022	κύριος
118072	σκηνή
118076	σκηνή
118083	κιβωτός
118090	στάμνος
118098	ῥάβδος
118109	Χερούβ
118117	ἐγώ
118136	ἱερεύς
118151	ἀρχιερεύς
118183	καιρός
118192	δῶρον, θυσία
118195	δῶρον, θυσία
118211	δῶρον, θυσία
118214	Χριστός
118217	ἀγαθός
118244	Χριστός
118251	Χριστός
118262	αἷμα, σποδός
118295	καταφεύγω
118297	θεός
118304	Χριστός
118339	διαθήκη
118363	Μωϋσῆς
118386	Μωϋσῆς
Μωϋσῆς
118412	Μωϋσῆς
118463	Χριστός
118473	Χριστός
118510	Χριστός
118528	Χριστός
118532	Χριστός
118546	νόμος
118550	ἀγαθός
118572	νόμος
118576	θυσία
θυσία
118588	λατρεύω
118605	Χριστός
118609	Χριστός
118614	θεός
118617	θεός
118624	θεός
118626	Χριστός
118628	Χριστός
118632	ἥκω
118636	Χριστός
118643	Χριστός
118654	θεός
118656	θεός
118662	Χριστός
118664	Χριστός
118666	Χριστός
118670	Χριστός
118676	Χριστός
118680	καταφεύγω
καταφεύγω
118697	ἱερεύς
118702	ἱερεύς
118707	θυσία
118714	Ἰησοῦς
118726	Ἰησοῦς
118739	Ἰησοῦς
118756	κύριος
118761	κύριος
118770	κύριος
118781	κύριος
118793	κύριος
118803	καταφεύγω
118817	Ἰησοῦς
118822	ὁδός
118839	καταφεύγω
118846	καταφεύγω
118853	καταφεύγω
118858	καταφεύγω
118867	θεός
118869	καταφεύγω
118878	καταφεύγω
118886	καταφεύγω
118891	ἀδελφός
118901	καταφεύγω
118919	ζῆλος
ζῆλος
118923	τὶς
118936	ἀδελφός
118955	καταπατέω
118962	καταφεύγω
118965	θεός
118983	θεός
ἀδελφός
118991	ἀδελφός
118994	ἀδελφός
119002	ἀδελφός
119009	ἀδελφός
119014	ἀδελφός
119023	ἀδελφός
ἀδελφός
119030	ὕπαρξις
119032	ἀδελφός
119043	ἀδελφός
119050	ἀδελφός
ἀδελφός
119060	υἱός
119064	ἔρχομαι
119074	δίκαιος
119102	πρᾶγμα
119110	καταφεύγω
119136	Ἅβελ
119148	Ἅβελ
119150	Ἅβελ
119156	Ἑνώχ
119160	Ἑνώχ
119170	Ἑνώχ
Ἑνώχ
119187	θεός
119193	θεός
119195	Νῶε
119201	Νῶε
119211	Νῶε
119219	Νῶε
119222	Ἀβραάμ
119225	Ἀβραάμ
119229	Ἀβραάμ
Ἀβραάμ
119234	Ἀβραάμ
119236	Ἀβραάμ
119238	Ἀβραάμ
119240	Ἀβραάμ
119249	Ἀβραάμ
119260	Ἀβραάμ
119265	πόλις
119282	Ἀβραάμ
119289	Ἀβραάμ
119291	θεός
119299	Ἀβραάμ
119325	Ἅβελ, Ἑνώχ, Νῶε, Ἀβραάμ, Σάρρα
119331	Ἅβελ, Ἑνώχ, Νῶε, Ἀβραάμ, Σάρρα
119333	Ἅβελ, Ἑνώχ, Νῶε, Ἀβραάμ, Σάρρα
119335	Ἅβελ, Ἑνώχ, Νῶε, Ἀβραάμ, Σάρρα
119340	Ἅβελ, Ἑνώχ, Νῶε, Ἀβραάμ, Σάρρα
119347	Ἅβελ, Ἑνώχ, Νῶε, Ἀβραάμ, Σάρρα
119351	λέγω
119356	λέγω
119359	λέγω
λέγω
119363	λέγω
119367	λέγω
119378	θεός
119380	θεός
119389	Ἀβραάμ
119397	Ἀβραάμ
119400	καλέω
119407	ἀναδέχομαι
119412	θεός
119421	ἀναδέχομαι
119435	Ἰακώβ
119442	Ἰακώβ
119451	Ἰωσήφ
119464	Ἰωσήφ
119467	Μωϋσῆς
119475	πατήρ
119481	πατήρ
119489	Μωϋσῆς
119491	Μωϋσῆς
119496	Μωϋσῆς
Μωϋσῆς
119504	Μωϋσῆς
119509	Μωϋσῆς
119517	Μωϋσῆς
119523	Μωϋσῆς
119526	Μωϋσῆς
119535	Μωϋσῆς
Μωϋσῆς
119538	Μωϋσῆς
119555	υἱός
119565	Αἰγύπτιος
119574	τεῖχος
119586	Ῥαάβ
119594	ἐγώ
119618	Γεδεών, Βαράκ, Σαμψών, Ἰεφθάε, Δαυίδ, Σαμουήλ, προφήτης
119620	Γεδεών, Βαράκ, Σαμψών, Ἰεφθάε, Δαυίδ, Σαμουήλ, προφήτης
119622	Γεδεών, Βαράκ, Σαμψών, Ἰεφθάε, Δαυίδ, Σαμουήλ, προφήτης
119625	Γεδεών, Βαράκ, Σαμψών, Ἰεφθάε, Δαυίδ, Σαμουήλ, προφήτης
119628	Γεδεών, Βαράκ, Σαμψών, Ἰεφθάε, Δαυίδ, Σαμουήλ, προφήτης
119631	Γεδεών, Βαράκ, Σαμψών, Ἰεφθάε, Δαυίδ, Σαμουήλ, προφήτης
119634	Γεδεών, Βαράκ, Σαμψών, Ἰεφθάε, Δαυίδ, Σαμουήλ, προφήτης
119639	Γεδεών, Βαράκ, Σαμψών, Ἰεφθάε, Δαυίδ, Σαμουήλ, προφήτης
119652	ἄλλος
119658	ἄλλος
119671	ἕτερος
ἕτερος
119676	ἕτερος
ἕτερος
119683	ἕτερος
ἕτερος
ἕτερος
119694	ἕτερος
119707	λέγω, Ἰσαάκ, Ἰακώβ, Ἰωσήφ, Μωϋσῆς, πατήρ, υἱός, Ῥαάβ, Γεδεών, Βαράκ, Σαμψών, Ἰεφθάε, Δαυίδ, Σαμουήλ, προφήτης, γυνή, ἄλλος, ἕτερος
119726	λέγω, Ἰσαάκ, Ἰακώβ, Ἰωσήφ, Μωϋσῆς, πατήρ, υἱός, Ῥαάβ, Γεδεών, Βαράκ, Σαμψών, Ἰεφθάε, Δαυίδ, Σαμουήλ, προφήτης, γυνή, ἄλλος, ἕτερος
119731	καταφεύγω
νέφος
119737	καταφεύγω
119747	ἀγών
119750	καταφεύγω
119762	χαρά
119768	ἀρχηγός
119776	ἀρχηγός
ἀδελφός
119781	ἀρχηγός
119790	ἀδελφός
119794	ἀδελφός
119798	ἀδελφός
119802	ἀδελφός
119804	ἀδελφός
119815	υἱός
119819	υἱός
119822	υἱός
119825	κύριος
119828	κύριος
119833	κύριος
119836	ἀδελφός
119853	ἀδελφός
119864	ἀδελφός
119872	καταφεύγω
119875	καταφεύγω
119880	καταφεύγω
119886	καταφεύγω
119905	καταφεύγω
119917	παιδεία
119919	παιδεία
119930	παιδεία
119934	χείρ
119938	γόνυ
119940	ἀδελφός
119944	ἀδελφός
119953	χωλός
119957	ἀδελφός
119969	ἀδελφός
119983	ῥίζα
120005	ἀδελφός
120010	Ἠσαῦ
Ἠσαῦ
120014	Ἠσαῦ
120019	Ἠσαῦ
120023	Ἠσαῦ
120027	ἀδελφός
120030	πῦρ
120046	υἱός
120053	ἀκούω
120056	θιγγάνω, λιθοβολέω
120062	θηρίον
120072	Μωϋσῆς
120076	ἀδελφός
120082	θεός
120092	πρωτότοκος
120102	δίκαιος
120112	αἷμα
120116	ἀδελφός
120118	ἀδελφός
120120	κριτής
120128	ἀκούω
120130	λαλέω
120138	καταφεύγω
120148	ὁ
ὁ
120181	ἀποστρέφω
ἀποστρέφω
120186	ἀποστρέφω
120200	πῦρ
120207	ἀδελφός
120213	τὶς
120215	ἀδελφός
120219	ἀδελφός
120247	ἀδελφός
120256	θεός
120261	θεός
120263	ἀποστρέφω
120271	ἀποστρέφω
120276	ἀδελφός
120288	ἀδελφός
120293	ἀδελφός
120312	ἀδελφός
120327	ἀποστρέφω
120331	λατρεύω
120338	ἱερεύς
120364	Ἰησοῦς
120376	ἀποστρέφω
120385	ἀποστρέφω
120388	ἀποστρέφω
120390	πόλις
120394	πόλις
ἀποστρέφω
120399	ἀποστρέφω
120410	χεῖλος
120420	ἀδελφός
120427	ἀδελφός
120432	ἀδελφός
120442	ἡγέομαι
120447	ἡγέομαι
120450	ἡγέομαι
120455	ἀδελφός
120458	ἐγώ
120463	ἐγώ
120467	ἐγώ
ἐγώ
120471	ἐγώ
120473	ἀδελφός
120476	ἐγώ
120484	θεός
120501	θεός
120508	ἀδελφός
120512	θεός
120531	ἐγώ
120535	ἀδελφός
120544	ἐγώ
120546	ἀδελφός
120556	ἀδελφός
ἐγώ
120559	ἀδελφός
120593	Ἰάκωβος
120596	ἀδελφός
120601	ἀδελφός
120603	ἀδελφός
120619	ἀδελφός
120625	ἀδελφός
120632	τὶς
120635	θεός
120641	θεός
120643	σοφία
120645	τὶς
120650	τὶς
120657	κλύδων
120659	κλύδων
120667	ἄνθρωπος
120701	πλούσιος
120710	ἥλιος
120741	ἀνήρ
ἀνήρ
120748	κύριος
120753	μηδείς
120758	μηδείς
120776	ἕκαστος
120778	ἕκαστος
120782	ἐπιθυμία
120788	ἁμαρτία
120792	ἀδελφός
120805	δόσις, δώρημα
120819	πατήρ
πατήρ
120833	ἀδελφός
120844	ἄνθρωπος
120848	ἄνθρωπος
120860	ἀδελφός
120868	ἀδελφός
120873	λόγος
λόγος
120878	ἀδελφός
120886	ἀδελφός
120900	ἀνήρ
120908	τὶς
120912	τὶς
120915	τὶς
120917	τὶς
120932	παρακύπτω
120947	τὶς
120949	τὶς
120953	τὶς
120990	ἀδελφός
121018	ἀδελφός
121022	ἀνήρ
121028	ἀδελφός
121036	ἀδελφός
121040	πτωχός
121048	ἀδελφός
121052	ἀδελφός
121056	ἀδελφός
121076	θεός
121103	ὄνομα
121109	ἀδελφός
121121	ἀδελφός
121124	ἀδελφός
121126	ἀδελφός
ἀδελφός
121139	ὅστις
121148	θεός
121158	ἀδελφός
ἀδελφός
121161	ἀδελφός
121165	ἀδελφός
121168	ἀδελφός
121173	ἀδελφός
ἀδελφός
121195	τὶς
121199	τὶς
121204	πίστις
121213	ἀδελφός, ἀδελφή
121224	ἀδελφός, ἀδελφή
121227	ἀδελφός, ἀδελφή
121229	ἀδελφός, ἀδελφή
121231	ἀδελφός
121247	πίστις
121262	ἀδελφός
121287	ἀδελφός
121293	δαιμόνιον
ἄνθρωπος
121296	ἄνθρωπος
121315	Ἀβραάμ
Ἀβραάμ
121324	ἄνθρωπος
121344	γραφή
121351	πιστεύω
121358	Ἀβραάμ
ἄνθρωπος
121380	Ῥαάβ
121386	Ῥαάβ
121409	ἀδελφός
121413	Ἰάκωβος, διδάσκαλος
121428	ἀνήρ
121442	Ἰάκωβος, ἀδελφός, διδάσκαλος
121453	Ἰάκωβος, ἀδελφός, διδάσκαλος
121459	πλοῖον
121464	πλοῖον
121484	γλῶσσα
121507	γλῶσσα
121512	γλῶσσα
121518	γλῶσσα
121544	οὐδείς
121554	Ἰάκωβος, ἀδελφός, διδάσκαλος
121562	Ἰάκωβος, ἀδελφός, διδάσκαλος
121569	ἄνθρωπος
121604	συκῆ
121619	τίς
121634	ἀδελφός
121642	ἀδελφός
121644	ἀδελφός
121654	σοφία
121712	ἡδονή
121717	ἀδελφός
121720	ἀδελφός
ἀδελφός
121723	ἀδελφός
121726	ἀδελφός
ἀδελφός
ἀδελφός
121730	ἀδελφός
121732	ἀδελφός
121738	ἀδελφός
121741	ἀδελφός
121744	ἀδελφός
121750	ἀδελφός
121753	μοιχαλίς
121768	ὅς
121776	μοιχαλίς
121784	θεός
121788	θεός
121793	θεός
121796	γραφή
121803	θεός
121805	ἀδελφός
121809	ἀδελφός
121814	διάβολος
121817	ἀδελφός
121821	θεός
121823	ἁμαρτωλός
121827	δίψυχος
121830	δίψυχος
121832	δίψυχος
121834	δίψυχος
121846	δίψυχος
121851	ὁ
121854	ἀδελφός
121868	καταλαλέω
121873	ἀδελφός
121875	ἀδελφός
121887	νομοθέτης
νομοθέτης
121890	νομοθέτης
121899	λέγω
121906	λέγω
121912	λέγω
121916	λέγω
121918	λέγω
121931	λέγω
121935	ἀτμίς
121938	ἀτμίς
121948	λέγω
121950	λέγω
121956	λέγω
121969	οἶδα
121976	πλούσιος
121980	πλούσιος
πλούσιος
121987	ταλαιπωρία
122014	ἰός
122020	πλούσιος
122030	ἐργάτης
122035	μισθός
122050	πλούσιος
122055	πλούσιος
πλούσιος
122063	πλούσιος
πλούσιος
122068	δίκαιος
122070	ἀδελφός
122087	γεωργός
122091	καρπός
122098	ἀδελφός
122109	ἀδελφός
122115	ἀδελφός
122124	ἀδελφός
122140	Ἰάκωβος, ἀδελφός, διδάσκαλος
122146	ἀδελφός
122151	ἀδελφός
122165	ἀδελφός
122190	ἀδελφός
122195	τὶς
122198	τὶς
122203	τὶς
122209	πρεσβύτερος
122212	πρεσβύτερος
122227	τὶς
122235	κάμνω
κάμνω
ἁμαρτία
122239	ἀδελφός
122245	ἀδελφός
122249	ἀδελφός
122254	δέησις
122262	Ἠλίας
122279	Ἠλίας
122306	τὶς
122321	ἐπιστρέφω
122372	θεός
122376	ἐλπίς
122390	κληρονομία
122399	παρεπίδημος
122405	σωτηρία
122411	παρεπίδημος
122417	παρεπίδημος
122430	χρυσίον
122434	χρυσίον
122448	παρεπίδημος
παρεπίδημος
122454	παρεπίδημος
παρεπίδημος
122457	παρεπίδημος
122461	χαρά
παρεπίδημος
122483	προφήτης
προφήτης
122496	πνεῦμα
122507	διακονέω
122513	προφήτης
122526	πνεῦμα
122533	ἄγγελος
122535	παρεπίδημος
122541	παρεπίδημος
122543	παρεπίδημος
122546	χάρις
122557	παρεπίδημος
122568	ἅγιος
122579	εἰμί
122588	παρεπίδημος
122591	ἅγιος
122603	παρεπίδημος
παρεπίδημος
122611	παρεπίδημος
122627	Χριστός
122632	Χριστός
122647	θεός
122654	θεός
122667	πιστός
122680	πιστός
122682	πιστός
122691	λόγος
122694	λόγος
122728	ῥῆμα
122731	πιστός
122752	πιστός
122756	πιστός
122760	πιστός
122767	πιστός
122769	λίθος
122773	λίθος
122783	λίθος
122790	πιστός
122799	τίθημι, καταισχύνω
122823	πιστός
122846	ἀπιστέω
122850	ἀπιστέω
122865	πιστεύω
122886	πιστεύω
122889	πιστεύω
122891	Πέτρος
122896	ἀγαπητός
122911	ἀγαπητός
122916	ἔθνος
122924	ἔθνος
ἔθνος
122931	ἀγαπητός
122941	βασιλεύς
122947	ἡγεμών
122961	ἀγαπητός
ἀγαπητός
122974	ἀγαπητός
122984	ἀγαπητός
122987	ἀγαπητός
122990	ἀγαπητός
122993	ἀγαπητός
122996	οἰκέτης
123022	τὶς
123028	οἰκέτης
123030	οἰκέτης
οἰκέτης
123034	οἰκέτης
123036	οἰκέτης
οἰκέτης
123045	οἰκέτης
123053	Χριστός
123056	οἰκέτης
123072	Χριστός
123075	Χριστός
123077	Χριστός
Χριστός
123081	θεός
123099	Πέτρος, ἀγαπητός, οἰκέτης
123102	Πέτρος, ἀγαπητός, οἰκέτης
123106	οἰκέτης
οἰκέτης
123111	πρόβατον
123113	οἰκέτης
123126	γυνή
123144	τὶς
τὶς
123194	γυνή
123199	γυνή
123210	Σάρρα
123212	γυνή
123214	γυνή
123217	γυνή
123223	ἀνήρ
123231	ἀνήρ
123255	ἀγαπητός
123265	ἀγαπητός
123269	ἀγαπητός
123272	ἀγαπητός
123277	θέλω
123279	θέλω
123291	χεῖλος
123293	θέλω
123298	θέλω
123300	θέλω
123303	θέλω
123331	ἀγαπητός
123335	ἀγαπητός
123344	ἀγαπητός
123346	ἀγαπητός
123351	ἀγαπητός
123376	ἀγαπητός
123381	ἀγαπητός
123393	ἀγαπητός
123400	ἀγαπητός
123402	ἀγαπητός
123415	Χριστός
123418	Χριστός
123421	Χριστός
123431	Χριστός
Χριστός
πνεῦμα
123483	Ἰησοῦς
123505	Χριστός
123521	ἀγαπητός
123526	χρόνος
123532	ἀγαπητός
ἀγαπητός
123545	ἔθνος
123555	ἔθνος
123561	Χριστός
ἔχω
123573	νεκρός
123578	νεκρός
123588	ἀγαπητός
123591	ἀγαπητός
123601	ἀγαπητός
123614	ἕκαστος
123666	ἀγαπητός
123674	πύρωσις
123681	ἀγαπητός
123686	ἀγαπητός
123695	ἀγαπητός
ἀγαπητός
123698	ἀγαπητός
123734	τὶς
τὶς
123802	Πέτρος
123814	δόξα
δόξα
123818	ἀγαπητός
123825	ἀγαπητός
123838	ἀγαπητός
123843	ἀγαπητός
123850	ἀγαπητός
123858	νέος
123873	θεός
123875	ἀγαπητός
123885	θεός
123892	ἀγαπητός
123900	ἀγαπητός
ἀγαπητός
123908	λέων
123910	ἀντίδικος
123912	ἀντίδικος
123914	ἀγαπητός
123918	ἀγαπητός
123935	θεός
123945	ἀγαπητός
123948	θεός
θεός
θεός
123965	συμπρεσβύτερος
123968	συμπρεσβύτερος
συμπρεσβύτερος
123971	συμπρεσβύτερος
123980	ἀγαπητός
123992	ἀγαπητός
124055	Ἰησοῦς
124069	καλέω
124073	λαγχάνω
124077	λαγχάνω
124091	λαγχάνω
λαγχάνω
124138	ἀρετή, γνῶσις, ἐγκράτεια, ὑπομονή, εὐσέβεια, φιλαδελφία, ἀγάπη
124140	ἀρετή, γνῶσις, ἐγκράτεια, ὑπομονή, εὐσέβεια, φιλαδελφία, ἀγάπη
124160	πάρειμι
πάρειμι
124163	πάρειμι
124173	ἀδελφός
124180	ἀδελφός
124183	ἀδελφός
124186	ἀδελφός
124207	Συμεών
124210	Συμεών
124214	ἀδελφός
124216	ἀδελφός
124219	ἀλήθεια
124223	Συμεών
124226	Συμεών
124231	Συμεών
124235	Συμεών
124253	Συμεών
124266	Συμεών
124269	μῦθος
124271	Συμεών, ἐγώ
Συμεών, ἐγώ
124285	Συμεών, ἐγώ
124289	κύριος
124325	φωνή
124328	Συμεών, ἐγώ
124334	Συμεών, ἐγώ
124341	ἀδελφός
ἀδελφός
124345	λύχνος
124362	ἀδελφός
124382	ἄνθρωπος
124406	δεσπότης
124409	ψευδοδιδάσκαλος
ψευδοδιδάσκαλος
124433	ψευδοδιδάσκαλος
124451	ἄγγελος
124457	θεός
θεός
124461	ἄγγελος
124466	θεός
124472	θεός
124476	θεός
124482	θεός
124484	θεός
124488	θεός
124492	δίκαιος
124500	θεός
124507	δίκαιος
124523	κύριος
124529	ἄδικος
κύριος
124548	τολμητής
124555	ἄγγελος
124569	ζῷον
124577	τολμητής
τολμητής
124584	τολμητής
τολμητής
124589	τολμητής
124597	τολμητής
124602	τολμητής
124605	τολμητής
124611	τολμητής
124615	καρδία
124617	τολμητής
124620	τολμητής
124623	τολμητής
τολμητής
124637	Βαλαάμ
124645	ὑποζύγιον
124659	ὁμίχλη
124669	τολμητής
τολμητής
124684	τολμητής
124695	τὶς
124698	ἀποφεύγω
124714	ἀποφεύγω
ἀποφεύγω
124728	ἀποφεύγω
124734	ἀποφεύγω
ἀποφεύγω
124738	ἐντολή
124765	Συμεών
124769	Συμεών
124776	ἀγαπητός
124778	ῥῆμα
124796	ἀγαπητός
124811	ἐμπαίκτης
124813	ἐμπαίκτης
124833	ἔκπαλαι, συνίστημι, ἀπόλλυμι
124837	ἐμπαίκτης
124860	κόσμος
124875	οὐρανός, γῆ
124915	κύριος
124919	κύριος
124941	στοιχεῖον
124965	ἀγαπητός
124967	ἀγαπητός
124977	οὐρανός
124981	στοιχεῖον
124993	Συμεών, ἀγαπητός, ἐγώ
125001	ἀγαπητός
ἀγαπητός
125007	ἀγαπητός
125017	ἀγαπητός
125027	σοφία
125038	ἀδελφός
125067	ἀγαπητός
125075	ἀγαπητός
ἀγαπητός
125080	ἀγαπητός
125107	ἐγώ, ἐγώ
125109	ἐγώ, ἐγώ
125114	ἐγώ, ἐγώ
125130	ἐγώ, ἐγώ
125132	ἐγώ, ἐγώ
125134	ἐγώ, ἐγώ
125146	ζωή
125149	ἐγώ, ἐγώ
125151	ἐγώ, ἐγώ
ἐγώ, ἐγώ
125194	ἐγώ, ἐγώ
125198	ἐγώ, ἐγώ
125213	τεκνίον, ἐγώ, ἐγώ
125216	τεκνίον, ἐγώ, ἐγώ
125223	τεκνίον, ἐγώ, ἐγώ
τεκνίον, ἐγώ, ἐγώ
125227	τεκνίον, ἐγώ, ἐγώ
125234	τεκνίον, ἐγώ, ἐγώ
125242	τεκνίον, ἐγώ, ἐγώ
125258	τεκνίον, ἐγώ, ἐγώ
125262	τεκνίον, ἐγώ, ἐγώ
125264	τεκνίον, ἐγώ, ἐγώ
125273	τεκνίον, ἐγώ, ἐγώ
125278	θεός
125282	θεός
125287	θεός
125293	τεκνίον, ἐγώ, ἐγώ
125296	τεκνίον, ἐγώ, ἐγώ
125298	τεκνίον, ἐγώ, ἐγώ
125311	ἐγώ
125315	τεκνίον
125321	τεκνίον, ἐγώ, ἐγώ
125351	τεκνίον, ἐγώ, ἐγώ
125353	τεκνίον, ἐγώ, ἐγώ
125359	τεκνίον, ἐγώ, ἐγώ
125363	λέγω
125397	τεκνίον, ἐγώ, ἐγώ
125401	τεκνίον, ἐγώ, ἐγώ
125406	λέγω
125414	λέγω
125419	ἐγώ
125425	ἀγαπητός
125436	ἀγαπητός
125440	ἐγώ
125466	λέγω
125507	μισέω
125510	μισέω
125512	μισέω
125520	ἐγώ
125532	ἐγώ
125536	πατήρ
125540	ἐγώ
125544	νεανίσκος
125547	ἐγώ
125551	παιδίον
125554	ἐγώ
125558	πατήρ
125562	ἐγώ
125567	νεανίσκος
125577	νεανίσκος
125581	παιδίον, πατήρ, νεανίσκος
125631	ὁ
125657	παιδίον
125667	ἐγώ, παιδίον, ἐγώ
125674	ἀντίχριστος
125677	ἀντίχριστος
125684	ἀντίχριστος
ἀντίχριστος
125691	ἐγώ
125709	ἐγώ
125713	παιδίον
125718	παιδίον
125748	ἀντίχριστος
125773	παιδίον
125786	παιδίον
125811	ἐγώ
125815	ἀντίχριστος
125822	παιδίον
125831	παιδίον
125847	χρῖσμα
125850	χρῖσμα
125854	χρῖσμα
125856	παιδίον
125862	τεκνίον
125867	υἱός
ἐγώ, τεκνίον, ἐγώ
125872	ἐγώ, τεκνίον, ἐγώ
125880	τεκνίον
125883	υἱός
τεκνίον
125895	τεκνίον
125905	ἐγώ, τεκνίον, ἐγώ
125907	ἐγώ, τεκνίον, ἐγώ
125917	κόσμος
125923	ἐγώ, ἀγαπητός, ἐγώ
125928	ἐγώ, ἀγαπητός, ἐγώ
ἐγώ, ἀγαπητός, ἐγώ
125932	υἱός
125935	ἐγώ, ἀγαπητός, ἐγώ
125937	ἐγώ, ἀγαπητός, ἀγαπητός
125940	υἱός
125972	ἀγαπητός
125979	υἱός
126000	ἁμαρτάνω
126038	υἱός
126060	γεννάω
γεννάω
126066	γεννάω
126103	παιδίον
126107	ἐγώ, παιδίον, ἐγώ
126117	Κάϊν
126124	Κάϊν
126140	ἀδελφός
126150	ἐγώ, ἀδελφός, ἐγώ
126158	ἐγώ, ἀδελφός, ἐγώ
126177	ἀδελφός
126187	ζωή
126190	ἐγώ, ἀδελφός, ἐγώ
126209	ἐγώ, ἀδελφός, ἐγώ
126219	ὅς
126226	ὅς
126242	ἐγώ, τεκνίον, ἐγώ
126255	ἐγώ, τεκνίον, ἐγώ
126260	ἐγώ, τεκνίον, ἐγώ
126264	ἐγώ, τεκνίον, ἐγώ
126283	θεός
126293	ἐγώ, ἀγαπητός, ἐγώ
126300	ἐγώ, ἀγαπητός, ἐγώ
ἐγώ, ἀγαπητός, ἐγώ
126308	ἐγώ, ἀγαπητός, ἐγώ
126314	ἐγώ, ἀγαπητός, ἐγώ
126322	ἐγώ, ἀγαπητός, ἐγώ
126331	ἐγώ, ἀγαπητός, ἐγώ
126334	θεός
126353	ἐγώ, ἀγαπητός, ἐγώ
126355	θεός
126363	θεός
126368	ἀγαπητός
126370	ἀγαπητός
126377	πνεῦμα
126387	ἀγαπητός
126425	ἀγαπητός
126427	ὁ
126433	ὁ
126442	τεκνίον
126465	ψευδοπροφήτης
126493	ἐγώ, τεκνίον, ἐγώ
126504	ἐγώ, ἀγαπητός, ἐγώ
126522	ἀγαπάω
126559	ἐγώ, ἀγαπητός, ἐγώ
126579	θεός
126599	ἐγώ, ἀγαπητός, ἐγώ
126605	ἐγώ, ἀγαπητός, ἐγώ
126622	ἐγώ, ἀγαπητός, ἐγώ
126626	ἐγώ, ἀγαπητός, ἐγώ
126636	θεός
126714	ἐγώ, ἀγαπητός, ἐγώ
126769	τὶς
126776	τὶς
126778	τὶς
126787	ἀγαπάω
126792	ἀγαπάω
126795	ἀγαπάω
126800	ἐγώ, ἀγαπητός, ἐγώ
126830	θεός
126839	ἐγώ, ἀγαπητός, ἐγώ
126841	ἐγώ, ἀγαπητός, ἐγώ
126849	ἐγώ, ἀγαπητός, ἐγώ
126854	ἐγώ, ἀγαπητός, ἐγώ
126866	ἐγώ, ἀγαπητός, ἐγώ
126890	νίκη
126917	Ἰησοῦς
126974	ἐγώ, ἀγαπητός, ἐγώ
126989	θεός
127016	πιστεύω
127068	ἐγώ
127071	ἀγαπητός
127074	ἀγαπητός
127077	ἀγαπητός
127091	ἐγώ, ἀγαπητός, ἐγώ
127097	ἐγώ, ἀγαπητός, ἐγώ
127102	θεός
127106	ἐγώ, ἀγαπητός, ἐγώ
127108	θεός
127112	ἐγώ, ἀγαπητός, ἐγώ
ἐγώ, ἀγαπητός, ἐγώ
127115	ἐγώ, ἀγαπητός, ἐγώ
127119	ἐγώ, ἀγαπητός, ἐγώ
127133	τὶς
127135	θεός
127139	ἀδελφός
127150	ἐγώ
127152	τὶς
127163	ἐγώ, ἀγαπητός, ἐγώ
127175	υἱός
127187	ἐγώ, ἀγαπητός, ἐγώ
127192	ἐγώ, ἀγαπητός, ἐγώ
127201	ἐγώ, ἀγαπητός, ἐγώ
127210	υἱός
127214	ἐγώ, ἀγαπητός, ἐγώ
127218	ἐγώ, ἀγαπητός, ἐγώ
127237	τεκνίον
127270	ἀλήθεια
127276	ἀλήθεια
127301	πρεσβύτερος
127304	πρεσβύτερος
127314	πρεσβύτερος, κυρία, τέκνον, γινώσκω
127320	πρεσβύτερος
127326	πρεσβύτερος
127331	πρεσβύτερος, κυρία, τέκνον, γινώσκω
127335	πρεσβύτερος, κυρία, τέκνον, γινώσκω
127343	πρεσβύτερος, κυρία, τέκνον, γινώσκω
127353	κυρία, τέκνον
127359	κυρία, τέκνον
127369	πλάνος
127382	κυρία, τέκνον
127386	κυρία, τέκνον
127388	πρεσβύτερος, κυρία, τέκνον, γινώσκω
127392	κυρία, τέκνον
127430	τὶς
127432	κυρία, τέκνον
127437	κυρία, τέκνον
127440	κυρία, τέκνον
127445	λέγω
127453	πρεσβύτερος
127455	πρεσβύτερος
127457	πρεσβύτερος
127463	πρεσβύτερος
πρεσβύτερος
127471	πρεσβύτερος
127500	πρεσβύτερος
127510	πρεσβύτερος
127516	ἀδελφός
127528	πρεσβύτερος
127531	πρεσβύτερος
127540	ἀγαπητός
127543	ἀγαπητός
127559	ἀγαπητός
ἀγαπητός
127568	ξένος
127570	ξένος
127577	πρεσβύτερος, ἀγαπητός
127582	πρεσβύτερος, ἀγαπητός
127585	πρεσβύτερος
127591	Διοτρέφης
127600	πρεσβύτερος
πρεσβύτερος
127606	φιλοπρωτεύω
127609	φιλοπρωτεύω
127613	φιλοπρωτεύω
127624	φιλοπρωτεύω
127629	φιλοπρωτεύω
127632	ἀγαπητός
127664	ἀγαπητός
127672	πρεσβύτερος
πρεσβύτερος
127677	πρεσβύτερος
127683	πρεσβύτερος
πρεσβύτερος
127688	πρεσβύτερος
127693	πρεσβύτερος, ἀγαπητός
127700	ἀγαπητός
127716	κλητός
127720	κλητός
127732	Ἰούδας
Ἰούδας
127741	Ἰούδας
Ἰούδας
127744	Ἰούδας
ἀγαπητός
127748	πίστις
127758	ἄνθρωπος
127769	ἄνθρωπος
127781	ἄνθρωπος
Ἰούδας
127785	Ἰούδας
127796	Ἰησοῦς
127807	ἄγγελος
127812	ἄγγελος
127824	Ἰησοῦς
127838	Σόδομα, Γόμορρα, πόλις
127840	Σόδομα, Γόμορρα, πόλις
127849	Σόδομα, Γόμορρα, πόλις
127872	Μιχαήλ
Μιχαήλ
127881	Μιχαήλ
127884	Μιχαήλ
127893	ἐνυπνιάζομαι
127902	ἐνυπνιάζομαι
127905	ἐνυπνιάζομαι
127913	ἐνυπνιάζομαι
127920	ἐνυπνιάζομαι
127926	ἐνυπνιάζομαι
127935	ἐνυπνιάζομαι
127938	ἐνυπνιάζομαι
127943	νεφέλη
127948	δένδρον
δένδρον
127953	κῦμα
127975	ἕβδομος
127983	κύριος
127988	κύριος
127998	ψυχή
128018	γογγυστής
128025	ἐνυπνιάζομαι
128036	ῥῆμα
128046	ἀπόστολος
128057	ὁ
128063	ἐνυπνιάζομαι
128067	ἐνυπνιάζομαι
128071	ἀγαπητός
128080	ἀγαπητός
128085	σύ
ἀγαπητός
128100	ἀγαπητός
ὅς
128104	ἀγαπητός
128107	ἀγαπητός
128110	ἀγαπητός
128113	ἀγαπητός
128119	χιτών
128123	θεός
θεός
128128	θεός
128171	Ἰησοῦς
128181	Ἰησοῦς
Ἰησοῦς
128203	δοῦλος_2
128238	θεός
128241	θεός
128244	θεός
128275	Ἰησοῦς
128278	Ἰησοῦς
128289	ἀγαπάω
128311	ἀγαπάω
128347	παντοκράτωρ
128350	παντοκράτωρ
128353	παντοκράτωρ
128377	νῆσος
128388	Ἰωάννης
128396	Ἰωάννης
128403	φωνή
128405	Ἰωάννης
Ἰωάννης
128410	Ἰωάννης
128435	Ἰωάννης
Ἰωάννης
128444	Ἰωάννης
Ἰωάννης
128457	υἱός
128460	υἱός
128495	χαλκολίβανον
128505	υἱός
128536	Ἰωάννης
128538	Ἰωάννης
128546	υἱός
128552	υἱός
128554	Ἰωάννης
128566	υἱός
128570	υἱός
υἱός
128578	υἱός
128586	Ἰωάννης
128589	Ἰωάννης
128596	ὅς
128605	Ἰωάννης
128638	Ἰωάννης
128642	υἱός
128651	υἱός
128659	κρατέω
128673	ἐκκλησία
ἐκκλησία
128677	ἐκκλησία
128684	λέγω
128686	ἐκκλησία
128691	ἐκκλησία
128693	ἐκκλησία
128700	ἐκκλησία
128702	κρατέω
128711	ἐκκλησία
ἐκκλησία
128715	ἐκκλησία
128717	ἐκκλησία
128722	ἐκκλησία
128726	κρατέω
128729	κρατέω
128739	ἐκκλησία
128742	ἐκκλησία
128744	ἐκκλησία
128764	κρατέω
128766	νικάω
128786	Ἰωάννης
128798	πρῶτος
πρῶτος
128808	ἐκκλησία
128820	λέγω
128826	ἐκκλησία
128828	ἐκκλησία
ἐκκλησία
128832	διάβολος
128840	ἐκκλησία
128842	ἐκκλησία
128846	ἐκκλησία
128851	πρῶτος
128884	Ἰωάννης
128888	υἱός
128895	ἔχω
128897	ἐκκλησία
128904	ἐκκλησία
128910	ἐκκλησία
128934	ἔχω
128939	ἐκκλησία
128949	Βαλάκ
128955	υἱός
128958	υἱός
128969	ἐκκλησία
128974	ἔχω
128978	ἔχω
128999	ἔχω
129004	μάννα
129006	ἔχω
129016	ὄνομα
129031	Ἰωάννης
129039	υἱός
129052	υἱός
129079	υἱός
129083	ἐκκλησία
129088	γυνή
129092	γυνή
129094	γυνή
129103	υἱός
129107	γυνή
129110	γυνή
γυνή
129117	υἱός
129131	μοιχεύω
129140	υἱός
129157	υἱός
129166	υἱός
129188	υἱός
129195	λοιπός
λοιπός
129200	υἱός
129212	υἱός
129219	νικάω
129238	υἱός
129261	Ἰωάννης
129265	υἱός
129275	ἔχω
129281	ἐκκλησία
129283	ἐκκλησία
129286	ἐκκλησία
ἐκκλησία
ἐκκλησία
129290	ἐκκλησία
129295	λοιπός
129298	ἔχω
129307	ἐκκλησία
129310	ἐκκλησία
129312	ἐκκλησία
129314	ἐκκλησία
129316	ἐκκλησία
129320	ἐκκλησία
ἔχω
129327	ἐκκλησία
129330	ἔχω
129334	ἐκκλησία
129346	ὄνομα
129353	ὄνομα
129364	ἔχω
129374	ἔχω
129404	Ἰωάννης
129412	ἅγιος
129417	ἅγιος
129422	ἅγιος
129426	ἅγιος
129431	ἅγιος
129435	θύρα
129439	οὐδείς
129443	ἐκκλησία
129446	ἐκκλησία
129452	ἐκκλησία
129457	ἅγιος
129464	συναγωγή
129470	συναγωγή
129472	συναγωγή
129474	ἅγιος
129477	συναγωγή
129479	συναγωγή
129485	συναγωγή
129491	ἐκκλησία
129506	ὥρα
ὥρα
129512	ὥρα
129518	ἅγιος
129520	ἐκκλησία
129522	ἐκκλησία
129531	ἅγιος
129544	νικάω
129547	ἅγιος
129567	πόλις
129598	Ἰωάννης
129615	ἀμήν
129622	ἐκκλησία
129627	ἐκκλησία
129633	ἐκκλησία
129639	ἀμήν
129641	ἀμήν
129647	ἐκκλησία
129650	ἐκκλησία
129652	ἐκκλησία
129656	ἐκκλησία
129659	ἐκκλησία
129673	ἀμήν
129675	ἐκκλησία
129679	χρυσίον
129683	ἐκκλησία
129688	ἐκκλησία
129699	ἐκκλησία
129704	ἐκκλησία
129708	ἀμήν
129712	ἐκκλησία
129715	ἐκκλησία
129717	ἀμήν
129722	ἀμήν
129730	τὶς
129734	ἀμήν
129738	ἀμήν
129747	ἀμήν
129749	νικάω
129760	ἀμήν
129781	Ἰωάννης
129795	Ἰωάννης
129801	φωνή
Ἰωάννης
129805	φωνή
129813	Ἰωάννης
129860	πρεσβύτερος
129916	ζῷον
129949	ἀετός
129958	ζῷον
129970	ζῷον
129974	ζῷον
129984	κύριος
129987	κύριος
129990	κύριος
130002	κύριος
130007	κύριος
130020	κύριος
130025	πρεσβύτερος
130027	κύριος
130034	πρεσβύτερος
130041	πρεσβύτερος
130043	κύριος
130050	κύριος
130069	πᾶς
130071	πᾶς
130073	Ἰωάννης
130078	κύριος
130083	βιβλίον
130087	βιβλίον
130091	Ἰωάννης
130100	τίς
130104	τίς
130122	οὐδείς
130126	οὐδείς
130129	Ἰωάννης
130135	οὐδείς
130139	οὐδείς
130149	Ἰωάννης
130162	λέων
130171	Ἰωάννης
130188	ἀρνίον
ἀρνίον
130202	πνεῦμα
130208	ἀρνίον
130210	ἀρνίον
130215	θεός
130221	ἀρνίον
130236	ζῷον, πρεσβύτερος
130242	φιάλη
130251	ζῷον, πρεσβύτερος
130254	ζῷον, πρεσβύτερος
130256	ἀρνίον
ἀρνίον
130261	ἀρνίον
130266	ἀρνίον
130268	ἀρνίον
130285	ἀρνίον
130294	αὐτός
130299	Ἰωάννης
130301	Ἰωάννης
130324	ἄγγελος
130332	ἀρνίον
ἀρνίον
130372	Ἰωάννης
130375	θεός
130409	πρεσβύτερος
130411	Ἰωάννης
130422	Ἰωάννης
130434	Ἰωάννης
130451	κάθημαι
κάθημαι
130455	κάθημαι
130458	ἀρνίον
130463	Ἰωάννης
130498	ἀρνίον
130503	Ἰωάννης
130510	Ἰωάννης
130527	Ἰωάννης
130551	κάθημαι
130554	ἀρνίον
130559	Ἰωάννης
130567	Ἰωάννης
130596	κάθημαι, ἵππος
130613	ἀρνίον
130617	Ἰωάννης
130635	σφάζω
130637	σφάζω
130640	σφάζω
130650	δεσπότης
130652	δεσπότης
130672	σφάζω
130687	σύνδουλος, ἀδελφός
σύνδουλος, ἀδελφός
130693	Ἰωάννης
130695	ἀρνίον
130737	συκῆ
130789	βασιλεύς, μεγιστάν, χιλίαρχος, πλούσιος, ἰσχυρός, δοῦλος_2, ἐλεύθερος
130795	ὄρος, πέτρα
130799	ὄρος, πέτρα
130804	θεός
130826	τίς
130829	Ἰωάννης
130839	ἄγγελος
130861	Ἰωάννης
130868	ἄγγελος
130871	θεός
130873	ἄγγελος
130888	ἄγγελος
130890	ἄγγελος
130900	ἄγγελος, ἄγγελος
130911	Ἰωάννης
130920	χιλιάς
130990	Ἰωάννης
130996	οὐδείς
131017	ὄχλος
131027	ὄχλος
131030	ὄχλος
131037	θεός
131060	ἄγγελος
131069	ἄγγελος
131072	ἄγγελος
131109	εἷς
131113	ὄχλος
131122	περιβάλλω
131124	Ἰωάννης
131131	εἷς
131143	περιβάλλω
131148	περιβάλλω
131157	περιβάλλω
131164	περιβάλλω
131175	θεός
131183	περιβάλλω
131186	περιβάλλω
131209	ἀρνίον
131227	ἀρνίον
131240	Ἰωάννης
131259	ἄγγελος
131263	ἄγγελος
131272	ἄγγελος
131311	ἄγγελος
131319	ἄγγελος
131337	ἄγγελος
131344	ἄγγελος
131354	χάλαζα, πῦρ
131358	χάλαζα, πῦρ
131389	ὄρος
131412	κτίσμα
131432	ἀστήρ
131436	ἀστήρ
131473	ὕδωρ
131513	Ἰωάννης
131515	Ἰωάννης
131518	ἀετός
131542	ἄγγελος
ἄγγελος
131550	Ἰωάννης
131569	ἀστήρ
131621	ἀκρίς
131651	ἀκρίς
131655	ἄνθρωπος
131666	σκορπίος
131681	ἄνθρωπος
131684	ἄνθρωπος
ἄνθρωπος
131699	ἵππος
131719	ἀκρίς
131732	ἀκρίς
131748	ἵππος
131752	ἀκρίς
131766	ἐξουσία
131771	ἀκρίς
131788	βασιλεύς
131808	Ἰωάννης
131823	φωνή
131828	ἄγγελος
131831	ἄγγελος
131836	ἄγγελος
131849	ἄγγελος
131860	ἄγγελος
131874	Ἰωάννης
131880	Ἰωάννης
131937	πῦρ, καπνός, θεῖον
131963	οὐρά
131968	ἵππος
131991	λοιπός
132013	εἴδωλον
132016	εἴδωλον
132018	εἴδωλον
132021	λοιπός
132042	Ἰωάννης
132050	ἄγγελος
132074	ἄγγελος
132080	βιβλαρίδιον
132082	ἄγγελος
132098	ἄγγελος
132106	ἄγγελος
132120	Ἰωάννης
Ἰωάννης
132123	Ἰωάννης
132129	Ἰωάννης
132138	Ἰωάννης
132143	Ἰωάννης
132162	ἄγγελος
132165	θεός
132207	ἄγγελος
ἄγγελος
132216	θεός
132226	Ἰωάννης
132235	φωνή
Ἰωάννης
Ἰωάννης
132241	βιβλίον
132248	ἄγγελος
132257	Ἰωάννης
132261	Ἰωάννης
132263	ἄγγελος
132268	ἄγγελος
132270	Ἰωάννης
132272	Ἰωάννης
132275	βιβλαρίδιον
132284	βιβλαρίδιον
132289	Ἰωάννης
132298	Ἰωάννης
132301	βιβλαρίδιον
132311	Ἰωάννης
132318	φωνή, ἄγγελος
132339	φωνή
Ἰωάννης
132342	Ἰωάννης
132362	Ἰωάννης
132367	Ἰωάννης
132369	αὐλή
132377	ἔθνος
132383	φωνή
132389	μάρτυς
132394	μάρτυς
132411	ἐλαία, λυχνία
132417	τὶς
132425	πῦρ
132434	τὶς
132443	μάρτυς
132457	μάρτυς
132461	μάρτυς
132466	μάρτυς
132474	μάρτυς
132477	μάρτυς
132484	θηρίον
132493	θηρίον
132496	θηρίον
132544	λαός
132558	κατοικέω
132561	κατοικέω
132590	προφήτης
132604	προφήτης
132612	προφήτης
132615	προφήτης
132657	λοιπός
132687	φωνή
132701	κύριος
132716	πρεσβύτερος
132727	πρεσβύτερος
132730	πρεσβύτερος
πρεσβύτερος
132739	κύριος
132742	κύριος
132744	κύριος
132751	κύριος
132766	νεκρός
132768	κύριος
132781	δοῦλος_2
132791	κύριος
132858	γυνή
132860	γυνή
γυνή
132863	γυνή
γυνή
132902	οὐρά
132915	γυνή
γυνή
132919	γυνή
132923	δράκων
132925	γυνή
132930	υἱός
132958	γυνή
132961	τόπος
132986	Μιχαήλ, ἄγγελος
133000	δράκων, ἄγγελος
133020	δράκων
133026	δράκων
133030	δράκων
133042	Ἰωάννης
133076	κατήγωρ
133103	ἀδελφός
133111	οὐρανός, σκηνόω
133131	διάβολος
133134	διάβολος
133138	διάβολος
133145	δράκων
133149	δράκων
133168	γυνή
133177	γυνή
133206	ὄφις
133221	γῆ
133240	δράκων
δράκων
133250	λοιπός
133256	λοιπός
133261	δράκων
133268	Ἰωάννης
133274	θηρίον
133298	Ἰωάννης
133337	εἷς
133356	γῆ
133360	δράκων
133366	γῆ
133369	γῆ
133377	τίς
133384	στόμα
133392	θηρίον
133398	θηρίον
133407	θηρίον
133419	σκηνή
133423	θηρίον
133429	θηρίον
133467	ἀρνίον
133475	τὶς
133482	τὶς
133502	Ἰωάννης
133510	θηρίον
133516	θηρίον
133526	θηρίον
133530	θηρίον
133539	γῆ, κατοικέω
133552	θηρίον
133558	θηρίον
133570	θηρίον
133582	θηρίον
133586	θηρίον
133592	κατοικέω
133603	θηρίον
133621	εἰκών
133633	θηρίον
133653	θηρίον, εἰκών
133672	τὶς
133674	τὶς
133706	ἀριθμός
133715	Ἰωάννης
133732	χιλιάς
133748	Ἰωάννης
133766	Ἰωάννης
133775	χιλιάς
133793	οὐδείς
133804	χιλιάς
133817	χιλιάς
133825	ἀρνίον
133846	χιλιάς
133848	Ἰωάννης
133854	ἄγγελος
133857	ἄγγελος
133874	ἄγγελος
133878	κάθημαι
133882	κάθημαι
133893	κάθημαι
133895	θεός
133911	ἄγγελος
Βαβυλών
133936	ἄγγελος
133950	τὶς
133972	οἶνος
133981	τὶς
134034	ἅγιος
134044	Ἰωάννης
134050	Ἰωάννης
134057	νεκρός
134065	νεκρός
134078	Ἰωάννης
134091	υἱός
134112	ἄγγελος
134117	υἱός
134121	κάθημαι
134126	κάθημαι
134131	ὥρα
134141	κάθημαι
134179	ἄγγελος
134185	ἄγγελος
134189	ἄγγελος
134194	ἄγγελος
ἔχω
134202	ἔχω
134225	ἄγγελος
134231	ἄγγελος
134264	Ἰωάννης
134289	Ἰωάννης
134319	νικάω
134324	νικάω
134337	νικάω
134365	τίς
134378	ἔθνος
134389	Ἰωάννης
134407	ἄγγελος
134414	ἄγγελος
134419	ἄγγελος
134438	φιάλη
134444	θεός
134468	οὐδείς
134481	Ἰωάννης
134491	ἄγγελος
134493	ἄγγελος
134509	πρῶτος
134526	ἄνθρωπος
134533	ἄνθρωπος
134548	θάλασσα
134577	ποταμός, πηγή
134580	Ἰωάννης
134587	εἰμί
134589	ὅσιος
134592	ὅσιος
134597	εἰμί
134603	ἄνθρωπος
134607	εἰμί
ἄνθρωπος
134610	ἄνθρωπος
134612	Ἰωάννης
134653	ἄνθρωπος
134659	θεός
134668	ἄνθρωπος
ἄνθρωπος
134689	βασιλεία
134691	ἄνθρωπος
134699	ἄνθρωπος
134715	ἄνθρωπος
134750	Ἰωάννης
134773	πνεῦμα
134777	πνεῦμα
134787	πνεῦμα
134801	κύριος
134815	γρηγορέω
134822	πνεῦμα
134828	τόπος
134851	φωνή
134901	θεός
134958	ἄγγελος
134963	εἷς
134966	εἷς
134968	εἷς
134977	πόρνη
135001	εἷς
135008	Ἰωάννης
135014	θηρίον
135017	θηρίον
135027	γυνή
135032	γυνή
135039	γυνή
135046	ποτήριον
135075	Ἰωάννης
135092	Ἰωάννης
Ἰωάννης
135104	Ἰωάννης
135116	θηρίον
135119	θηρίον
135130	Ἰωάννης
135134	θηρίον
135136	θηρίον
θηρίον
135144	θηρίον
135165	κατοικέω
135169	θηρίον
135172	θηρίον
135174	θηρίον
135179	νοῦς
135196	κεφαλή
135209	ἄλλος
135221	θηρίον
135230	θηρίον
135234	θηρίον
135240	Ἰωάννης
135254	βασιλεύς
135270	βασιλεύς
135284	ἀρνίον
135298	ἄγγελος
135303	Ἰωάννης
135321	Ἰωάννης
135330	πόρνη
κέρας, θηρίον
135339	κέρας, θηρίον
135342	κέρας, θηρίον
135353	βασιλεύς
135358	βασιλεύς
135362	βασιλεύς
135378	Ἰωάννης
135385	πόλις
135394	Ἰωάννης
135401	ἄγγελος
135413	ἄγγελος
135417	ἄγγελος
Βαβυλών
135424	Βαβυλών
135443	θηρίον
135478	Ἰωάννης
135485	λαός
135493	λαός
135504	λαός
135520	λαός
135527	λαός
135538	Βαβυλών
λαός
135543	Βαβυλών
135546	Βαβυλών
135548	λαός
135558	Βαβυλών
135560	Βαβυλών
135565	Βαβυλών
135570	Βαβυλών
135588	Βαβυλών
135595	κύριος
135610	βασιλεύς
135612	βασιλεύς
135614	βασιλεύς
135622	βασιλεύς
135629	βασιλεύς
135764	ἔμπορος
135776	ἔμπορος
135778	ἔμπορος
ἔμπορος
135787	πόλις
135794	πόλις
135829	κυβερνήτης, πλέω, ναύτης, ἐργάζομαι
κυβερνήτης, πλέω, ναύτης, ἐργάζομαι
135836	κυβερνήτης, πλέω, ναύτης, ἐργάζομαι
135844	κυβερνήτης, πλέω, ναύτης, ἐργάζομαι
135851	κυβερνήτης, πλέω, ναύτης, ἐργάζομαι
κυβερνήτης, πλέω, ναύτης, ἐργάζομαι
135854	κυβερνήτης, πλέω, ναύτης, ἐργάζομαι
κυβερνήτης, πλέω, ναύτης, ἐργάζομαι
135880	πόλις
οὐρανός, ἅγιος, ἀπόστολος, προφήτης
135913	ἄγγελος
135917	ἄγγελος
135928	Βαβυλών
136020	Ἰωάννης
136050	θεός
136064	θεός
136075	ὄχλος
136099	πρεσβύτερος, ζῷον
136103	θεός
136107	πρεσβύτερος, ζῷον
136116	φωνή
δοῦλος_2, φοβέω
136135	Ἰωάννης
136160	ὄχλος
136162	ὄχλος
136164	ὄχλος
136184	γυνή
136197	φωνή
136199	Ἰωάννης
136211	φωνή
136221	Ἰωάννης
136226	Ἰωάννης
136229	φωνή
136231	Ἰωάννης
136235	φωνή
136241	ἀδελφός
136247	Ἰωάννης
136258	Ἰωάννης
136278	κάθημαι
136280	κάθημαι
136295	κάθημαι
136297	ὄνομα
136305	κάθημαι
136307	ἱμάτιον
136330	στράτευμα
136345	κάθημαι
136371	κάθημαι
136381	ὄνομα
136388	Ἰωάννης
136396	ἄγγελος
136400	ἄγγελος
136405	ὄρνεον
136409	ὄρνεον
136418	ὄρνεον
136447	Ἰωάννης
136460	θηρίον, βασιλεύς, στράτευμα
136465	κάθημαι
136484	ψευδοπροφήτης
136491	ψευδοπροφήτης
136504	δύο
136514	πῦρ
136525	κάθημαι
136530	ῥομφαία
136545	Ἰωάννης
136551	ἄγγελος
136564	ἄγγελος
136578	ἄγγελος
136583	ἄγγελος
136589	ἄγγελος
136591	ἄγγελος
136596	δράκων
136613	Ἰωάννης
136616	πελεκίζω
136650	πελεκίζω
136662	πελεκίζω
136664	πελεκίζω
136706	ἔχω
136714	ἔχω
136734	Σατανᾶς
Σατανᾶς
136749	Σατανᾶς
136764	ἔθνος
136771	ἔθνος
136780	πόλις
136788	πῦρ
136794	διάβολος
136812	διάβολος, θηρίον, ψευδοπροφήτης
136822	Ἰωάννης
136847	Ἰωάννης
136944	τὶς
τὶς
136952	Ἰωάννης
136980	Ἰωάννης
136988	πόλις
136991	νύμφη
136996	Ἰωάννης
137012	θεός
137030	θεός
137059	κάθημαι
137065	κάθημαι
137068	κάθημαι
Ἰωάννης
137079	κάθημαι
137111	κάθημαι
137145	λίμνη
137163	ἄγγελος
137168	φιάλη
137175	εἷς
137178	εἷς
137180	εἷς
137189	εἷς
137199	εἷς
137213	πόλις
137227	λίθος
πόλις
137233	πόλις
137293	εἷς
137301	λαλέω
137326	λαλέω
137347	λαλέω
137451	Ἰωάννης
137479	ἥλιος, σελήνη
137527	βασιλεύς
137563	λαλέω
137593	ξύλον
137599	ξύλον
137636	δοῦλος_2
137655	δοῦλος_2
137670	δοῦλος_2
137677	λαλέω
137698	ἄγγελος
137709	ἀρνίον
137730	Ἰωάννης
137732	Ἰωάννης
Ἰωάννης
Ἰωάννης
137741	ἄγγελος
137745	ἄγγελος
137747	Ἰωάννης
137751	ἄγγελος
137768	Ἰωάννης
137770	ἄγγελος
137773	Ἰωάννης
137807	ἀρνίον
137815	ἀρνίον
137857	πλύνω
137888	ἄγγελος
137915	Ἰησοῦς
137920	Ἰησοῦς
137956	πληγή
137991	ξύλον, πόλις
137998	Ἰησοῦς
138001	μαρτυρέω
138004	κύριος
