@node
@author=Evangelists and apostles
@convertedToTextFabricBy=Saulo de Oliveira Cantanhêde
@converterVersion=0.0.3 (August 21, 2025)
@dataSource=UBSGNT5
@dataSourceFormat=Emdros database
@dataSourceVersion=5
@datasetName=United Bible Societies Greek New Testament
@dateWritten=2025-10-14T18:45:23Z
@description=Chinese translation of the word surface text
@encodedBy=Ulik Sandborg-Petersen, Saulo de Oliveira Cantanhêde, and Oliver Glanz
@institute=CBLC (Center of Biblical Languages and Computing) at Andrews University
@licence=Creative Commons Attribution-NonCommercial 4.0 International License
@licenceUrl=http://creativecommons.org/licenses/by-nc/4.0/
@valueType=str
@version=0.0.3
@writtenBy=Text-Fabric
@writtenBy=Text-Fabric
@dateWritten=2025-10-14T19:39:59Z

谱
族
耶稣
基督的
子孙
大卫的
子孙
亚伯拉罕的
亚伯拉罕的
生
12	以撒
以撒
又
生
17	雅各
雅各
又
生
22	犹大
和
25	弟兄
他的
犹大
又
生
31	法勒斯
和
34	谢拉
从
37	他玛氏
法勒斯
又
生
42	希斯仑
希斯仑
又
生
47	亚兰
亚兰
又
生
52	亚米拿达
亚米拿达
又
生
57	拿顺
拿顺
又
生
62	撒门
撒门
又
生
67	波阿斯
从
70	喇合氏
波阿斯
又
生
75	俄备得
从
78	路得氏
俄备得
又
生
83	耶西
耶西
又
生
88	大卫
90	王
大卫
又
生
95	所罗门
从
[妻]
99	乌利亚的
所罗门
又
生
104	罗波安
罗波安
又
生
109	亚比雅
亚比雅
又
生
114	亚撒
亚撒
又
生
119	约沙法
约沙法
又
生
124	约兰
约兰
又
生
129	乌西亚
乌西亚
又
生
134	约坦
约坦
又
生
139	亚哈斯
亚哈斯
又
生
144	希西家
希西家
又
生
149	玛拿西
玛拿西
又
生
154	亚们
亚们
又
生
159	约西亚
约西亚
又
生
164	耶哥尼雅
和
167	弟兄
他的
在
时候
迁徙
巴比伦的
以后
而
176	迁徙
巴比伦的
耶哥尼雅
生
181	撒拉铁
撒拉铁
又
生
186	所罗巴伯
所罗巴伯
又
生
191	亚比玉
亚比玉
又
生
196	以利亚敬
以利亚敬
又
生
201	亚所
亚所
又
生
206	撒督
撒督
又
生
211	亚金
亚金
又
生
216	以律
以律
又
生
221	以利亚撒
以利亚撒
又
生
226	马但
马但
又
生
231	雅各
雅各
又
生
236	约瑟
238	丈夫
马利亚的
从
他
是  生的
耶稣
那
被称为  的
基督
所有的
这样
250	代
从
亚伯亚罕
到
大卫
代
（共）十四
又
从
大卫
到
262	迁徙
巴比伦
代
（共）十四
又
从
269	迁徙
巴比伦
到
273	基督
代
（共）十四
277	而
耶稣
基督的
281	诞生
这样的
是
已经许配了
286	母亲
他的
马利亚
290	约瑟
以前
293	同居
他们
她就被发觉
297	身孕
有了
因
灵
圣
约瑟
而
305	丈夫
她的
义人
是
乃
不
愿意
她
公然羞辱
想要
秘密地
解退
她
这些事
但
当他
正想
忽有
使者
主的
藉
一个梦
显现
向他
说
约瑟
子孙
大卫的
别
怕
娶
马利亚
338	妻子
你的
那
因
在
她里
所生的
来自
灵
是
圣
她必生
且
个儿子
而
你要叫
355	名
他的
为耶稣
他
因为
必拯救
362	人民
他的
脱离
366	罪
他们的
这
又
全部的事
发生
为要
应验
话
所说的
由
主
藉
380	先知
说
看吧
那
童女
386	身孕
必有
且
必生
子
且
人必叫
394	名
他的
为以马内利
它
就是
翻译出来
同著
我们
403	上帝
起来
就
407	约瑟
从
中
睡眠
去作
照
所吩咐的
对他
416	使者
主的
就
娶了
421	妻子
他的
却
不
识认
她
直到
429	她生了
一个儿子
就
叫
434	名
他的
为耶稣
438	接着
耶稣
降生
在
伯利恒
444	犹太的
当
日子
希律
449	王的
有
几个星象家
从
东方
来到了
里
耶路撒冷
说
在那里
是
那
才诞生的
王
464	犹太人的？
我们看见了
因为
他的
469	星
在
472	东方
就
来
拜
他
听见了
就
480	王
希律
震荡不安
也
全
耶路撒冷
同着
他；
就
召集了
众
492	祭司长
和
文士
496	民间的
查问
向
他们
在那里
502	基督
应当生
他们
就
告诉
他
在
伯利恒
511	犹太的
是这样
因
所记的
藉着
517	先知
又
你
伯利恒
地的
犹大
决非
最小的
是
在
528	郡邑中
犹大的
从
你
因
必出现
有位执政者
这人
将要牧养
538	子民
我的
541	以色列
当下
希律
秘密地
召集了
547	星象家
仔细查问
从
他们
552	时候
那
出现的
星
就
打发
他们
去
伯利恒
说
去
探问
仔细地
关於
那
小孩
一
且
找到+I155
就报告
我
好让
我也
去
拜
他
他们
就
听从了
582	王
而去了
而
忽然
那
星
那星
他们所见的
在
592	东方
走在  前面
他们
直至
到了
就停
在上头
地方
所在的
602	小孩
看见了
且
那
星
他们 高兴
欢喜
大大的
极其
612	当进
入
615	屋子
就看见
618	小孩
同
马利亚
622	母亲
他的
就
俯伏
拜
他
且
揭开了
631	宝盒
他们的
献
给他
礼物
即黄金
和
乳香
和
没药
而
得了指示
在
梦中
不要
折回
去见
希律
经
别的
路
他们  回
去
655	家乡
他们的
回去后
而
他们
忽有
一个使者
主的
显现
藉
梦
667	向约瑟
说
起来
带着
672	小孩
和
675	母亲
他的
且
逃
入
埃及
并
住在
那里
等到
686	我吩咐
你；
将要
因
希律
寻找
这
小孩
695	好杀灭
他
他
就
起来
带着
702	小孩
和
705	母亲
他的
在夜间
就
退
到
埃及
且
住在
那里
直到
717	死
希律的；
如此
应验
话
所说的
由
主
藉
727	先知
说：
出於
埃及
我召了
733	儿子
我的
那时
希律
见
：
愚弄了
被
742	星象家
恼怒
极其
就
差人
杀掉了
所有的
750	男孩子
752	里面
伯利恒
和
内
全
758	境界
它的
从
两岁
和
以下
照
766	时候
的
他  仔细查得
向
771	星象家
於是
应验了
话
所说的
藉
耶利米
779	先知
说：
有声音
在
拉玛
被听见了
（是）哀哭
和
悲伤的
太（声音）；
（是）拉结
痛哭
792	儿女
她的
且
不
肯
受安慰
因为
不
他们  在了
死了后
但
804	希律
忽有
使者
主的
显现
藉
梦
812	向约瑟
在
埃及
说：
起来
带着
819	小孩
和
822	母亲
他的
且
往
去
地
以色列；
已经死了
因
那些  者
寻索
834	性命
这
小孩的
他
就
起来
带着
842	小孩
和
845	母亲
他的
且
往
去
地
以色列
一听见
但
：
亚基老
做了  王
858	犹太
接替
861	父亲
他的
希律
就害怕
那里
去；
得了指示后
而
在
梦中
就退
到
874	区域
876	加利利的
且
到了
就住下来
里
一座城
名叫
拿撒勒；
以致
应验了
话
所说的
藉
890	先知（们）
：
拿撒勒人
他必称为
当
而
897	日子
那些
出来
约翰
902	施洗者
宣传
在
906	旷野
908	犹太的
910	说：
你们要悔改；
近了
因为
915	国
917	天
这人
因
就是
那人
所说的
藉
以赛亚
926	先知
说：
声音
呼喊者的
在
932	野地：
要豫备
935	道路
主的
直
修
940	路程
他的
自己
而
945	约翰
穿着
948	衣服
他
织自
毛的
骆驼
且
带
（束着）皮
问
958	腰
他的；
961	而
食物
是
他的
蝗虫
和
蜜
野
那时
人都出去
就近
他
耶路撒冷
和
整个
977	犹太
和
整个
981	周围地区
983	约旦河
且
的洗
在
988	约旦
河里
受
他
承认
994	罪
他们的
l
而
许多
1000	法利赛人
和
撒督该人
来
要
1006	受洗
1008	便告诉
他们：
种类
毒蛇的
谁
指示
你们
逃避
（离）
1018	将来的
愤怒？
就结出
那么
果子
相称的
1025	与悔改；
而且
不
要想
说
在
自己里面：
作祖宗
我们有
1035	亚伯拉罕；
我告诉
因
你们
：
能
1042	上帝
从
1045	石头
这些
兴起
子孙
1050	亚伯拉罕的
已经
而
1054	斧子
在
1057	根上
1059	树
搁；
凡
故
树
不
结
果子
好的
要被砍掉
且
入
火里
被丢
我
固然
你们
洗
用
水
为叫
（你们）悔改；
那一位
但
后於
我
来的
更有力的
比我
是
他的
不
我是
配
1094	鞋
提
亲自
你们
他必   洗
用
灵
圣
与
火
他的
1106	簸箕（已）
在
1109	手中
他
且
要彻底洁净
1114	谷场
他的
又
要收集
1119	麦子
他的
进
1123	仓里
1125	而
糠秕
要烧掉
火
用不灭的
那时
到了
1133	耶稣
从
1136	加利利
1139	约旦河
去见
1142	约翰
1144	为要  的洗
受
他
他
却
1150	想拦住
他
就说
我
需要
有
受
你
的洗
反倒
你
来
就
我吗？
回答
就
1167	耶稣
说
1170	他
容许吧
暂且
这样
因
应当的
是
对我们
行尽
全
义
于是
他允许了
他
受了洗后
而
1187	耶稣
随即
上来
从
1192	水里
而
忽然
开了
1198	天
且
他看见
1202	灵
1204	上帝的
降下
仿佛
鸽子
1209	来
在
他上面
又
忽有
声音
来自
1217	天上
说
这
是
1222	儿子
我
1225	所爱的
因着
他
我甚欢喜
当下
1231	耶稣
被带
入
1235	旷野
被
1238	圣灵
试诱
受
1242	魔鬼
而
禁食了
昼
四十
和
夜
四十
后来
他就饿了
就
进前来
1255	试诱者
告诉
他
若
儿子
你是
1262	上帝的
就吩咐
好叫
1266	石头
这些
饼
能变成
他
却
回答
说
有记着说
不
靠
饼
单
活着
1281	人
乃是
靠
一切
话
所出的
经
口里
上帝
接着
带
他
1294	魔鬼
进入
1297	圣
城
1300	叫  站
他
在
1304	檐上
1306	殿的
就
告诉
他
若
儿子
你是
1314	上帝的
就掷
你自己
下去！
有记着说
因
1322	使者
他的
他必嘱咐
为了
你
且
用
手
托住
你
免得
你碰
在
石头上
1337	脚
你的
说
对他
1342	耶稣
又
有记着说
不可
故意试探
主
1349	上帝
你的
又
带
他
1355	魔鬼
上
一座山
高的
极
又
展示
对他
万
1365	国
1367	世上的
与
1370	荣华
它们的
又
告诉
他
这
你
一切
我都给
若
俯伏
你  拜
我
就
说
对他
1387	耶稣
退去
撒旦
有记着说
因
主
1394	上帝
你的
要拜
并且
他
单单
要事奉
於是
就离开
他
1405	魔鬼
而
忽有
天使
上前来
且
伺候着
他
一听见
而
1416	约翰
被送了官
他就退
到
1421	加利利
又
离开
1425	拿撒勒
来
住
在
迦伯农
1431	海边的
[即]在
境内
西布伦
和
拿弗他利
为要
应验
1440	所说的
藉
以赛亚
1444	先知
说
地
西布伦
和
地
拿弗他利
道路
沿海的
外
1455	约但河
加利利
1458	外国人的
1460	人民
的
住
在
暗中
光
见了
大
且
那些  者
住
於  中
地
和
阴影
死之
（有）光
升现
为他们
从
那时
就开始
1483	耶稣
宣传
且
说
你们要悔改
近了
因为
1491	国
1493	天
行走时
而
沿
1498	海边
1500	加利利
他看见
两个
兄弟
西门
的
即称为
彼得
和
安得烈
1511	兄弟
他的
正在撒
网子
入
1517	海
他们是
因
渔夫
而
他就告诉
他们
来
跟着
我
且
我要使  做
你们
渔夫
（得）人的
他们
就
立刻
撇下
1537	网子
跟从了
他
又
前行时
从那里
他看见了
另外
两个
兄弟
雅各
[儿子]
1550	即西庇太的
和
约翰
1554	兄弟
他的
在
1558	船上
同
西庇太
1562	父亲
他们
正修整着
1566	网子
他们的
就
呼召
他们
他们
就
立刻
撇下
1576	船
和
1579	父亲
他们的
跟从了
他
接着
他周游
於
全
1588	加利利
教训人
於
1592	会堂中
他们的
又
宣传
1597	福音
1599	国度的
又
冶好
各样
疾病
和
名样
病症
间
1609	民
就
传出去
1613	名声
他的
到
全
1618	叙利亚
於是
人们就带
给他
一切
1624	病者
就是有
各种
疾病
和
疼痛
受  煎熬的
1632	被鬼附的
和
癫痫的
和
瘫痪的
就
他  治好了
他们
接著
都跟随了
他
群众
许多
来自
1647	加利利
和
十邑区
和
耶路撒冷
和
犹太
和
外
1657	约但河
一见
而
1661	群众
他就上
入
1665	山上
且
坐下后
当他
就聚集
於他
1672	门徒
他的
就
开
1677	口
他的
教训
他们
说
有福阿！
1684	贫穷的人
1686	心灵
因
他们的
是
1691	国
1693	天
有福阿！
1696	衰恸 的人
因
他们
必受安慰
有福阿！
1702	柔和的人
因
他们
必承受
1707	地土
有福阿！
者
饥饿
和
渴望
1714	公义
因
他们
必得饱足
有福阿！
1720	怜恤人的人
因
他们
必蒙怜恤
有福阿！
1726	清洁的人
1728	心里
因
他们
1732	上帝
必看见
有福阿！
1736	缔造和平的人
因
他们
儿子
上帝的
必被称为
有福阿！
者
受逼迫
为
义
因
他们的
是
1751	国
1753	天
有福的
你们是
当
人辱骂
你们
又
逼迫
又
说出
各样
坏话
毁谤
你们
凭空虚造
为了
我
要欢喜
而且
要快乐
因为
1775	赏报
你们的
很大
在
1780	天上
照样
因
人曾逼迫
1785	先知
的
先於
你们
你们
是
1792	盐
1794	地上的
若
但
1798	盐
失了味
用
什么
使它咸？
因
毫不
有用
再
只好
1809	被丢
出去
践踏
被
1814	人
你们
是
1818	光
1820	世上的
不
能
城
被隐藏
在
山上
立
亦无
人点亮
灯
又
放
它
在
1836	斗底下
乃是
放在
1840	灯台上
而
照亮
所有
者
在
1847	家中
照样
应当照
1851	光
你们的
在
1855	人前
好使
他们看见
你们的
1860	好
行为
就
归荣耀与
1865	父
你们
之
在
1870	天
别
以为
1874	我来
为要毁废
1877	律法
或
1880	先知
并非
我来
为要废掉
乃是
要成全
实在
因
我告诉
你们
到
即使
都过去
1894	天
和
1897	地
钩
一
或
一
点
决
不
过去
自
1908	律法上
1910	直到
一切
都完成
谁
若
故
废掉
一条
1919	诫命中
这些
1922	最小的
又
教训
这样
1927	人
最小的
他必被称为
在
1932	国里
1934	天
谁
但
若
遵行
又
教训人
这人
大的
必被称为
在
1946	国里
1948	天
我告诉
因
你们
1954	除非
胜於
你们的
1958	义
更
1961	文士
和
法利赛人的
1965	决不能
你们 进
入
1969	国
1971	天
你们曾听见
1974	有话告诉
1976	古人
不可
杀人
谁
又
若
杀人
担受
必须
1986	判罚
我
但
告诉
你们
1992	凡
者
发怒及於
1996	弟兄
其
担受
必须
2001	判罚
谁
又
若
骂
2007	弟兄
其
饭桶
担受
必须
2013	议院之判罚
谁
又
若
骂
傻瓜
担受
必须
在
2023	地狱的
2025	火
若
故
你供献
2030	礼物
你的
在
2034	祭坛上
且在那里
想起
2039	弟兄
你的
有
什么事
怨
你
留住
那里
2048	礼物
你的
在
2052	祭坛前
且
去
先
和好
同
弟兄
你的
再
然后
来
供献
2065	礼物
你的
要
示好意
向
对头
你的
赶紧
当
2075	你还
同
他
在
2080	路上
免得
把你
交给
2085	对头
2087	审判官
且
2090	审判官
交给
衙役
而
在
监里
你就被下
实在
我告诉
你
2101	决不
你能  出来
从那里
非等到
2106	都还清了
2108	最后
一文钱
你们曾听见
2112	有话说
不可
奸淫
我
但
告诉
你们
2120	凡
者
看
妇女
为要
2126	动欲念
对她
已经
犯了奸淫
和她
在
2133	心中
他的
若
故
2138	眼
你的
2141	右
使绊跌
你
剜出
它
且
丢掉
自
你处
这更好
因
对你
2154	失掉
一肢
2157	肢体中
你
而
非
全
2163	身
你的
被丢
入
地狱
又
若
2171	右
你的
手
使  绊跌
你
砍下
它
并
丢掉
从
你处
这更好
因
对你
2186	失掉
一肢
2189	肢体中的
你
而
非
全
2195	身
你的
入
地狱
去
有话说
又
谁
若
离弃
2206	妻子
他的
要给
她
离婚书
我
但
告诉
你们
2216	凡
者
离弃
2220	妻子
他的
除非为
理由
淫乱的
便是叫
她
受奸污
又
谁
若
跟被弃妇人
结婚
即犯奸淫
再者
你们曾听见
2237	有话告诉
2239	古人
不可
违誓
要还清
而
2245	向主
2247	誓愿
你的
我
但
告诉
你们
不可
起誓
一概
既不可
指著
2259	天
因
座位
它是
2264	上帝的
也不可
指著
2268	地
因
脚凳
它是
2273	脚的
他的
也不可
向着
耶路撒冷
因
城
它是
2282	大
君王的
也不可
指著
2287	头
你的
起誓
因
不
你  能
一根
头发
白的
使  变成
或
黑的
应当是
但
2302	话
你们的
就是
是
不是就
不是
话
再
更多的
比这些
出於
2314	邪恶者
便是
你们曾听见
2318	有话说
眼
还以
眼
又
牙
还以
牙
我
但
告诉
你们
不可
报复
2333	恶人
反而
谁若
你
掌击
於
2340	右
颊
你的
也要转
给他
连
2347	另一边
又
者
想要
同你
打官司
又
2355	里衣
你的
要拿
也让
给他
连
2362	外衣
又
谁
你
强逼 走
里路
一
要  走
同
他
二里
者
求
你
要给
又
者
想要
向
你
借
别
转脸不顾
你们曾听见
2387	有话说
要爱
2390	邻舍
你的
而
要恨
2395	仇敌
你的
我
但
告诉
你们
要爱
2403	仇敌
你的
并
祷告
为
者
逼迫
你们
好使
你们成为
儿女
2415	父的
你们
之
在
天
因为
2422	太阳
他的
他使  照
於
恶人
亦
好人
又
他下雨
给
义人
亦
不义人
若
因为
你们爱
者
爱
你们
何
赏报
你们有？
不
也
2447	收税人
2449	这样
行么？
又
若
你们  问候
2455	弟兄
你们的
单
什么
特别的
你们作了？
不
也
2464	外国人
2466	这样
行么？
应当是
故
你们
完全的
好像
一样
父
你们的
2477	天
完全的
是
他们要小心
又
2483	义举
你们的
不可
行
在  前
2489	人
为要
2492	被看见
他们
2496	否则的话
2498	赏报
没
你们  有
在  前
2503	父
你们
的
上
2508	天
当
故
你行
施舍
不可
吹号筒
在  前面
你
如同
2519	假冒为善者
行
於
2523	会堂中
和
於
2527	街上
为要
夸耀
受
2532	人
实在
我告诉
你们
他们已收到
2538	赏报
他们的
当你
但
行
施舍
别
让  知道
2547	左[手]
你的
2550	所作的
2552	右（手）
你
好叫
可以
你们的
2558	施舍
在
2561	隐密中
而
2564	父
你
的
察看
在
2570	隐密中
必报答
你
又
当
你们祷告
不
要
像
2580	假冒为善者
因
他们喜爱
在
2585	会堂中
和
在
2589	弯角上
2591	大街的
站着
祷告
好
显示
2597	给人
实在
我告诉
你们
他们已收到
2603	赏报
他们的
你
但
当
祷告
要进
入
2612	内屋
你的
并
关上
2617	门
你的
祷告
2621	父
你
的
在
2626	隐秘中
而
2629	父
你
的
察看
在
2635	隐秘中
必报答
你
你们祷告时
但
不要
唠唠叨叨
如同
2644	外国人
他们以为
因
2648	用
2650	多言
他们的
便可蒙垂听
别
故
你们  像
他们
已知道
因
2660	父
你们的
什么
需要
你们有
前
2667	你们
求
他
这样
故
要  祷告
你们
父
我们
的
在
2679	天上
愿 被尊为圣
2682	名
你的
愿  来临
2686	国
你的
愿  实现
2690	旨意
你的
像
在
天上
也
在
地上
2699	食物
我们
2702	日用的
赐给
我们
今天
又
赦免
我们
2710	罪债
我们的
像
也
我们
免
2717	欠罪债者
我们的
且
勿
领
我们
进入
试诱
但
要援救
我们
脱离
那
邪恶者
若
因
你们饶恕
2735	人
2737	过犯
他们的
必饶恕
也
你们
2743	父
你们
2746	天上的
若
但
不
你们
饶恕
人
也不
2755	父
你们的
必  饶恕
2759	过犯
你们的
当
又
你们禁食
不
要
像
2768	假冒为善者
带着愁容
他们苦丧著
因
2773	脸
他们的
好
他们
显出
对人
正在禁食
实在
我  告诉
你们
他们已收到
2785	赏报
他们的
你
但
禁食时
要油抹
你的
2793	头
且
2796	脸
你的
要洗
以
免
你  显出
2803	对人
正在禁食
乃是
对著
父
你
的
在
2812	隐秘中
而
2815	父
你
的
察看
在
2821	隐秘中
必报答
你
别
积攒
为自己
财宝
在
2830	地上
那里
虫子
和
锈
会破坏
且
那里
贼
会挖窟窿
并
偷窃
要 积攒
却
为自己
财宝
在
天上
那里
即没
虫子
也
锈
破坏
且
那里
贼
既不
能挖窟窿
也不
能偷窃
那里
因为
在
2865	财宝
你的
那里
必在
也
2871	心
你的
2874	灯
2876	身体的
是
2879	眼睛
若
故此
是
2884	眼睛
你的
健康
全
2889	身
你的
光明的
就是
若
但
2896	眼睛
你的
不健康的
是
全
2902	身
你的
黑暗的
就是
若
所以
2909	光
的
在
你里
黑暗
成为
那
黑暗
何等大
没有人
能
两个
主人
事奉
或
因
2926	这一个
他厌恶
而
2930	另一个
爱
或
这一个
依附
而
2937	另一个
轻忽
不
你们  能
上帝
事奉
又
钱财
故此
2947	我告诉
你们
不
要  挂虑
为
性命
你们的
什么
要吃
或
什么
要喝
也别
为
身体
你们的
什么
要穿
不
2967	性命
胜於
是
2971	食物
而
2974	身体
2976	胜於服装？
\\"\\"4\\"\\
於
2980	飞鸟
2982	空中的
2984	不
他们  撒种
也不
收割
也不
收集
入
仓里
尚且
2994	父
你们
2997	天上的
供养
他们
岂不
你们
更
贵重
比他们？
谁
但
中间
你们
运用挂虑
能
多加
使
3014	岁数
他的
肘
一？
又
为了
服装
为什么
挂虑
仔细研究
3025	百合花
3027	野地
怎么
生长
不
它们  劳苦
也不
纺线
我告诉
但
你们
3038	也不
所罗门
在时
极盛的
3043	荣华
他
所披载过的
如
一朵
这些花中的
若
但
3052	草
3054	野地的
今天
在
而
明天
进
炉子里
就被丢
3063	上帝
都这样
装饰
岂不
多
更
给他们
小信的人哪？
别
故
挂虑
说
什么
要吃？
或
什么
要喝？
或
什么
要穿？
一切
因
这
3087	外国人
切求着
知道
因
3092	父
你们
3095	天上的
3097	你们需用
这
一切
你们要寻求
却
先
3104	国
3107	和
3109	义
他的
而
这
一切
就必附加
给你们
别
故
挂虑
为
3121	明天
3123	因为
明天
会挂虑
自身的
就够了
（给）
一天（担）
3131	困难
它的
别
论断
3136	免得
你们被论断
用
什么
因为
论断
你们  论断
必被论断
又
用
什么
量器
你们量给人
也必量
给你们
为何
又
你看见
3155	木屑
的
中
3159	眼
3161	弟兄
你
3164	却
中
3167	你自己
眼
梁木
不
察看
3173	怎能
告诉
3176	弟兄
你的
容
我去掉
3181	木屑
从
3184	眼中
你
却
有
3189	梁木
中
3192	眼
你自己的？
为善者阿
去掉
先
从
3199	眼中
你的
3202	梁木
而
然后
你才能看清楚
取掉
3208	木屑
从
3211	眼中
3213	弟兄
你
别
给
3218	圣物
3220	与狗
也别
丢
3224	珍珠
你们的
在  前头
3228	猪
恐怕
他们  会践踏
它们
用
3234	脚
他们的
又
转过来
撕裂
你们
你们求
就
必给
你们
寻找
就
必找着
敲门
就
必看给
你们
凡
因
者
求告
（就）得着
又
者
寻找
找着
又
者
敲门
就给开
或
什么
有
中间
你们
人
（向）他
求
3273	儿子
他的
饼
反
把石头
递给
他呢？
或
又
鱼
他求
反
把蛇
给
他呢？
纵使
故
你们
不好的
是
尚晓得
赠品
好的
把  给
3298	儿女
你们的
岂不
更
3303	父
你们
的
在
3308	天上
要  给
把好东西
者
求
他
凡事
所以
无论如何
3318	你们愿意
3320	（怎样）待
你的
3323	人
怎样
也
你们
待他们
3329	这
因为
是（合乎）
3333	律法
和
3336	先知
你们要  进入
由
3340	窄
门
因为
（是）阔的
那
门
而
（是）宽的
那
路
（的）
引
到
3354	灭亡
而
许多的
是
者
进入
经由
它
因为
（是）窄的
那
门
而
（是）狭一隘的
那
路
（的）
引
到
3374	生命
而
很少的
是
者
找到
它
要注意提防
3384	假先知
他们
来
到  面前
你们
穿著
毛皮衣
羊的
里面
却
是
狼
凶残的
从
3399	果子
他们的
可以认出
他们
岂（能）
收取
从 里
荆棘
葡萄
3409	从  里
蒺藜
（收取）无花果？
照样子
凡
树
好的
果子
好的
结
3420	却
坏的
树
果子
恶的
结
不
能
树
好的
果子
恶的
生
也不（能）
树
坏的
果子
好的
生
凡
树
不
结
果子
好的
就被砍下来
并且
入里
火
丢
所以
3452	从
3454	果子
他们的
就可以认出
他们
并非
凡
者
称 呼
我
主啊
主啊
（都）进
入
3468	国
3470	天的
惟独
者
实行
3475	旨意
3477	父的
我的
（的）
在  上
3482	天
（有）许多人
必告诉
我
当
那
3489	日
主啊！
主啊！
不（是）
3494	奉你的
名
我们  传讲过神言
又
3499	（奉）你的
名
鬼
赶过
又
3505	（奉）你的
名
异能
许多
行过？
而
那时
我必公然告诉
他们
3515	从来不
我 认识
你们
离开 吧
（离）
我
者
行
3524	不法事
凡
所以
者
听
我的
3531	话
这些
又
实行
它们
必像
人
（一个）精明的
他
建造
他的
3543	房子
在  上
3546	盘石
（接着）
降下
3550	霖雨
又
冲来
3554	河水
又
吹起
3558	大风
虽
撞着
3562	房子
那
却
不
倒坏
它立了根基
因为
在  上
3571	盘石
又
凡
者
听
我的
3578	话
这些
（却）
不
实行
它们
必像
人
一个愚拙的
他
建造
他的
3591	房子
在  上
3594	沙土
（接着）
降下
3598	霖雨
又
冲来
3602	河水
又
吹起
3606	大风
而且
碰着
3610	房子
那
就
倒坏了
而且
是
3617	倒坏
其
很大的
3621	於是
当
（讲）完了
3625	耶稣
3627	话
这些
惊骇
3631	群众
於
3634	教训
他的
他
因为
教训
他们
像
权柄
有
3644	不
像
3647	文士
他们的
下来时
接着
他（指耶稣）
从
上
山
跟着
他
群众
许多
那时
忽有
一个麻疯病人
上前来
拜
他
说
主啊！
若
你肯
（就）能
n
洁净
而
伸出
3675	手
他就
摸   他
说
我肯
你得洁净吧！
就
立即
得了洁净
他的
3686	麻疯病
接着
说
对他
3691	耶稣
你要小心
不可对任何人
说
只
要去
你本身
指
看
给祭司
而且
要供献
3704	礼物
3706	所规定的
摩西
做为
见证
给他们
进了
接着
他（指耶稣）入
3715	迦百农
来到  跟前
他
一位百夫长
求
他
且
说
主啊！
3725	僮仆
我的
躺
在  里
3730	家
（害）瘫痪病
很厉害
疼痛
3735	他告诉
他
我
去
要 治好
他
3742	回答
3744	百夫长
说
主啊！
不
我是
配的
3751	我的
下
3754	舍
你进
然而
只要
吩咐
一句话
就
会得医治
3763	僮仆
我的
也
因为
我
人
是
在  下之
权柄
有  在
以下
我
兵
且
我命令
这一个
你去！
而
他就去
又
对另一个
你来！
而
他就来
又
3789	对  奴仆
我的
你做
这事
而
他就去做
听了
而
3798	耶稣
就希奇
且
告诉
者
跟从
实在
我告诉
你们
有
没 一人
这么大的
信心
在  中
3813	以色列
我 遇见过
我告诉
又
你们
3819	（有）许多人
从
东方
和
西方
必  来
而且
坐席
跟  一同
亚伯拉罕
和
以撒
和
雅各
在  里
3835	国
3837	天的
3839	却
子民
3842	本国的
被赶
到  里
3846	黑暗
3848	外边的
在那里
必有
3852	哀哭
和
3855	切齿
（齿的）
3858	就
告诉
3861	耶稣
3863	百夫长
你去吧
照
你所信的
作成
罢 给你
便
得了医治
那
僮仆
3874	在
3876	一刻
那
接着
到了
3881	耶稣
里
3884	家
彼得的
看见
3888	岳母
他的
躺着
并且
（害了）热病
就
摸
3896	手
她的
而
就离了
她
3902	热
於是
她便起来
而且
服事
他
傍晚时
接着
到了
有人带
给他
被鬼附的
许多
就
他 赶掉
3918	（鬼的）灵
用一句话
又
一切
者
病
有
冶好了
这就
应验
话
所说的
藉
以赛亚
3933	先知
说
他亲身
3937	软弱
我们的
背负了
又
3942	疾病
担当了
看见
但
3947	耶稣
一大群人
围着
他
就吩咐
要往
去
3955	对岸
接着
上前来
一个
文士
告诉
他
老师
我要跟从
你
那里
无论
你去
就
告诉
他
3972	耶稣
3974	狐狸
洞
有
而
3979	鸟
3981	空中的
有窝
3984	惟独
儿子
3987	人的
没有
3990	地方
3992	头
枕
另一个
又
3997	门徒中的
3999	告诉
他
主啊
准
我
先
去
4007	埋葬
4009	父亲
我的
4012	但
耶稣
告诉
他
你跟从
我
且
任凭
4021	死人
去埋葬
4024	他们的
死人
接着
上了
耶稣
里
4031	船
跟着
他
4035	门徒
他的
而
忽然
风暴
大
起了
里
4044	海
以致
4047	船
给掩盖着
被
4051	浪
他径自
去
睡着
就
上前来
他们叫醒
他
说
主啊，
救命啊！
我们要丧命啦！
而
他告诉
他们
为什么
胆怯的
你们是
小信的人哪？
便
起来
斥责
4074	风
和
4077	海
就
成为
平静
大大的
那些
於是
人
就希奇
说
什么样的
是
这（人）
4091	甚至
4093	风
和
4096	海
他
（都）听从？
接着
来
他
到
4104	对岸
去
4107	地区
4109	加大拉的
迎着
他
两个
被鬼附着
从
4116	坟场
出来
凶猛
极具
以致
没有
能
任何人
经过
从上
4127	路
那条
而
突然
他们喊着
说
何干
我们
与
你
儿子呀
4139	上帝的
你就上来
这里
未到
时候
使  受痛苦
我们？
有
这时
很远
离
他们
一群
猪
许多的
正在吃食
4156	於是
恶魔
就来
他
说
若
你赶
我们
（就）打发
我们
入去
4168	群
4170	猪
於是
他告诉
他们
去吧！
他们
於是
就出来
往
里面去
4181	猪
而
忽然
冲
全
4187	群
从   上
4190	山崖
入里
4193	海
是
死
在中
4198	水
那些人
就
喂的
逃跑
且
往  去
里
4207	城
传报开了
把一切事
和
事
4213	被鬼附着的
4215	於是
全
4218	城
出来
为要
会见
4223	耶稣
4225	见了
他
求
以便
他  离开
从
4232	境界
他们的
接着
上了
里
船
他渡过去了
4240	来
到
4243	自己
市镇
而
那时
有人带
给他
一个 瘫子
在   上的
床
躺
而
见了
4256	耶稣
4258	信心
他们的
就告诉
4262	瘫子
放心吧
孩子！
被赦了
你的
4268	罪
接着
有
几个
4273	文士中的
说
在  里
自己（心）
这个（人）
说僭妄的话
而
知道了
4282	耶稣
4284	心思
他们的
说
为什么
思念
恶事
在里
4292	心
你们的？
4295	那一样
是
较容易的
是说
被赦了
你的
4302	罪
或
是说
你起来
而且
走路吧？
为叫
但
你们知道
4312	权柄
有
4315	儿子
4317	人的
在上
4320	地
可以赦
罪
於是
他就吩咐
4326	瘫子
起来！
拿起
你的
4331	床
4333	回
去
4336	家
你的
就
起来
他
回
去
家
他的
看见了
而
4348	群众
害怕
便
归荣耀与
4353	上帝
（的）
赐
权柄
这样的
4359	给人
接着
往前走
4363	耶稣
从那里
看见
一个人
坐
在   上
4370	税关
马太
名叫
就
告诉
他
你跟从
我！
而
就起来
他 跟从了
他
而
接着
他
坐席时
在里
4388	屋
并且
有
许多的
收税人
和
罪人
来
跟  一同坐席
4398	耶稣
和
4401	门徒
他的
而
看见了
4406	法利赛人
就告诉
4409	门徒
他的
为什么
4413	跟一同
4415	收税人
和
罪人
吃饭
4420	老师
你们的？
他
而
听见后
就说
没
需要
有
者
强壮
医生的
才有需要
者
病
有
去
且
你们研究
什么
这是
怜悯
我喜爱
而
非
祭祀
并非
因为
我来
要召
义人
乃是
（要召）罪人
那时
上前来
见他
4457	门徒
约翰的
说
为什么
4462	我们
和
4465	法利赛人
（都）禁食
4469	却
门徒
你的
不
禁食？
就
告诉
他们
4478	耶稣
岂
能
4484	贺喜的客人
哀恸
还
的时候
跟  一起
他们
在
4492	新郎
必到
但是
日子
当  时
被取去
从  中间
他们
4501	新郎
而
那时
他们就要禁食了
没有人
迄今
用  补
作补钉
布
未漂过的
在  上
衣服
旧
会
裂  因为
4517	补钉
它的
从
那
衣服
就
更坏的
破裂
成为
也没有人
装
酒
新
入 里
皮袋
旧
不然的话
4537	会涨裂
4539	皮袋
而且
4542	酒
会流出
连 也
4546	皮袋
会毁坏
乃是
装
酒
新
入 里
皮袋
新
就
两样都
会保住
这些事
他
正告诉  时
他们
忽有
会堂管事
一个
来
拜
他
说
4571	女儿
我的
刚刚
死了
但是
来
你 按
4579	手
你的
在  身上
她
就
她必会活
就
起来
4588	耶稣
跟着
他
同
4593	门徒
他的
而
忽有
一个女人
患血漏
十二
年
来到
后面
摸
4605	遂子
4607	衣裳的
他的
她 说
因为
在  里
她（心）
若
只要
我摸到
4617	衣裳
他的
我会得医治
4621	就
耶稣
转过身来
而且
看
她
说
放心吧！
女儿
4631	信心
你的
救治了
你
就
得了救治
那
女人
从  起
4641	一刻
那
接着
到了
4646	耶稣
里
4649	家
那
管事的
并且
看见
4655	出殡的吹笛手
和
4658	群众
乱哄哄
说
你们让开
并非
因为
死掉
（这）
闺女
只是
睡着
而
他们就嗤笑
他
当
然而
被赶出
4676	群众
（就）进去
他  握住
4680	手
她的
就
起来
那
闺女
就
传出
4689	消息
这
到
整个
4694	地区
那
接着
往前走时
从那里
4700	耶稣
跟着
4703	两个
瞎子
喊着
且
说
怜恤
我们吧！
子孙
大卫的
进  时
而
入
4716	屋子
就上   跟前来
他
4720	瞎子
就
告诉
他们
4725	耶稣
你们信
4728	我能
这事
作？
他们告诉
他
是的
主啊
於是
他就摸
4738	眼睛
他们的
说
照
4743	信心
你们的
作成吧
给你们
而
就开了
他们的
4751	眼睛
而
严严嘱咐
他们
4756	耶稣
说
要小心
无一人
让  知道
他们
但
一出去
就传扬
他
在
整个
4769	地区
那
他们
接着
出去时
有人
带
给他
4778	一个  哑吧
被鬼附的
而
被赶出后
4783	鬼
说出话来
那
哑吧
而
都希奇
4790	群众
说
从未
出现过
这样的事
在
4797	以色列
4800	法利赛人
（一直）说
靠
4804	王
4806	鬼的
他  赶
4809	鬼
（接着）
周游了
4813	耶稣
4815	城
各
和
4819	村
教训人
於 中
4823	会堂
他们的
并且
宣传
4828	福音
4830	国度的
又
治好了
各样
疾病
和
各样
病症
看见
而
4841	群众
他就  动了慈心
关心
他们
因为
他们是
困苦的
又
无助的
像
羊
没
有
牧人
於是
他告诉
4858	门徒
他的
固然
4862	可收的庄稼
多
4865	却
工人
少
你们要求
所以
4871	主
4873	庄稼的
以便
他会催赶
工人
进入
4879	庄稼
他的
（接着）
呼召了
4884	十二个
门徒
他的
他给
他们
权柄
（制服）灵的
污
以致
可以赶逐
他们
也
可治好
各样
疾病
和
各样
病症
4903	而
十二个
使徒的
4907	名字
是
这些
先是
西门
4913	（的）  称为
彼得
和
安得烈
4918	兄弟
他的
还有
雅各
儿子
4924	西庇太的
和
约翰
4928	兄弟
他的
腓力
和
巴多罗买
多马
和
马太
4937	收税人
雅各
儿子
4941	亚勒腓的
和
达太
西门
4946	激进党员
和
猷大
4950	加略人
者
即
出卖
他（耶稣）
这
4957	十二人
差遣
4960	耶稣
嘱咐
他们
说
入
路
外国人的
不
要走
也
入
城
撒玛利亚人的
不
要进
往
却
宁可
那里去
4980	羊
4982	迷失的
家
以色列
在往 前行时
且
你们要宣讲
说
4990	已经近了
4992	国
4994	天的
患病者
要治好
死人
要使复活
麻疯病人
要洁净
鬼
要赶出去
白白地
你们领受
白白地
要施与
不
要带
金
或
银
或
铜钱
在 里
5016	腰带
你们的
不
口袋
（在）上
路
也不
两（件）
褂子
也不
鞋
也不
手杖
配得
因为
5032	工人
5034	食物
他的
入
什么
又
无论
城
或
村
进
要探问
谁
在  中
其
配得起的
是
就在那里
住
直到
5054	你们离去
进
又
入
那
家
要向  请安
它
而
若
真
是
那
家
配得起
就会临
5071	平安
你们的
到
它
若
但
不
是
配得起
5081	平安
你们的
於
你们
自必回归
又
谁
若
不
接待
你们
也不
听
5095	话
你们的
出去时
从
那
家
或
5103	城
那
要抖 掉
5107	灰尘
5109	脚上的
你们
实在
我告诉
你们
还容易忍受
必是
地方的
所多玛
和
蛾摩拉
当
日子
审判的
比
5125	城
给那
看
我
差遣
你们
如同
绵羊
在
中间
豺狼的
你们要
所以
灵巧
像
5141	蛇
又
纯朴
像
5146	鸽子
要提防
又
5151	人
他们  必 送交
因为
你们
给
议会
且
在
里
会堂
他们的
他们必鞭打
你们
不但
面前
统治官
而且
也到
君主（面前）
你们必被带到
为的缘故
我
作
见证
（对）他们
和
5178	外国人
当
但
他们把  送官
你们
不
要思虑
怎样
或
什么
说
自会赐
因为
给你们
在
那
5195	时刻
什么
你们应说
不
因为
你们
是
者
说话
乃是
5206	灵
5208	父的
你们
者
说话
在  里面
你们
要出卖
而
兄弟
兄弟
致於
死
也
父亲
儿女
又
必起来
儿女
反对
父母
且
害死
他们
并且
你们必
恨恶
被
众人
为
5238	名
我的
者
惟独
坚忍
到
终末
这人
才能得救
当
但
人 逼迫
你们
在  里
5253	城
这
你们要逃
到
5258	别的（城）
实在
因为
我告诉
你们
尚未
5265	你们必走完
5267	城市
5269	以色列的
到时
5272	来临
5274	儿子
5276	人的
没
有
学生
高过
5282	老师
也没（有）
奴仆
高过
5287	主人
他的
就够了
5291	就学生而言
5293	他能
像
5296	老师
他的
也一样
5300	奴仆
像
5303	主人
他的
若
5307	家主
为别西卜
人称呼
怎样
更该
5313	对 家人
他的？
不
所以
要怕
他们
没  事
因为
有
掩盖的
而它
不
将来被揭露
也（没有）
隐藏的事
它
不
将来  被知道
什么
我告诉
你们
在  中
5336	暗
你们要说出来
在下
5340	光天化日
又
甚么
在  中
5345	耳
你们听见
要宣传出来
上
5350	房顶
而
不
你们  要怕
5355	那 者
杀
5358	身体
5360	却
灵魂
不
能
杀
你们  要怕
倒
更
那  者
都能
连
灵魂
和
身体
毁灭
於  中
地狱
不是
两只
麻雀
（一个）铜钱
被卖？
但
一只
5385	他们中的
不
会掉
在 上
5390	地   无
旨意
5393	父的
你们的
你们的
就是
也
5399	发
5401	头
全部
被数过
是
别
所以
怕
许多的
麻雀
更贵重
你们
凡
所以
者
承认
5417	我
在 前面
5420	人
必承认
我也
5424	他
在  面前
5427	父
我（的）
5430	上
5432	天
谁
又
若
否认
我
在  面前
5440	人
必否认
我也
他
在  面前
5446	父
我（的）
5449	上
5451	天
不要
以为
5455	我来
为要带
和平
到  上
5460	地
并不
我来
为要带
和平
却是
刀剑
我来
因为
为要使  敌对
人
跟
5473	父亲
他的
又
女儿
跟
5479	母亲
她的
5482	媳妇
跟
5485	婆婆
她的
甚至
仇敌
5490	人的
5492	家里的人
（就是）他自己
谁
爱
父亲
或
母亲
过於
我
不
是
我
配得起
又
谁
爱
儿子
或
女儿
过於
我
不
是
我
配得起
又
凡  谁
不
拿着
5522	十字架
他的
且
跟从
后於
我
不
是
我
配得起
谁
保存
5535	性命
自己（的）
必失掉
它
而
谁
失掉
5543	性命
自己的
为
我
必获得
它
谁
接待
你们
我
即接待
又
谁
我
接待
即接待
那  者
差遣
我
谁
接待
先知
因着
名
先知的
赏报
先知的
必得着
又
谁
接待
义人
因着
名
义人的
赏报
义人的
必得着
又
谁
若
给  喝
一个
5587	微小者中的
这些
一杯
冷水
只
因着
名
门徒的
实在
我告诉
你们
必定不
5600	他会失掉
5602	赏报
他的
5605	於是
当
完了
5609	耶稣
吩咐
5612	十二个
门徒
他的
他就离开
那里
5618	为要教训人
并且
宣传
在  里
5623	市镇
他们的
5626	但
当约翰
听见了
在 里
5631	监狱
5633	事工
5635	基督的
（就）打发
5639	门徒
他的
问
5643	你
是
那
将要来的
或
另一位
我们要期待？
而
就回答
5653	耶稣
告诉
他们
去
你们把  报告
（给）约翰
所
听见
和
看见
瞎子
复明
且
瘸子
行走
麻疯病人
得洁净
且
聋子
听见
且
死人
得以复活
且
穷人
得了喜讯
而
有福的
就是
谁
若
不
绊跌
因
我
他们
於是
走了后
就开始
5693	耶稣
告诉
5696	群众
论及
约翰
什么
你们出去
到  里
5703	旷野
为要看？
（看）芦苇
被
风
摇动？
到底
什么
你们出去
为要看？
（看）一个人
5715	细软
穿着？
看哪
那  者
5720	细软
穿着
（是）在   里
5724	宫
5726	王的
5728	到底
为什么
你们出去？
要看？
先知
是的
我告诉
你们
而且
比  更大
先知
这个人
就是
有关於
他
所记载  的
看哪
我
差遣
5748	使者
我的
在  前
面
你的
他
要准备
5756	道路
你的
在  前面
你
实在
我告诉
你们
未
兴起
中
所生者
妇人
更大的
约翰
5771	比施洗者
5773	然而
最小的
里
5777	国
5779	天的
还大
比他
也是
从
且
5786	日子
约翰的
5789	施洗者
到
现在
5793	国
5795	天的
是以猛力夺取的
5798	而猛夺者
就攫取了
它
众
因为
5804	先知
和
5807	律法
直到
约翰
都讲预言
而
若
你们肯
接受
这人
就是
以利亚
那
将
要来的
者
有
耳
应当听
为什么
但
我可   比拟
5829	世代
这？
像
它是
小孩子
坐
在
5837	市场上
5839	呼叫
5841	别的（小孩）
说
我们吹了笛
给你们
而
却不
你们  跳舞
我们哀号
而
却不
你们捶胸
来了
因为
约翰
也不
吃
也不
喝
而
人就说
鬼附着
他有
来了
5865	儿子
5867	人的
吃
又
喝
而
人就说
看哪
一个  人
贪吃的
和
酒徒
收税人
朋友
和
罪人的
但
必得证为对的
5885	智慧
从
5888	行为
它的
於是
他开始
责备
那些
城邑
在  中间
它们
曾行
5899	许多
异能
他的
因为
还不
它们悔改
有祸了
你
哥拉讯哪
有祸了
你
伯赛大啊
因为
若
在
推罗
和
西顿
行
5919	异能
5921	所行过的
在 那里
你们
早就
5927	披麻
并
撒灰
他们  悔改了
然而
我告诉
你们
给推罗
和
西顿的
还容易忍受
必是
当
日子
审判的
比
给你们的
而
你呢
迦伯农阿
难道
到
天上
你们被高举？
到
阴间
你必被降！
因为
若
在
所多玛
行
5960	异能
5962	所行过的
在  那里
你
它必会存留
5967	到
5969	今日
然而
我告诉
你们
5974	地方的
给所多玛
还容易忍受
必是
当
日子
审判的
比
给你的
当
那
5986	时候
回应
5989	耶稣
说
我称谢
你
父阿
主阿
5996	天
和
5999	地的
因为
你隐藏
这些事
向
智慧者
和
通达者
却
启示了
它们
向婴孩
是的
6013	父阿
因为
如此
美意
本是
在  面前
你
一切都
给我
交付了
由
6025	父
我的
而
无人
认识
6031	子
除外
6035	父
亦无
6038	父
人
认识
除外
6044	子
和
者
若
愿意
6050	子
启示
来
就
我吧
一切
者
劳苦
和
背重担
而我
要使  安歇
你们
你们负
6065	轭
我的
於  上
你们
并
学
跟
我
因为
柔和
我  是
且
谦卑
6079	心里
而
你们必要得
安歇
6084	灵魂的
你们
6087	因为
轭
我的
（是）好负的
而
6093	担子
我的
轻省的
是
当
那
6100	时候
走过
6103	耶稣
在
安息日
经由
6108	麦地
6111	门徒
他的
饿了
就
开始
掐起
麦穗
而
吃
6121	但
法利赛人
看见
就告诉
他
你看
6128	门徒
你的
作
的事
不
该
作
在
安息日
他就
6139	告诉
他们
没
你们  读过
什么
作了
大卫
当  时
他  饿了
和
者
跟随
他？
怎样
他  进
入
6156	殿
6158	上帝的
并且
6161	饼
6163	陈设
吃了
这饼
不
准
原是
他
吃
也不可
者
跟著
他
除了
6178	祭司才可
只有？
或
没
你们   读过
在
上
律法
6188	在安息日
6190	祭司
在
6193	殿里
6195	安息日
渎犯了
却
无罪
还是
我告诉
但
你们
6205	比殿
更大的
有
这里
若
而
你们明白了
什么
这是
怜悯
我喜爱
而
非
祭祀
不
会
你们就定罪
6223	无罪者
主
因为
是
6228	安息日
6230	儿子
6232	人的
接着
离开
那里
他进
入
6239	会堂
他们的
而
忽有
一个人
只手
有
枯干了
就
有人询问
他
说
是否
可以
6254	在息日
冶病？
为要
控告
他
他
就
告诉
他们
什么
有
中间
你们
人
他
有
羊
一只
而
若
掉
这羊
6277	於安息日
入
坑里
岂不
他  会抓住
它
并
拉上来？
得多
而
贵重
人
比羊
所以
可以
6293	在安息日
善
行
於是
告诉
那
人
伸出
你的
6303	手
而
他一伸出
就
恢复了
健康
像
6311	另一只
就出去
而
6315	法利赛人
计划
拟
害
他
以便
他
杀灭
而
6325	耶稣
知道了
就离开
那里
且
跟着
他
6333	有许多人
就
他  治好了
他们
都
且
警告
他们
6342	不
显扬
他
要将
以
应验
话
所说的
藉
以赛亚
6353	先知
说
看哪
6357	仆人
我的
所
我 拣选的
6362	所爱的
我
6365	所
喜悦的
6368	心
我
我要放
6372	灵
我的
於  上
其
而
正义
6379	给外国人
他必传报
不
他   争竞
也不
喧嚷
亦无
听见
人
在
6390	大街上
6392	声音
他的
芦苇
压伤的
不
他折断
而
灯心
将灭的
不
他  扑灭
6404	直至
他推行
到
胜利
6409	正义
而
6412	名
他的
外国人
将要期待
那时
被带
给他
一个  被鬼附者
瞎
又
哑的
而
他就冶好了
他
以致
那
哑吧
能说话
也
能看见
而
惊奇
都
6436	群众
且
说
难道
这人
是
6443	子孙
大卫的
6446	而
法利赛人
听见了
就说
这个人
不能
赶
6454	鬼
除非
6457	靠着
6459	别西卜
王
6462	鬼
知道了
6465	而
意念
他们的
他就告诉
他们
凡
国
纷争
相
自
必至荒凉
又
凡
城
或
家
纷争
相
自
不
必站立  住
而
若
6489	撒但
6491	撒但
赶逐
相
自
就是  分争
怎能
那么
站立得住
6500	国
他的？
而
若
我
靠着
别西卜
赶
6509	鬼
6511	子弟
你们的
靠着
谁
赶呢？
为此
6518	他们
反驳者
将是
你们的
若
但
靠着
灵
上帝的
我
赶
6530	鬼
那么
就临
到
你们
6536	国
6538	上帝的
或
怎样
才能
人
进
入
6546	家
6548	壮士的
并
6551	家具
他的
抢夺？
若
不
先
捆住
6559	壮士
而
然后
6563	家
他的
才能抢夺
者
不
是
同着
我的
反对
我
就是
而
者
不
收集
同
我
就是分散
故此
6583	我告诉
你们
一切的
罪
和
毁谤语
都可赦免
6591	人
6593	但
6595	（圣）灵
谤渎
不
能得赦免
又
谁
若
说
话
干犯
6606	子
6608	人
可得赦免
他
谁
但
若
说话
干犯
6617	灵
6619	圣
不
都  得赦免
他
无论
於
今
6627	世
或
於
6631	来（世）
或
你们 以为
6635	树
好
也
6639	果子
它的
好
或
以为
6645	树
坏
也
6649	果子
它的
坏
经由
因为
6655	果子
6657	树
而被认识
种类
毒蛇的
谁
你们  能
善美
说出
邪恶
既是？
由於
因为
6670	充溢
6672	心里
6674	口
就说
6677	善
人
由
6681	善
积存的
发出
善
而
6687	恶
人
由
6691	邪恶
积存
发出
邪恶
我告诉
但
你们
6699	每句
话
闲
6703	所说的
6705	人
都要交出
有关
它的
账
当
日子
审判的
凭
因为
6716	话
你的
你被定为义
也
凭
6722	话
你的
你被定为有罪
当下
回应
（耶稣）
有几个
6730	文士
和
法利赛人
说
老师
我们愿意
从
你
个神迹
看
他
就
回答
说
他们
世代
邪恶
和
淫乱的
神迹
切求着
而
一个神迹
也  不
必  给
它
除了
6759	神迹
约拿的
6762	先知
如
因为
曾
约拿
在
6769	腹中
6771	大鱼
三
昼
和
三
夜
同样
必
6780	子
6782	人
在
里
心
6787	地
三
昼
和
三
夜
人
尼尼微
必  起来
当  时
6798	审判
同
6801	一代
这
且
必定罪
它
因为
他们就悔改了
因了
6810	所宣传的
约拿
但
你看
更大的
比约拿
这里有
女王
南方的
必起来
当 时
6822	审判
同
6825	一代
这
且
必定  罪
它
因为
她来
自
6834	极
6836	地
为要听
6839	智慧
所罗门的
但
你看
更大的
比所罗门
这里有
当
而
6849	污
灵
出来后
从
6854	人里面
走
遍
无水之
地
寻求
安歇
却
没有
寻着
便
说
去
6868	屋里
我的
我要回
所
我  出来的
而
来到后
他见
里面空着
打扫干净
且
修饰整齐
便
去
又
带了
同  来
他
七个
另外
灵
更邪恶的
比自己
就
进去
住在
那里
而
就变得
6898	末后的景况
6900	人
那
更坏了
6904	比先前的
如此
必是
也
6909	世代
对这
6912	邪恶的
还
当他
说话时
6917	同群众
那时
6920	母亲
和
6923	弟兄
他的
站在
外边
想要
和他
说话
告诉
就
有人
他
你看
6936	母亲
你的
和
6940	弟兄
你的
外边
站在
想要
和你
要说话
6948	他却
回答
说
者
告诉
他
谁
是
6957	母亲
我的
又
谁
是
6963	弟兄
我的？
就
伸出
6968	手
他的
指着
6972	门徒
他的
说
看
6977	母亲
我的
和
6981	弟兄
我的
谁
因
若
遵行
6988	旨意
6990	父的
我
6993	在
天
他
我的
弟兄
和
姐妹
和
母亲
就是
当
7005	天
那
出来
7009	耶稣
从
屋里
坐
在  边
7015	海
接着
聚集
到
他那里
群人
一大
只得
他
里
船
上
坐下
而
都
7031	众人
在
7034	岸上
站
而
他就  告诉
他们
许多事
用
比喻
说
有个
出去
者
撒种
7048	撒种
而
时
7052	撒种
他
7055	有的
落
在
7059	路旁
而
一来
7063	飞鸟
吃尽了
它
有的
而
落
在  上
7071	石头上
那里
没
有
土
许多
而
即刻
长出苗
因为
7082	没
有
深
土
日头
但
一升出
就被晒焦
又
因为
7093	没
有
根
便枯干了
有的
又
落
在
7102	荆棘上
而
长起来
7106	荆棘
就
闷住了
它
有的
7112	落
在
7115	土上
7117	好
就
结着
果实
7122	有的
一百倍
7125	有的
六十倍
有的
7129	三十倍
者
有
耳
应当听
接着
上前来
7137	门徒
问
他
为什么
7142	用
比喻
你  说话
对众人？
他就
7148	回答
说
7151	因为
你们
是给
知道
7156	奥秘
7158	国的
7160	天
那些人
而
不
给
凡
因为
有的
还要给
他
而
他就充足有余
凡
但
没
有的
连  也
的
他有
要  被夺去
从
他
因
此
用
比喻
对他们
我  说
因为
看
却不能
他们  看见
而
听
却不
听见
也不
领悟
而
正应验
於他们
7202	预言
以赛亚
7205	所说的
又  听
你们要听见了
却
决不
7211	领悟
且
又看
要看了
却
7217	决不
明白
迟钝了
因
7222	心
7224	人民的
这
且
以
耳朵
沉重的
他们  听
又
7233	眼睛
他们的
封闭着
恐怕
他们  看见
用
眼睛
又
用
耳朵
听见
又
用
心
领悟
又
回转过来
而
我就医治
他们
你们的
但
有福
7257	眼睛
因为
它们看得见
又
7262	耳朵
你们的
因为
他们听得着
实在
因
我告诉
你们
7271	许多
先知
和
义人
切望著
要看
的
你们所看见
却
没
看到
又
要听
的
你们所听见
却
没
听到
你们
所以
要听明白
7293	比喻
这
撒种的
当谁
听了
7299	道
7301	国度之
而
不
领悟时
就来
那
邪恶者
且
攫去
7311	所撒  的
在
7314	心里
他
这
就是
者
在
7321	路旁
撒
者
而
在
7327	石头地上
撒
即
是
人
7333	道
听了
就
立刻
以
欢喜
领受
它
没
有
却
根
在
里面
只
暂时的
是
遭了
但
苦难
或
逼迫
为
这
道
立刻
就绊跌了
者
而
到
7364	荆棘里
撒
即
是
人
7370	道
听了
而
7374	挂虑
今
世的
和
7379	迷惑
7381	财富的
闷煞了
7384	道
而
不结果的
它便成
者
又
在
7392	好
土上
撒
即
是
人
7399	道
听了
就
领悟
他
总是
结实
且
结
有的
7410	百倍
有的
7413	六十倍
有的
7416	三十倍
另一个
比喻
他就设
给他们
说
她比
7424	国
7426	天
一个人
撒
好
种
在
7433	田里
他的
时
7438	睡觉
7440	当人  们
就来
他的
7444	仇敌
且
加撒
稗子
於
间
7451	麦子
就
走了
当
而
发了穗
7458	苗
又
果实
结了
那时
显出来了
也
7466	稗子
上前来
就
7470	仆人
7472	家主的
告诉
他
主人
不是
好
种
你  撒
在
7482	你
田里？
为何
那么
有
稗子呢？
他
就
告诉
他们
敌
人
这事
做了
7497	故
奴仆
说
对他
你愿
那么
去
我们  薅出
它们？
他
就
就
不
恐怕
薅
7513	稗子
你们  拔出来
都同
它们
7518	连麦子
容
一起长大
两样
到 时
7524	收割
而
当
时机
7529	收割的
我要  说
7532	对收割者
要薅出
先
7536	稗子
并
捆
它们
成
捆
好
7544	烧掉
它们
7547	却
麦子
要收集
在
7552	仓里
我的
另一个
比喻
他就设
对他们
说
像
是
7562	国
7564	天
一粒  种
芥菜
它
拿了
人
种
在
7573	田里
他的
它
最小的
固然
是
所有
7581	种子中
当
但
它长大
更大
7587	比蔬菜
它就
竟
成了
树
甚至
来
7595	飞鸟
7597	空中的
且
栖息
在
7602	枝上
它的
另一个
比喻
他  讲了
对他们
像
是
7611	国
7613	天
面酵
它
拿了
妇人
藏
在
面里
斗
三
等到
7625	发了酵
全团
这
一切
讲了
7631	耶稣
用
比喻
7635	对群众
且
不用
比喻
不  什么
就  讲
对他们
这就
应验了
话
所说的
藉
7648	先知
说
我要开
用
比喻
7654	口
我的
吐露出
所隐藏的事
自
创世以来
7661	然后
离开
7664	群众
他来
到
7668	屋里
就
上前来
对他
7673	门徒
他的
说
请讲解
给他们
7679	比喻
7681	稗子的
7683	田间
他
就
回答
说
那 者
撒
7691	好
种子
就是
7695	子
7697	人
7699	而
田地
就是
7703	世界
7705	又
好
种子
即
是
7711	子
7713	国度之
7715	而
稗子
就是
7719	子
7721	邪恶者之
那
又
仇敌
的
撒
它们
即是
7730	魔鬼
7732	而
收割期
完结
今世之
即是
7738	而
收割者
天使
即是
怎样
所以
被薅出
7746	稗子
且
用火
被烧掉
这样
也将是
於  时
7754	完结
7756	今世
要差遣
7759	子
7761	人
7763	使者
他的
且
要  薅出
从
7769	国度中
他的
一切
事
使人绊跌
以及
者
行
7778	不法事
又
要丢
他们
入
7784	炉里
7786	火
在那里
必有
7790	哀哭
和
7793	一切
7795	齿
那时
7798	义人
要发光
如同
7802	太阳
在  里
7805	国度
7807	父的
他们
者
有
耳
应当听
像
是
7816	国
7818	天
宝贝
藏
在
7823	地里
它
遇见
人
就藏起来
且
由於
7831	高兴
他
就去
且
卖了
7837	的
他所有
而
买
7842	地
那块
又
像
是
7848	国
7850	天
7852	商人
寻找
好
珠子
寻见
7858	一颗
宝贵的
珠子
就去
变卖
一切
的
他所有
而
买了
它
又
像
是
7873	国
7875	天
网
撒
在
7880	海里
且
从
各
（水）族
聚拢鱼
网
当
满了
就拉
上
7892	岸
且
坐下
拣取
7897	好的
在
桶里
而
7902	坏的
掉
就丢
这样
也必
在  时
7909	完结
7911	今世
要出去
7914	天使
且
要  分别出
7918	恶人
从
中
7922	义人
又
丢
他们
入
7928	炉中
7930	火
在那里
必有
7934	哀哭
和
7937	切
7939	齿
你们领悟了
这
一切吗？
他告诉
他
是的
他就
7948	告诉
他们
7951	故此
每个
文士
受教为  门徒
7956	国的
7958	天
像
是
一个
家主
他
拿出
从
7967	库房
他的
新的
和
旧的东西
而
於是
当
讲完了
7977	耶稣
7979	比喻
这些
就离开
那里
接着
来
到
7987	家乡
自己
教训
他们
在  里
7993	会堂
他们的
以致
都惊骇
他们
且
说
如何来
这人的
8003	智慧
这
和
8007	异能？
不
这
是
那
8013	木匠的
儿子吗？
不是
8017	母亲
他的
叫
马利亚
而
8023	弟兄
他的
雅各
和
约瑟
和
西门
和
犹大？
又
8034	妹妹们
他的
不
都
同著
我们
是？
如何来
那么
这人的
这
一切？
而
他们就厌弃
於
他
8051	但
耶稣
告诉
他们
没
有
先知
不受尊敬
除了
8061	在
8063	本乡
和
在
8067	本家
他的
而
没
他  行
在那里
异能
许多
因
8077	不信
他们的
当
那
8082	时候
听见
希律
8086	分封王
8088	名声
耶稣的
就
告诉
8093	臣仆
他的
这
是
约翰
8099	施浸者
他
得复活
从
8104	死人中
而
8107	故此
这些
异能
才能运行
於
他
8114	原来
希律
逮捕了
8118	约翰
绑住
8121	且
在
监里
关
为  缘故
希罗底
8128	妻子
腓力的
8131	兄弟
他
屡次告诉
因为
8136	约翰
他
不
可
你
娶
她
虽
想要
他
杀
却惧怕
8149	群众
因为
为
先知
（约翰）
他们都以
生日
而
到了
8159	希律的
跳舞
8162	女儿
8164	希罗底的
在
宾客前
8168	且
使   欢心
8171	希律
因此
起
誓
他就  应许
她
给
8179	凡
她所求的
她
就
指使
被
8186	母亲
她
给
我
说
就地
置  於
盘中
8195	头
约翰的
8198	施洗者
而
很忧悉
8202	王
为了
8205	誓言
和
者
同席
就下令
给（她）
就
差人
斩了首
8215	将约翰
在
8218	监里
而
拿来
8222	头
他的
於
盘中
且
给了
那
闺女
而
她就拿去
给
她的
她的
接着
上前来
8238	门徒
他的
领去
8242	尸体
且
埋葬了
他
又
去
报告
8250	给耶稣
听见了
就
8254	耶稣
退到
从那里
上
船
去
旷野
地方
暗暗
8264	而
听见了
8267	群众
跟着
他
步行
从
8273	各城
而
一出来
他看见
一大
群人
就
动了慈心
对
他们
且
治好了
8286	病人
他们的
傍晚
而
到了
靠近来
对他
8294	门徒
说
旷野
是
这
地方
而
8302	时候
已经
过了
请解散
8307	群众
好让
往
去
8312	村庄
他们  买
为自己
食物
8317	而
耶稣
告诉
他们
没
必要
他们   有
去
给
他们
你们
吃
他们
就
回答
他
没
我们  有啥
这里
除了
8338	五个
饼
和
两条
鱼
他
就
说
拿
到我
这里
它们！
於是
吩咐
8353	群众
坐
在  上
8357	草地
就拿
这
五个
饼
和
8364	两条
鱼
望
着
8369	天
祝颂
然后
擘开
递给
8375	门徒
8377	饼
又
8380	门徒
给
群众
就
吃
众人
并且
都吃饱
然后
他们捡起
8391	剩余
的
碎片
十二个
篮子
满满
者
而
吃
有
人
约
五千
除了
妇女
和
孩子
接着
随即
他  催
8412	门徒
上
入
8416	船里
且
先於  去
他
到
8422	对岸
等
8425	他解散
8427	群众
而
既解散
8431	群众
他就上
入
8435	山中
独自
8438	去祷告
傍晚
而
到了
独自
他
在那里
8446	而
船
这时
里
好几
（离）
8453	岸
已离
给颠簸着
被
8458	波浪
是
因为
逆的
8463	风
四
而
更天
8468	夜里
他  往
去
他们那里
走
在
8475	海上
8477	而
门徒
看见
他
在
8483	海上
走
就惊骇
说
8488	鬼怪哟
是
且
由於
8493	惧怕
就喊叫起来
连忙
而
告诉
8499	耶稣
他们
说
放心
我
是
别
怕
回应
8509	而
他
彼得
说
主啊
如果
你
是
就吩咐
我
到
去
你那里
在
8524	水上
他
就
说
来吧
就
下去
从
8533	船上
8535	彼得
走
在
8539	水上
且
走
向
8544	耶稣
见了
但
8548	风
8550	他就怕
就
将要
沉下去
便喊着
说
主啊
救
我
立刻
就
8562	耶稣
伸出
8565	手
拉住
他
且
告诉
他
小信的人
为什么
8574	你  疑惑
而
一上了
他们
8580	船
就停了
8583	风
者
而
在
8588	船上
就拜
他
说
真的
上帝的
儿子
你是
接着
渡过去
他们   来
上
8601	岸
到
革尼撒勒
而
一认出
他
8608	人
8610	地方的
那
就差人
到
整个
8616	周围地区
那
且
带
给他
一切
者
病
有
并
求
他
8629	只
让他们摸
8632	隧子
8634	衣裳
他的
而
谁
摸着
便得了救治
那时
来见
8643	耶稣
从
耶路撒冷
法利赛人
和
经学士
说
为什么
8653	门徒
你的
违犯
8657	传统
的
古人？
不
因
洗
8664	手
8666	时
饭
他们吃
他
就
回答
说
他们
为什么
8676	然而
你们
违犯
8680	诫命
8682	上帝的
为了
8685	传统
你们的
8688	因
上帝
曾说
要孝敬
8693	父亲
和
8696	母亲
又说
者
毁谤
父亲
或
母亲
以死
处死他
你们
到
说
谁
若
告诉
8712	父亲
或
8715	母亲
已作献礼
8718	物
从
我
你可   得之
不必再
8724	他可  敬奉
8726	父亲
他的
又
你们  取消
8731	话
8733	上帝的
为了
8736	传统
你们的
假冒为善的人哪
真对
的预言
指着
你们
以赛亚
说
8746	人民
这
8749	用嘴唇
我
尊敬
8753	却
心
他们的
远
离
8759	我
是徒然的
而
他们  敬拜
我
教训人
当教条
诫律
以人的
於是
叫来了
8771	群众
告诉
他们
你们要听
且
要领悟
非
者
入
於
8782	口
污染
8785	人
乃是
者
出
於
8791	口
这
才污染
8795	人
那时
上前来
8799	门徒
告诉
他
你可知道
8805	法利赛人
听了
这
话
很不服气？
他
就
回答
说
凡
栽 种 的 物
8817	非
栽种的
8820	父
我
8823	天
都要根除
容许
他们吧
瞎子
他们是
领路人
作瞎子的
瞎子
而
瞎子
若
领
两人
入
坑里
都会掉
应声
就
8843	彼得
来
他
请  讲解
给我们
这
比喻
8851	他
就
说
到如今
连
你们
不明白
也是？
岂不
晓得
8862	凡
者
入
於
8867	口
到
8870	肚子里
是运
又
到
厕所里
排泄？
者
但
出
於
8881	口
於
8884	心
是出
那才
污染
8889	人
从
因为
8893	心里
发出
念
恶
凶杀
奸淫
淫乱
偷窃
假见证
毁谤
这一切
都是
者
污染
8908	人
8910	至於
不洗
手
吃饭
并不能
污染
8917	人
接着
就离开
那里
8922	耶稣
退到
去
8926	区城
推罗
和
西顿的
而
忽有
妇人
迦南
从
8936	境内
那
出来
喊着
说
可怜
我
主阿
子孙
大卫的
8947	女儿
我
很苦
被鬼附得
他
但
不
回答
她
一句话
就
上前来
8960	门徒
他的
求
他
说
请遣走
她
因为
她不停  喊叫
在 后头？
我们
他
就
回答
说
非
我 奉差遣
除
8979	为了
8981	羊
8983	迷失的
家
以色列
她
却
来
拜
他
说
主阿
帮助
我
他
却
回答
说
不
是
好
拿
9004	饼
的
儿女
且
丢
9010	给 狗
她
就
说
不错
主阿
连
但
9019	狗
也吃
从
9023	碎渣儿
9025	掉下来的
从
9028	桌子上
9030	主人
他们
於是
回答
9035	耶稣
说
她
喔
妇人
好大呀
你的
9043	信心！
成全吧
给你
照
你所愿的
就
得了医治
9051	女儿
她的
从
9055	一刻
那
接着
离开
那里
9061	耶稣
来
到
9065	海边
9067	加利利的
就
上
入
9072	山中
坐
在那里
就
来找
他
群人
一大
有
带着
他们的
瘸子
瞎子
残废
哑吧
和
别的（病人）
许多
且
丢
他们
在  旁
9095	脚
他的
而
他治好了
他们
以致
那
群人
都希奇
看见
哑吧
说话
残废
康复
且
瘸子
走路
且
瞎子
看见
就
归荣耀与
9118	上帝
以色列的
9121	然后
耶稣
叫来
9125	门徒
他的
说
我怜悯
着
9131	这群人
因为
已经
天
三
他们  在一起
同我
又
没
有
什么
可吃
且
遣走
他们
空着肚子
不
我  愿
恐怕
他们晕倒
在
9153	路上
而
就问
他
9158	门徒
那来
我们
在
野地里
饼
这么多
好让
吃饱
群众
这么多
而
说
对他们
9173	耶稣
多少
饼
你们有？
他们
就
说
七个
还有
几条
鱼
就
吩咐
9187	群众
坐
在
9191	地上
使拿着
那
七个
饼
和
那些
鱼
且
祝谢
擘开
而
一直给
9205	门徒
9207	又
门徒
9210	给群众
而
吃
众人都
并且
吃饱了
又
9218	剩下
的
碎片儿
他们捡起
七
筐子
满满
者
而
吃
共有
四千
人
除了
妇女
和
孩子
就
解散了
9238	群众
他  上
入
9242	船里
且
来
到
9247	境界
马加丹的
接着
上前来
9252	法利赛人
和
撒都该人
试探著
来
他
个神迹
从
9261	天
显
给他们
他
就
回答
说
他们
傍晚
来临
你们说
要睛了
发红
因为
9276	天
而
清早时
今天
必有风雨
发红
因为
又变黑
9285	天
9288	气色
的
天
你们知道
分辨
9294	倒
迹象
9297	时机的
不
能（分辨）
世代
邪恶
和
淫乱的
神迹
切求着
而
神迹
再没
可给
它
除了
9314	神迹
约拿的
就
离开
他们
他  走了
接着
到
9323	门徒
去
9326	对岸
忘了
饼
带
9331	就
耶稣
告诉
他们
要小心
且
要提防
著
9340	酵
9342	法利赛人
和
撒都该人的
他们
就
议论
9349	彼此
说
9352	饼
没
我们  带
知道
但
9358	耶稣
就说
为什么
你们  议论
9363	彼此
小信的人哪
因为
饼
没
有？
尚未
你们  明白
岂不
记得
那
五个
饼
9377	五千人的
且
好几
篮子
拾取了？
还有
那
七个
饼
9387	四千人的
且
好几
筐子
拾取了？
怎样
不
你们  明白
9396	不是
指着
饼
我  说
对你们？
要提防
但
著
9405	酵
9407	法利赛人
和
撒都该人的
这时
他们才领悟
9413	不是
他  说
要提防
著
9418	酵
9420	饼的
乃是
防著
9424	教训
的
法利赛人
和
撒都该人
到了
而
9432	耶稣
9435	境内
该撒利亚
9438	腓立比的
就问
9441	门徒
他的
说
谁
说
9447	人
是
9450	子
9452	人？
他们
就
说
有人
竟以为是
约翰
9460	施浸者
另有人
以为是
以利亚
另有人
以为是
耶利米
或
一位
9470	先知中的
他问
他们
你们
但
谁
我
说
是？
回答
就
西门
彼得
说
你
是
9487	基督
9489	儿子
9491	上帝的
9493	永活的
回答
就
9497	耶稣
说
他
有福的
你是
西门
巴约拿
因为
肉
与
血
非
启示了
你
乃是
9513	父
我
的
在
9518	天上
我还
又
你
告诉
9524	你
是
彼得
而
在
这
9531	盘石上
我要建立
我的
9535	教会
且
门户
阴间的
不
能胜过
他
我要给
你
9545	钥匙
9547	国的
9549	天
而
谁
若
你捆绑
在
9556	地上
他必
被捆绑
9560	在
天上
又
谁
若
你释放
9567	在
地上
他必
被释放
在
9573	天上
接着
他就警告
9577	门徒
9579	别对人
说起
9582	他
就是
9585	基督
从
那时
开始
耶稣
基督
指示
9593	门徒
他的
9596	必须
他
去
耶路撒冷
往
且
许多
受  苦
从
9606	长老
和
祭司长
和
文士
且
被杀
但
9615	第三
天
就得复活
就
拉  到旁边
他
9622	彼得
开始
谏诤
他
说
怜悯
你
主阿
决不
9632	临到
你
这事
他
就
转身
告诉
9640	彼得
退去
后面
我
撒但
障碍
你是
我的
因为
不
怀念  你
事
9653	上帝的
却
事
9657	人的
於是
9660	耶稣
告诉
9663	门徒
他的
若
人
想要
跟
我
来
就当弃绝
自己
且
背起
9676	十字架
自己的
又
来跟随
我
谁
因
若
想要
9686	性命
自己的
救
必失掉
它
谁
而
若
失掉
9696	性命
自己的
为
我
必得着
它
什么
因为
能得  益处
人
纵然
9708	世界
全
他赢得
9712	却
性命
自己的
赔上？
或
什么
要拿
人
对换
9722	性命
自己的？
将要
因
9727	子
9729	人
来临
在
9733	荣耀中
9735	父的
他
同着
9739	天使
他的
而
那时
他要报应
各人
照
9747	行为
他的
实在
我告诉
你们
9753	有些
人
者中
在这里
站
他们
尚未
9761	尝着
死
以前
9765	可看见
9767	子
9769	人
来临
带着
9773	国
他的
而
后
天
六
带着
9781	耶稣
9783	彼得
和
雅各
和
约翰
9789	兄弟
他的
且
领
他们
上
山
一高
悄悄地
9799	且
变了形貌
在  面前
他们
而
发光
9806	脸面
他的
像
9810	日头
9813	衣裳
他的
变
白
如同
9819	光
而
忽然
被  见
他们
摩西
和
以利亚
谈话
同
他
应声
就
9833	彼得
告诉
9836	耶稣
主阿
好
真是
我们
这里
在
若
你愿意
我就  搭
在这里
三座
棚
给你
一座
而
给摩西
一座
又
给以利亚
一座
还
他
说话时
忽有
一朵云
明亮的
遮蔽着
他们
且
有
声音
来自
9870	云中
说
这
是
9875	儿子
我
9878	所爱的
因
他
我甚喜悦
你们要听
他
而
听见
9887	门徒
盖
上
脸
他们的
且
畏惧
极期
就
近前来
9898	耶稣
且
抚摸
他们
说
起来
且
别
惧怕
一仰起
而
9910	眼睛
他们的
无一人
他们见
9915	除了
自己
耶稣
只有
接着
下来时
他们
从
9924	山上
就嘱咐
他们
9928	耶稣
说
别对人
说起
这
异象
直到
9937	子
9939	人
从
死里
得复活
就
问
他
9947	门徒
说
为何
那么
9952	文士
说
9955	以利亚
必须
来
先？
他
就
回答
说
以利亚
的确
要来
且
要复兴
万事
我告诉
但
你们
9973	以利亚
已经
来了
而
却不
人  认得
他
竟
对待
著
他
9985	任意
照样
也
9989	子
9991	人
将要
受苦
於
他们
这才
醒悟
9999	门徒
10001	是指着
约翰
10004	施洗者
他  说的
对他们
接着
到了
10011	群众那里
就靠近
他
有一个人
跪在  跟前
他
且
说
主阿
怜恤
我的
10023	儿子
因
他患癫痫病
且
苦
受著
屡次
因
他跌
在
10034	火里
又
屡次
在
10039	水里
而
我带
他
10044	给  门徒
你的
但
却不
他们  能
他
治好
回答
就
10054	耶稣
说
哎
世代
不信
又
悖谬的
到
何时
同着
你们
我要？
到
何时
我要容忍
你们？
带
到我
他
这里
就
斥责
它
10078	耶稣
就
出来
从
他身上
10084	鬼
就
被治好了
那
孩子
从
10091	一刻
那
那时
靠近来
10096	门徒
10098	对耶稣
私下
10101	说
为何
10104	我们
不
能
赶出
它？
他
就
告诉
他们
因为
10115	信心小
你们的
实在
因
我告诉
你们
若
你们有
信心
像
一粒  种
芥菜
就是吩咐
10129	山
这座
挪到
从这里
那里
而
它必挪去
且
无一事
是不可能的
在你们
聚首时
而
他们
在
10145	加利利
说
对他们
10149	耶稣
将要
10152	子
10154	人
被交
在
手里
人
且
他们必杀害
他
而
10164	第三
天
他必得复活
就
他们  忧愁
极其
来
而
当他们
到
迦百农
上来见
者
10178	殿税
收
10181	彼得
且
说
10185	老师
他们的
不
纳
10190	殿税吗？
他说
纳
而
一进
入
10197	屋子
即先  於
他
10201	耶稣
说
如何
你
认为
西门？
10208	君王
10210	地上的
从
谁
收
税银
或
丁税？
从
10219	子民
自己的
或
从
10224	外人？
他说
於是
从
10229	外人
就  说
对他
10233	耶稣
那么
10236	免税的了
就是
10239	子民
为
担
免
触犯着
他们
往
去
海里
投
个钓钩
且
10252	上来的
先
鱼
拿起
而
开了
10259	口
它的
你必找得
一银币
那个
取了
给
他们
为
我
和
你
当
那
10274	时候
上前来
10277	门徒
10279	对耶稣
说
谁
那么
最大的
是
在
10287	国里
10289	天
（耶稣就）
叫来了
一小孩
使  站
他
在
中间
他们
且
说
实在
我告诉
你们
若
不
你们 回转
且
变成
如同
10310	小孩
断不得
10313	进
入
10316	国
10318	天
谁
故
谦卑
自己
像
10325	小孩
这
这人
就
是
最大的
在
10333	国里
10335	天
而
谁
若
接待
一个
小孩子
如此
为
10345	名
我的
我
即接待
谁
而
若
绊倒
一个
之
微小者中
这些
之
信
靠
我
还不如这样
对他
那
被挂
大磨石
将驴拉的
在
10369	勃子上
他的
且
被沉
入
10376	深
海里
有祸
这
世界
因了
10383	绊跌的事
是必
因
发生
10388	绊跌的事
但
有祸
那
人
因了
他
10396	绊跌的事
发生
若
而
10401	手
你的
或
10405	脚
你的
绊倒
你
就砍下
它
且
丢掉
从
你
好的
对你
这是
却进
入
10421	生命
残废
或
瘸腿
强如
两只
手
或
两只
脚
有
而被丢
入
10435	火里
10437	永世的
又
若
10441	一只眼
你的
绊倒
你
就剜出
它
且
丢掉
从
你
好的
对你
这是
缺只眼
入
10457	生命
却进
强如
两只
眼
有
而被丢
入
10466	地狱里
10468	为烧的
10470	别
你们  轻看
一个
10474	微小者中之
这些
我告诉
因
你们
10481	守护天使
他们的
在
天上
10486	时常
观见
10489	面
10491	父的
我
之
在
天
怎样
你们
以为？
若
有
一个
人
一百只
羊
且
迷了路
一只
中
其
岂不
他  撇下
这
九十
九只
在
10517	山上
且
去
找
那
只迷路的？
又
若
是
找着
它
实在
我告诉
你们
10532	他  欢喜
为
这只
更
比
为
那
九十
九只
10542	没
迷路的
同样
不
这  是
旨意
面前的
10550	父的
你们
10554	天
10556	若失丧
一个
10559	微小者中之
这些
若
而
犯了罪
10567	弟兄
你的
要去
使  知罪
他
趁  时
你
和
他
只有
若
你
他听
你便赢得
10582	弟兄
你的
若
但
不
他  听
带
同著
你
多
一
或
两个人
好
凭
口
两个
见证人的
或
三个
得以成立
句句
话
若
但
他不听
他们
就告诉
10611	教会
若
而
连
10616	教会
他也不听
就拿他
你
当
10622	外人
和
10625	税吏
实在
我告诉
你们
谁
若
你们捆绑
在
10634	地上
他必
被捆绑
在
天上
又
谁
若
你们释放
在
10645	地上
他必
被释放
在
天上
又
实在
我告诉
你们
10655	若
两人
同心合意
中间
你们
在
10662	地上
为
一切
事
什么
无论
求
必被   成全
给他们
从
10673	父
我
之
在
天
那里
因
有
两人
或
三人
聚集
奉
10687	我的
名
那里
就有我
在
中间
他们
那时
上前来
10697	彼得
问
他
主阿
几次
犯错
冲著
我
10706	弟兄
我的
而
我当饶恕
他？
到
七次么
说
对他
10716	耶稣
不是
我告诉
你
到
七次
乃要
到
七十个
七次
故此
10728	好比
10730	国
10732	天
一个
君王
他
想要
算
账
同
10741	仆人
他的
开始
而
当他
算
被带来
给他
有个
欠债者
一万
他连得
没
有
而
他
可还的
就命令
把他
10761	主人
都给卖了
和
10765	妻子
和
10768	儿女
并
一切
10772	所有的
好
来偿还
俯伏
就
那
仆人
拜
他
说
请宽容
着
我
而
一切
我都必还
你
动了慈心
就
10792	主人
10794	仆人的
那
释放了
他
又
10800	借款
免了
他的
一出来
但
10806	奴仆
那
遇见
一个
10811	同伴
他的
他
欠
他
一百个
罗马铜币
便
抓住
他
掐住喉咙
说
都要还
无论
什么
你欠
俯伏
就
10830	同伴
他的
求
他
说
请宽容
著
我
而
我必还
你
他
却
不
肯
反而
去
下
他
到
监里
等到
他还清
债
所欠的
见了
故
10858	奴仆伴
他的
事
所发生的
忧愁
极其
就
去
报告
10868	主人
他们的
一切
事
所发生的
於是
叫来
他
10877	主人
他的
告诉
他
奴才
恶
全部的
10885	债
那
我免了
你
因
你央求
我
岂不
应当
也
你
怜恤
10898	奴仆伴
你的
像
我也
你
怜恤？
就
发怒
10907	主人
他的
送交
他
10912	给司刑官
等
10915	他还清
一切
债
所欠的
这样
也
10922	父
我的
10925	天
必待
你们
若
不
你们  饶恕
每个人
10933	弟兄
他的
从
10937	心里
你们的
而
於是
当
讲完了
10944	耶稣
10946	话
这些
就  离开
从
10951	加利利
且
来
到
10956	境内
10958	犹大的
外
10961	约旦河
接着
跟着
他
群众
许多
就
他  治好了
他们
在那里
而
上前来
就近耶稣
法利赛人
试探
他
且
说
是否
可以
10982	离弃
10984	妻子
他的
因了
任何
缘故？
耶稣
就
回答
说
岂未
你们  读过
10996	者
创造
从
起初
一男
又
一女
造了
他们？
又
说
为  缘故
这
必离开
人
11012	父亲
和
11015	母亲
且
胶结
於
妻子
他的
就
成
11024	两个人
为
体
一
这样
不再
他们
是  两个
而是
体
一
11036	所以
11038	上帝
所配偶的
人
不
可分开
他们问
他
为何
那么
摩西
嘱咐（人）
给
书
离婚之
便
可离婚？
11055	他告诉
他们
11058	摩西
为着
11061	硬心
你们的
才准许
你们
离弃
11067	妻子
你们的
从
起初
却
不
是
这样
我告诉
但
你们
11079	谁
若
离弃
11083	妻子
他的
并非
为了
淫乱
而又
娶
另一人
就是犯了奸淫
说
对他
11095	门徒
11097	既
这样
是
11101	关系
11103	人   的
11105	和
妻子
就无
益处了
结婚
他
就
告诉
他们
并非
所有人
都能接受
11118	话
这
乃是
能接受者
赐给
有些
因为
阉人
他们
从
胎
母
生下来
就这样
而
有些
阉人
他们
是  阉的
被
11139	人
也
有些
阉人
他们
阉了
自己
为了  缘故
11148	国
11150	天
者
能
接受
让他接受
那时
被带来
就他
小孩子
要
11161	手
他 按
为他们
并
祷告
但
11168	门徒
就责备
他们
11172	却
耶稣
说
容许
11177	小孩子
且
别
拦阻
他们
来
找
我
11186	因
这样的人的
是
11190	国
11192	天
就
按了
11196	手
给他们
往前走
从那里
而
忽有
一人
上前来
就他
说
先生
什么
善事
我该行
以便
能得
生
永？
他
就
告诉
他
为何？
我
你问
关於
11223	善？
只一位
是
11227	善的
若
但
你想要
入
11233	生命
进
就该守
11237	诫命
他问
他
什么（诫命）？
11242	就
耶稣
说
11246	不可
杀人
不可
奸淫
不可
偷窃
不可
作假见证
要孝敬
11256	父亲
和
11259	母亲
并且
要爱
11263	邻舍
你的
如同
你自己
说
对他
那
青年人
一切
这
我都遵守了
什么
还
缺少？
说
对他
11280	耶稣
若
你想要
完全
作到
就该去
变卖
你的
11289	资财
并
给予
11293	穷人
而
你就有
财宝
在
天上
然后
来
跟从
我
听见
而
那
青年人
11308	话
走了
就忧愁地
他
因
有
产业
很多
11317	於是
耶稣
就告诉
11321	门徒
他的
实在
我告诉
你们
11327	有钱人
很难
进
入
11332	国
11334	天
再次地
又
告诉
你们
还容易
11341	骆驼
穿
眼
针
进
比
有钱人
进
进
11351	国
11353	上帝的
听见了
而
11357	门徒
惊骇
极其
说
谁
那么
能
得救呢？
定睛一看
就
11368	耶稣
告诉
他们
在
人
这
不可能的
是
在
且
上帝
万事
都可能
於是
回答
11384	彼得
说
他
你看
我们
已经撇下了
一切
并且
跟从了
你
什么
那
会有   是
我们的？
11399	而
耶稣
就告诉
他们
实在
我告诉
你们
11407	你们
者
跟 从
我
在
11413	再生的世代中
当
坐
11417	子
11419	人
在
宝座上
荣耀的
他
你们  必坐
也
（亲自）
在
十二个
座位上
审判治理
11432	十二个
支派
11435	以色列
又
凡
谁
撇下了
房屋
或
弟兄
或
姐妹
或
父亲
或
母亲
或
儿女
或
田地
为了
11455	名
11457	许多倍
11459	并
生
永
要承受
许多
但
必成了
首先的
末后的
而
末后的
（成了）首先的
好像
因为
是
11475	国
11477	天
一个人
作家主
他
出去
清
晨
雇
工人
进
11488	葡萄园
他的
约定了
且
和
11494	工人
11496	一罗马铜币
11498	一天
就差遣
他们
进
11503	葡萄园
他的
又
出去
约在
第三
时辰
他看见
另有人
站
在
11515	市场上
间著
就
对他们
说
去
也
你们
进
11525	葡萄园
而
11528	凡
是
当给的
我必给
你们
他们
就
去了
（他）又
而
出去
约在
第六
和
第九
时辰
他做
同前一样
约在
11548	而
第十一时辰
出去
他看见
另有人
站着
就
告诉
他们
为何
在此
你们  站
整
11562	天
闲
他们回答
他
因
没人
我们
雇
他告诉
他们
去
也
你们
进
11577	葡萄园
傍晚
而
到了
吩咐
11583	主人
11585	葡萄园
11587	管事人
他的
召集
11591	工人
并
分给
11596	工钱
开始
从
11600	最后的
到
11603	最先的
11605	来
者
约於
11609	第十一
时辰
领了
每人
一块罗马铜币
而
来了
那
首先的
满以为
11620	多一些
定可领
但
领了
11625	每人
一罗马铜币
也只
他们
一领了
而
就  埋怨
对
11634	家主
说
这些
11638	末后的
一个
钟头
作工
而
是平等的
他们  跟我们
11646	你竟看待
这些   者
担受
11650	重担
11652	一天的
和
11655	热气
他
就
答复
一个
他们中的
说
朋友
并没
我  亏负
你
不是
一罗马铜币
你和  约定了
我？
拿去
11672	你的
且
走吧
我愿意
而
这
11679	末后的
给
一样
和
给你
11685	不
可以
我
的事
我所愿意
作
拿
11693	我的东西？
还是
11696	眼睛
你的
难看的
就成为
因
我
慈善的
是？
这样
将成为
11707	末后的
首先的
且
11711	首先的
（成）末后的
11714	上去
11716	耶稣
到
耶路撒冷
带  到一边
11721	十二个人
11723	暗
暗地
并
在
11728	路上
告诉
他们
看
我们上去
到
耶路撒冷
而
11737	子
11739	人
要被送交
11742	给祭司长
和
文士
且
他们必定  罪
他
死
又
送交
他
11753	给外国人
以便
11756	戏弄
且
鞭打
并
钉十字架
且
在
第三
天
他要得复活
那时
上前来
就他
11770	母亲
11772	儿子的
西庇太
同
11776	儿子
她的
叩拜
且
求
一件事
向
他
他
就
告诉
她
什么
你要？
她回答
他
请吩咐
11794	坐
这
11797	两个
儿子
我
一个
在
右边
11804	又
一个
在
左边
你的
在
11811	国里
你的
回答
而
11816	耶稣
说
不
你们  晓得
什么
你们求
你们能
喝
11825	杯
的
我
将要
喝？
他们告诉
他
我们能
耶稣  说
对他们
11837	杯
我的
你们要喝
11841	但
坐
在
右边
我的
或
在
左边
不
是
我
这
可以赐的
乃是
给谁
预备
被
11859	父
我的
而
听见了
那
十个人
就恼怒
於
这
两
兄弟
11871	於是
耶稣
就叫来
他们
说
你们知道
11879	执政者
11881	外国人的
做主治理
他们
又
那些
大人们
掌权管辖
他们
却不
这样
是
中间
你们
反而
谁
若
想要
中间
你们
大
做
就该做
你们的
仆役
又
谁
若
想要
中间
你们
为
首
就该做
你们的
奴仆
正如
11918	子
11920	人
并非
来
要受服事
乃是
要服事人
并
献出
11929	性命
他的
做赎价
替
许多人
而
出来时
他们
从
耶利哥
跟着
他
群人
一大
且
有
两个
瞎子
坐
在
11950	路旁
听见
11953	耶稣
正经过
就喊着
说
怜恤
我们
主阿
子孙
大卫的
而
11964	群众
就责备
他们
11968	叫他们安静
他们
却
越发
喊着
说
怜恤
我们
主阿
子孙
大卫的
就
站住
11982	耶稣
叫来
他们
且
说
什么
你们要
我作
给你们？
他们告诉
他
主阿
要
能得开启
11997	眼睛
我们的
动了慈心
而
12002	耶稣
就摸了
12005	眼睛
他们的
就
立刻
他们  看见
便
跟从了
他
而
当
他们临近
於
耶路撒冷
而
来
到
伯法其
（到）
12024	山
12026	橄榄
便
耶稣
差遣
两个
门徒
吩咐
他们
你们往
去
12037	村子
12039	对面的
你们
就
即刻
会看见
一匹 驴
拴着的
并
有只驴驹
同着
它
解开
牵来
给我
而
若
有人
对你们
说
什么
你们要说
12062	主
它们的
需用
有
立刻
就
他会  放出
它们
这事
而
发生了
为要
应验
话
所说的
藉
12079	先知
说
要告诉
12083	子民
锡安的
看哪
12087	王
你的
临
到你
温柔的
又
骑
著
驴
而
（骑）在
驴驹
小
母驴的
去
就
12104	门徒
且
作了
照
所吩咐
他们
12111	耶稣
牵来
12114	驴
和
12117	驴驹
且
搭
於
其上
12123	衣裳
而
他就骑
於
其上
12129	而
极多的
群众
铺
自己的
12135	衣裳
在
12138	路上
另有人
又
砍下
枝子
从
12145	树上
且
铺
在
12150	路上
12152	且
群众
的
前行
於他
和
（的）
后随
喊着
说
愿颂赞
归於
子孙
大卫的
尝受祝颂
者
来
奉
名
主的
献颂赞
於
12175	至高之处
又
进
当他
入
耶路撒冷
受惊动
全
12184	城
说
谁
是
这人？
12190	而
群众
说
这
是
12196	先知
耶稣
的
来自
拿撒勒
12202	加利利的
而
进
耶稣
入
12208	圣殿
就
赶出
一切
者
卖东西
和
买东西
在
12218	圣殿里
又
12221	桌子
的
兑换钱之人
推倒了
和
12227	凳子
者的
卖
12231	鸽子
且
告诉
他们
记着说
12237	殿
我的
殿
祷告之
应称为
你们
倒
它
使  做
巢穴
强盗的
又
就近了
他
瞎子
和
瘸子
在
12256	圣殿里
而
他就医治了
他们
看见了
但
12263	祭司长
和
12266	文士
事
希奇的
12270	他所行的
又
12273	孩子
12275	喊着
在
12278	圣殿里
且
说
愿颂赞
归於
子孙
大卫的
就很恼怒
就
告诉
他
你听见
什么
这些人
在说？
12294	而
耶稣
回答
他们
是的
从未
你们  读过
12302	从
口中
婴孩
和
吃奶者的
你使  完备
颂赞？
於是
就离开
他们
走出
外
12315	城
到
伯大尼
且
住宿
於那里
早晨
而
当上
去（时）
12326	城里
他饿了
而
看见
无花果树
一颗
在
12334	路旁
就走
近於
它
却
不着什么
找
於
其中
不过
12345	叶子
单有
於是
告诉
它
（不）再
出於
你
果子
将是
直到
12357	永远
就
枯干了
立时
那
无花果树
而
看见了
12366	门徒
便惊奇
说
怎么
立时
就枯干了
那
无花果树？
回答
就
12377	耶稣
说
他们
实在
我告诉
你们
若
你们有
信心
且
不
疑惑
不
但
事
12393	无花果树之
能行
即使
就是
12398	山
这座
吩咐
你被拨起
且
被抛
到
12406	海里
也必成就
又
一切
无论
什么
你们求
在
12415	祷告时
只要相信
就必得着
而
进
当他
入
12423	圣殿
使就近於
他
正教训人时
12428	祭司长
和
12431	长老
12433	民间的
说
仗着
什么
权柄
这些事
你作？
又
谁
你
给
12445	权柄
这？
回答
就
12450	耶稣
说
他们
要问
你们
我也
话
一句
12460	你们答覆我
12462	我就
你们
告诉
仗着
什么
权柄
这些事
我作
12471	浸礼
12473	约翰的
来自何处
是
来自
天上
或
来自
人？
他们
就
议论
在
其心中
说
若
我们说
来自
天上
他必告诉
我们
为何
12495	那
不
你们  信
他？
若
但
说
来自
人
我们怕
12506	民众
众人
因
为
先知
都以
12513	约翰
於是
回答
12517	耶稣
他们  说
不
我们  知道
说
对他们
也
耶稣
也不
我
告诉
你们
仗
什么
权柄
这些事
我作
怎样
但
你们
以为？
一个人
曾有
孩子
两个
12543	走上前
对
老大
他说
孩子
你去
今天
工作
在
12553	葡萄园里
他
就
回答
说
不
我  愿意
后来
就
悔悟
去
走上  前去
又
12567	老二
告诉
也这样
他
就
回答
说
我去
主
却
没有
他就去了
谁
中
这
两人
实行了
12585	意旨
12587	父亲的？
他们说
那
后者
说
对他们
12594	耶稣
实在
我告诉
你们
12600	收税人
和
12603	妓女
比  先进
你们
入
12608	国
12610	上帝的
来
因
约翰
就
你们
遵著
路
义
而
不
你们  信
他
12624	反倒
收税人
和
12628	妓女
信了
他
你们
但
看了
仍不
后悔
之后
12638	好去 信
他
另一个
比喻
你们听
有一个人
曾是
家主
他
栽了
一葡萄园
且
篱笆
於它
周围安上
又
挖了
在
其内
一酒？
又
造了
一守望楼
而
租
它
给园户
就
出外去 了
当
而
将近
12671	时  节
12673	（收）果子的
他差遣
12676	奴仆
他的
去找
12680	园工
要收
12683	果子
他的
却
拿住
12688	园工
12690	奴仆
他的
一个
12694	打了
12696	一个
杀了
另一个
12700	扔石头打死了
又
他  差遣
别的
奴仆
更多於
12707	先前的
也
他们  待
他们
同样地
后来
而
他差遣
去找
他们
12718	儿子
他的
说
他们会尊敬
12723	儿子
我的
但
12727	园工
看见了
12730	儿子
说
彼此
12734	这
是
12737	承继产业者
来吧
我们杀掉
他
就
占有
12744	产业
他的
於是
拿住
他
推出去
到  外
12752	葡萄园
且
杀了
当
那么
来
12759	主人
12761	葡萄园的
怎么
他要处置
12765	园工
那些？
他们回答
他
恶人
凶恶地
他必  杀灭
他们
而
12775	葡萄园
租
给别的
园工
他们
能  纳
给他
12783	果子
按
12786	时节
其
说
对他们
12791	耶稣
从未
你们  读过
在
12796	经上
一块石头
所
弃掉的
12801	匠人
这
已成了
12805	头一块
房角石的
由
主
作成
这
且
是
希奇的
在
眼中
我们？
故
此
我告诉
你们
12822	必 被夺去
从
你们中
12826	国
12828	上帝的
而
被交给
外国人
能结  的
12834	果子
其
而
谁
跌倒
在
12841	石头上
这
必被摔碎
在
谁上
而
若
它掉
就必砸烂
他
而
听见了
12854	祭司长
和
12857	法利赛人
12859	比喻
他的
就觉出
（是）
指着
他们
说
就
想法子
他
要抓
（却）惧怕
12872	群众
因
为
先知
他
他们以
而
应声
12881	耶稣
又
说话
用
比喻
对他们
说
好像
12890	国
12892	天
一个
王
他
办了
婚筵
为
儿子
他的
就
差遣
12904	奴仆
他的
去叫
者
被邀请
来赴
12911	婚筵
而
却不
他们  肯
来
又
他   差遣
别的
奴仆
说
要告诉
者
被邀请
看哪
12926	筵席
我的
我已预备好
12930	公牛
我的
和
12934	肥畜
已被宰了
且
百物
齐备了
你们来
赴
12942	婚筵！
他们却
12945	不理
就走了
12948	一个
到
12951	自己的
田里
一个
12955	作
12957	生意
他的
12960	而
其余的
抓住
12964	奴仆
他的
凌辱了
且
杀了
於是
12971	王
发怒
就
打发
12976	军兵
他的
去杀灭
12980	凶手
那些
又
12984	城
他们的
烧毁
随后
告诉
12990	奴仆
他的
12993	固然
婚筵
已经齐备
是
者
却
被邀请
不
是
配
你们要去
故
到
13007	岔口
13009	路的
且
谁
若
遇见
就请来
赴
13017	婚筵
就
出去
13021	奴仆
那些
到
13025	大路上
聚集了
凡
所
遇见的
恶的
无论
和
善的
就
满了
13037	婚筵
坐席的人
进来
但
13042	王
视察
13045	坐席的人
看见
在那里
有个人
没有
穿
礼服
婚筵的
就
问
他
同伴哪
怎么
你进来
这里
不
穿
礼服
婚筵的？
他
却
闭口无言
於是
13069	王
就吩咐
13072	仆役
捆起
他的
脚
和
手
丢出
他
到
13082	黑暗里
13084	外边的
那里
必有
13088	哀哭
和
13091	切
13093	齿
多的
因
是
被请者
少
却
蒙拣选者
当时
就去
13104	法利赛人
商议
举行
怎样
他
可以陷害
就着
话语
便
差遣
去见他
13116	门徒
他们的
同着
13120	希律党人
说
老师
我们晓得
13125	真诚的
你是
且
13129	道
13131	上帝的
按
真理
教授
且
都不
在乎
你
对
任何人
不
因为
你  看
13145	情面
人的
请告诉
那么
我们
怎样
你
以为？
可以
纳
丁税
给该撒
或
不可？
觉出
但
13162	耶稣
13164	恶意
他们的
就说
为何
我
试探
假冒为善者哪？
给  看看
我
13174	法币
13176	纳丁税的
他们
就
拿
给他
一个罗马铜币
於是
他问
他们
是谁的
13187	像
这个
和
13191	标号？
他们说
13194	该撒的
於是
他告诉
他们
就纳
那么
东西
该撒的
给该撒
而
物
13206	上帝的
13208	给上帝
而
听见了
他们  都希奇
便
离开
他
走了
在
那
13219	一天
近前来
就他
撒都该人
（常）说
没
有
复活之事
就
诘问
他
说
老师
摩西
说过
若
人
死了
没
有
孩子
该续娶
13242	弟弟
他的
13245	妻子
他的
且
树立
后裔
为
哥哥
他的
曾有
而
同着
我们
七人
兄弟
而
13261	第一个
娶了妻
死了
但
没
有
子嗣
就遗下
13270	妻子
他的
给
弟弟
他的
这样
都是
13278	第二个
和
13281	第三个
直到
13284	第七个
最后
也
尽
死了
那
妇人
在
13293	复活时
那么
谁的
中
七人
他要做
妻子？
全都
因
娶过
她！
回答
就
13307	耶稣
说
他们
你们错了
不
明白
13314	经典
也不（晓得）
13317	能力
13319	上帝的
在
因
13323	复活时
也不
娶
也不
嫁
乃
像
使者
13333	天上的
是
关於
而
13338	复活
13340	死人的
没
你们  读过
话
讲的
对你们
由
13348	上帝
说
我
是
13353	上帝
亚伯拉罕的
并
13357	上帝
以撒的
并
13361	上帝
雅各的？
不
是  他
13366	上帝
死人的
乃是
活人的
而
听见了
13373	群众
就都惊骇
因著
13377	教训
他的
13380	但
法利赛人
听见
13384	他笼住了
13386	撒都该人
就聚集
13389	在一处
13392	诘问说
有个
中
他们
律法师
试探
他
老师
那条
诫命
最大
在
13405	律法上？
他
就
回答
他们
你要爱
主
13413	上帝
你的
用
全
13418	心
你的
并
用
全
13424	性命
你的
并
用
全
13430	理性
你的
这
是
13435	最大的
又是
第一条
诫命
其次的
13441	也像
它
要爱
13445	邻舍
你的
如同
你自己
於
这
13452	两条
诫命
全
13456	律法
都依据
和
13460	先知
聚集时
而
13464	法利赛人
就诘问
他们
13468	耶稣
说
怎样
你们
以为
关於
13475	基督？
谁的
子孙
他是？
他们回答
他
13482	大卫的
他问
他们
何以
那么
大卫
因
圣灵感动
称
他
为主
说
说
主
对
主
我
你坐
在
右边
我的
等
13505	我置
13507	仇敌
你的
在  下
13511	脚
你的？
若
那么
大卫
称
他
为主
怎么
子孙
他的
他是？
而
无人
能
回答
他
一句话
也没
敢
人
从
那
13535	一天
诘问
他
再
那时
13541	耶稣
讲论
对
群众
和
13547	门徒
他的
说
在
13552	摩西的
位子上
坐
13556	经学士
和
13559	法利赛人
一切事
故
无论
什么
他们吩咐
你们
你们要行
并
要守
照
但
13572	行为
他们的
别
去做
他们说
因
却
不
做
他们捆好
又
担子
沉重的
且
13588	搁置
在
13591	肩膀上
13593	人的
他们
却
用
一根指头
他们的
不
肯
去动
它们
一切
而
13606	工作
他们的
他们做
为要
13611	（被）看
13613	给人
加宽  他们
因
13617	经匣
他们的
并
加长
13622	衣隧
他们喜爱
又
13626	首座
於
13629	筵席上
和
13632	首位
於
13635	会堂里
和
13638	请安
於
13641	市场上
以及
称为
被
13646	人
老师
你们
但
别
被称为
老师
只一位
因
是
你们的
13658	教师
全都
而
你们
弟兄
是
也
父
别
称人为
你们的
在
13671	地上
只一位
因
是
你们的
13677	父
即
天上的
也别
被称为
导师
因为
导师
你们的
是
只一位
即
基督
13691	而
较大的
你们中
要做
你们的
仆役
谁
而
高举
自己
必被降卑
而
谁
谦卑
自己
必被升高
有祸了
而
你们
文士
和
法利赛人
假冒为善者
因
你们  封闭
13717	国
13719	天
当  面前
13722	人
你们
因
不
进入
又不
者
正进入
容
进入
有祸阿
你们
经学士
和
法利赛人
假冒为善者
因
你们走遍
13741	海洋
和
13744	旱地
使  成为
一人
归依者
而
当
他成了
你们  做
使他
子
地狱之
还加倍
比你们
有祸阿
你们
领路人
瞎眼
（你们）
说
谁
若
起誓
指
13768	殿
没什么
是
谁
但
若
起誓
指
13777	金子
13779	殿的
要还愿
无知
又
瞎子啊
什么
因
较大的
是
13789	金子
或
13792	殿
的
圣别
13796	金子？
又
谁
若
起誓
指
13803	坛
没什么
是
谁
但
若
起誓
指
13812	礼物
的
上
坛
要还愿
瞎子啊
什么
因
较大
13822	礼物
或
那
坛
的
圣别
13829	礼物？
者
故
起誓
指
13835	坛
起誓
指
它
并
指
一切
的
於
其上
又
者
起誓
指
13850	殿
起誓
指
它
并
指
者
居住於
其内
又
者
起誓
指
13864	天
起誓
指
13868	宝座
13870	上帝的
并
指
者
坐
於
其上
有祸阿
你们
经学士
和
法利赛人
假冒为善者
因
你们献十分之一
13886	薄荷
和
13889	芹菜
和
13892	茴香
却
遗弃了
事
更重要的
13898	律法的
（即）
正义
和
13903	怜悯
和
13906	信实
这些
固
要
做
那些也
不可
遗弃
领路人
瞎眼
（你们）
滤出
13919	蠓子
13921	却
骆驼
吞下
有祸阿
你们
文士
和
法利赛人
假冒为善者
因
你们洁净
13933	外面
13935	杯
和
13938	盘的
里面
却
满了
13943	勒索
和
放纵
法利赛人
瞎子阿
洁净
先
13951	里面
13953	杯的
好叫
可成为
也
13958	外面
它的
洁净
有祸阿
你们
文士
和
法利赛人
假冒为善者
因
你们好像
墓
被粉饰的
它们
外面
固然
显得
好看
里面
却
满了
骨头
死人的
和
一切的
污秽
这样
也
你们
外面
固然
显着
13991	向人
公义
里面
却
是
充满
虚伪
和
不法
有祸阿
你们
文士
和
法利赛人
假冒为善者
因
你们建造
14009	墓
14011	先知的
并
修饰
14015	坟
14017	义人的
并
说
若
我们活
在
14024	日子
14026	祖宗的
我们
不会
那
我们  作
他们的
夥伴
在
14035	血上
14037	先知的
这样
你们  作证
对自己
14042	子孙
你们是
者的
杀害
14047	先知
故
你们
去满盈
14052	尺度
14054	祖宗的
你们
蛇阿
种
毒蛇的
怎能
逃避
14063	刑罚
14065	地狱的？
故
此
你看
我
差遣
到
你们处
先知
和
智慧人
和
文士
中
他们
你们要杀害
并
要钉十字架
又
中的
他们之
你们要  鞭打
在
14089	会堂中
你们的
并
追逼
从
（这）城
到
（那）城
叫
归
於
你们
全
血
义人
所流的
在
14107	地上
起自
14110	血
亚伯的
14113	义人
止於
14116	血
撒迦利亚的
儿子
巴拉加
他
你们  杀了
在  之间
14124	殿
和
14127	坛
实在
我告诉
你们
必归
这
一切
在
14136	世代
这
耶路撒冷
耶路撒冷阿
（你）
杀害
14143	先知
并
扔石打死
者
奉差遣
到
她处
多少次
我  愿意
聚集
14154	儿女
你的
14157	仿佛
母鸡
聚集
14161	小鸡
自己的
在
14165	翅膀下
而
却不
我们  愿意
你看
被留下
给你们
14173	家
你们的
14176	我告诉
因
你们
断不得
14181	我
你们  见
从
今
直等到
14187	你们说
当受祝颂
的
来
奉
名
主
而
正走时
14197	耶稣
从
14200	殿里
出来
就
上前来
14205	门徒
他的
指  看
给他
14210	建筑
14212	殿的
他
就
回答
告诉
他们：
没
你们 见
这
一切事；
实在
我告诉
你们
断不
14227	能留
这里
一石
在
一石上
而它
不
被拆毁
正坐
而
耶稣
在
14240	山上
14242	橄榄
近前来
就他
14246	门徒
14248	暗暗地
说：
就告诉
我们
何时
这些事
会有
又
为何
14258	迹象
14260	你的
御临
以及
完结的
14265	今世的？
就
回答
14269	耶稣
告诉
他们：
你们要谨慎
以免
有人
你们
迷惑
许多人
因
必来
冒
14282	名
我的
说：
我的
就是
14288	基督
便
许多人
迷惑
你们将要
而
听见
战争
和
风声
战争的；
要小心
别
惊慌；
这必
因
要发生；
但
还不
是
14309	终末
必起来
因
外邦
攻打
外邦
且
国
攻打
国
又
必有
饥荒
和
地震
在
多处；
一切
而
这  是
起头
灾难的
那时
人必交付
你们
於
苦难中
且
杀害
你们；
又
你们必
（被）恨恶
被
万
14345	国
为
14348	名
我的
又
那时
必要绊跌
许多人
并
互相
出卖
并
恨恶
彼此；
又
有许多
假先知
必要起来
并
要迷惑
许多人
又
因
14370	增多
14372	不法事
就冷淡了
14375	爱心
14377	许多人的
者
惟
坚忍
到
终末
这人
才能得救
而
要被宣传
这
14389	福音
14391	国度的
在
普
14395	天下
作
见证
对万
14400	国；
而
后
才来到
14405	终末
几时
所以
你们看见
14410	可怜之像
14412	招致荒凉的
14414	所说
由
但以理
14418	先知
立
於
地上
圣
者
诵读
要了悟；
那时
者
在
14430	犹太
要逃
到
14434	山上；
者
在
14438	房顶上
别
下来
拿
东西
从
14445	家里
他
而
者
在
14451	田里
别
转
回
去拿
14457	衣裳
他的
有祸阿
而
者
14463	孕
怀
和
者
喂奶子
当
那些
14471	日子
你们要祷告
故
好叫
不
遇到
14478	逃遁
你们的
冬天
亦非
安息日
必有
因
那时
苦难
大
这样的苦难
没
有过
从
起头
世界的
到
14496	如今
也
决不
14500	将来  会有
而
若
非
被截短了
14506	日子
那些
均不
14510	能得救
众
血肉；
因
但
14516	蒙拣选者
必会被截短
14519	日子
那些
那时
若
有人
对你们
说：
看哪
在此
14529	基督
或
在彼
别
信；
将要起来
因
假基督
和
假先知
并
施行
神迹
大
和
奇事
为要
迷惑
若
可能
连
14551	蒙拣选者
看哪
我已预告
你们
若
故
人告诉
你们：
看哪
在
14562	旷野里
他
别
出去；
看哪
在
14569	内屋里
别
信；
如同
因
14575	闪电
发出
从
东边
且
一直照
到
西边
这样
必是
14586	御临
14588	子之
14590	人；
那里
若
有
14595	尸体
那里
必聚在
14599	兀鹰
一
而
过后
14604	苦难
14606	日子的
那些
14609	日头
就要变黑
也
14613	月亮
不
发
14617	光芒
她的
也
14621	星辰
要坠下
从
14625	天上
也
14628	万象
14630	天上的
要被摇动
而
那时
必显现
14636	迹象
14638	子的
14640	人
在
天上
而
后
都要哀号
万
14648	族
14650	地上的
且
必看见
14654	子
14656	人
来临
驾着
14660	云
14662	天
带着
能力
和
荣耀
大
又
他要差遣
14671	使者
他的
用
号筒
大
而
聚扰来
14679	所拣选者
他
由
14683	四
风
从
这边
天的
到
14690	那边
天的
从
而
14695	无花果树
你们要学
14698	个比喻：
当
已经
14702	枝子
它的
发
嫩
且
14708	叶子
长出
你们就知道：
14712	近了
14714	夏天
同样
也是
你们
几时
看见
一切
这
就知道
14724	已近了
他
正在
门口
实在
我告诉
你们
14732	决不会
14734	过去
14736	一代
这
直到
14740	一切
这
发生了
14744	天
和
14747	地
会过去
14750	但
话
我的
决不会
14755	过去
至於
而
14759	日子
那
和
时辰
无人
知道
亦不（知道）
14767	使者
14769	天上的
亦不（知道）
14772	子
除了
14776	父
单单
怎样
因
14781	日子
14783	挪亚的
怎样
也必
14787	御临
14789	子之
14791	人
如同
因
人曾是
当
14797	日子
那些
的
以前
14802	洪水
吃
又
喝
娶
又
嫁
直到
那
一天
进
挪亚
入
14816	方舟
仍
不
知觉
直到
来了
14823	洪水
而
冲去了
一切
这样
必是
也
14831	御临
14833	子之
14835	人
那时
两人
必有
在
14841	田里
一个
被接去
而
一个
被撇下
两女人
推磨
在
14851	磨房里
一个
被接去
而
一个
被撇下
你们要儆醒
故
因
不
知道
什么
日子
14865	主
你们的
要来
这一点
但
你们要晓得
14872	若
知道
14875	家主
什么
更次
14879	贼
要来
他  会儆醒
将
且
不
将
容
被挖透
14889	房屋
他的
故
此
也
你们
应有
准备
因
当
不
你们  料想
时辰
14903	子
14905	人
就来了
谁
那
是
14911	可靠
奴仆
而
精明的
他
委派
14918	主人
管理
14921	家人
他的
14924	分  给
他们
14927	食粮
按
时？
有福阿
14932	奴仆
那
他
来时
14937	主人
他的
正见到
这样
行
实在
我告诉
你们
14946	管理
一切
14949	资财
他的
他必委派
他
若
但
说
14957	恶
奴仆
那
在
14962	心里
自己
定会延迟
我的
14967	主人
就
动手
击打
14972	奴仆伴
他的
吃
又
又
喝
同著
者
醉酒
必来
14983	主人
14985	奴仆的
那
在
日子
的
不
他  期待
并
在
时辰
的
不
他  知道
就
\\"\\"4\\"\\
他
且
15003	命运
他的
同於
15007	假冒为善者
安派
在那里
必有
15012	哀哭
和
15015	切
15017	齿
那时
好比
15021	国
15023	天
十个
童女
她们
拿着
15029	灯
自己的
出去
要
迎接
15035	新郎
五个
而
中
他们
是
愚拙的
和
五个
精明的
15046	因
愚拙的
拿着
15050	灯
15052	却没
带
着
自己的
油
15058	却
精明的
带着
油
在
15064	瓶子里
同著
15067	灯
自己的
迟延时
而
15072	新  郎
打盹
她们都
并
睡着了
半
而
夜里
嚷叫声
有
看哪
15084	新郎
你们出来
好
迎接
15089	於时
起来
都
15093	童女
那些
并
修  整
15098	灯
她们的
15101	而
愚拙的
15104	对精明的
说
分
我们
（些）
15110	油
你们的
因
15114	灯
我们的
快灭了
回答
但
15120	精明的
说
恐怕
一定不
15125	够  用
我们
和
你们
你们  去
不如
找
者
卖（油）
并
买吧
为自己
去
而
当他  们
买
就到了
15143	新郎
而
那
有准备的
进去
同
他
赴
15152	婚筵
就
被关了
15156	门
随后
而
来了
也
15162	其余的
童女
说
主阿
主阿
开吧
给我们
他
却
回答
说
实在
我告诉
你们
不
我 认识
你们
你们要儆醒
故
因
不  知道
你们
那
日子
也不（知道）
那
时辰
如同
因
一个人
要出外去
叫了来
15195	他的
奴仆
并
交给
他们
15201	资财
他的
而
一个
15206	他给
五
他连得
一个
另
二
又一个
15214	一
给每人
照
15218	各自的
才能
就
出外去了
随即
去
者
那
五
他连得
领
作买卖
用
它们
且
赚了
另外
五
亦如此
者
那
二
赚了
另外
二
者
惟
那
一
领
去
挖了
地
且
藏了
15254	银子
15256	主人的
他的
过了
而
多
时
来了
15264	主人
15266	奴仆的
那些
并
算
账
和
他们
就
上前来
者
那
五
他连得
领
带了
另外
五
他连得
说
主阿
五
他连得
给我
你交了
请看
另外
五
他连得
我赚了
说
对他
15298	主人
他的
好
奴仆
良善的
又
可靠的
在
少事上
你是
可靠的
管理
许多事
你
我要委派
进
入
15316	喜乐
15318	主人的
你
上前来
15322	也
者
那
二
他连得
说
主阿
二
他连得
给我
你交了
请看
另外
二
他连得
我赚了
说
对他
15341	主人
他的
好
奴仆
良善的
又
可靠的
在
少事上
你是
可靠的
管理
许多事
你
我要委派
进
入
15359	喜乐
15361	主人的
你
上前来
而
也
者
那
一
他连得
领了
说
主阿
我知道
你
15376	苛刻的
你是
人
要收割
何处
没
你  撒种
又
要收集
何处
没
你  散布
故
害怕了
就去
藏
那个
他连得
你
在
15397	地里
请看
你仍拥有
者
属你
回答
就
15405	主人
他的
告诉
他
恶的
奴仆
又
懒的
你既知
15415	要收割
何处
没
我   撒种
又
要收集
何处
没
我    散布
就该
你
那
置存
15429	银子
我的
15432	於钱商处
而
来时
我
可收回来
将
者
属我
连
利息
夺去
故
从
他
那
他连得
并
给
者
有
15453	十
他连得
15456	因
有的
凡
还要给
而
他就充足有余
者
但
没
有
连
者
他有
要  被夺去
从
他
而
这
无用的
奴仆
要  丢
入
15479	黑暗里
15481	外面的
在那里
必有
15485	哀哭
和
15488	切
15490	齿
当
而
来临
15495	子
15497	人
15499	在
荣耀里
他的
并
众
15505	天使
跟着
他的
然后
他要坐
在
宝坐上
荣耀的
他
而
要被召集
於  面前
他
万
15520	国
且
他要  分开
他们
15525	彼此
如同
15528	牧羊人
分开
15531	绵羊
（和）
15534	山羊
又
要
15539	绵羊
在
右边
他的
15544	而
山羊
在
左边
那时
要告诉
15551	王
者
在
右边
他的
来
者
所赐福
15560	父的
我的
承受
15564	预备了的
给你们
国度
起自
创立
世界之
我饿了
因
而
你们给
我
吃
我渴了
而
你们 喝
给我
旅客
我做
而
你们接待
我
赤身（时）
而
你们  穿
给我
我病了
而
你们看望
我
在
监里
我（在）
而
你们来
看
我
那时
要回答
他
15604	义人
说
主阿
何时
你
我们见
饿了
而
供养
或
渴了
而
给喝？
何时
又
你
见
做旅客
而
接待
或
赤身
而
给穿？
何时
又
你
见
病了
或
在
监里
而
来
看
你？
而
回答
15643	王
要  说
他们
实在
我告诉
你们
既
15651	你们  作在
一人上
这些
15655	弟兄中
我
15658	最小的
在我上
就是作
那时
他 要说
也
对  者
在
左边
去
离开
我
15671	被咒诅者阿
进入
15674	火
15676	永世之
（即）
所预备的
为
魔鬼
和
15683	使者
他的
我饿了
因
而
没
你们  给
我
吃
我渴了
而
没
你们  喝
给我
旅客
我做
而
没
你们  接待
我
赤身
而
没
你们  给  穿
我
病了
并
在
监里
而
没
你们  看望
我
那时
要回答
也
他们
说
主阿
何时
你
我们见
饿了
或
渴了
或
做旅客
或
赤身
或
病了
或
在
监里
而
没
服事
你呢？
那时
他必回答
他们
说
实在
我告诉
你们
既
15750	没
你们  作在
一人上
这些中
15755	最小的
也没
在我上
就是  作
而
必往
这些人
入
刑罚
永世的
那些
而
义人
入
生命
永世的
而
於是
当
讲完了
15776	耶稣
一切
15779	话
这
就告诉
15783	门徒
他的
你们知道
15787	过
两
天
15791	逾越节
就是
而
15795	子
15797	人
要被解送
去
15801	被钉十字架
那时
聚集
15805	祭司长
和
15808	长老
15810	民间的
在
15813	院子里
15815	大祭司的
的
名叫
该亚法
且
一同计议
15823	耶稣
用诡计
要 抓住
并
杀掉
他们说
但
不可
当
15833	节期中
恐怕
15836	乱
生
间
15840	民
15842	而
当耶稣
正
在
伯大尼
在
家里
西门的
15851	患麻疯病的
上前来
就他
一女人
拿着
一玉瓶
香膏
贵重的
并
倒
在
15863	头上
他的
当坐席时
看见
而
15869	门徒
就恼怒
说
为何
15875	浪费
如此？
能
因
这
被卖
许多钱
并
分给
穷人呀
觉出
就
15888	耶稣
告诉
他们
为何
难为
15895	这女人呢？
事
因
一美
她  作了
对
我
经常
因
15905	穷人
你们有
同著
你们
我
而
却不
常
你们  有
倒
因
她
15918	香膏
这
在
15922	身体上
我
是为
15926	安葬
我
而作的
实在
我告诉
你们
到何处
无论
被宣传
15936	福音
这
在
全
15941	世界
要被传讲
也
什么
作了
这女人
来
纪念
她
那时
去
一个
中的
十二人
者
称为
犹大
加略人
去见
15961	祭司长
说
什么
你们愿
我
给
我就
给你们
送交
他？
他们
就
秤了
给他
三十
锭银子
而
从
那时
他就找
机会
好
他
交出
15986	而
头一天
15989	除酵节的
上前来
15992	门徒
15994	就耶稣
说
在那里
你愿意
我们预备
给你
吃
16002	逾越节？
他
就
说
你们往
入
16009	城里
去找
某某人
16013	且
告诉
他
16017	老师
说
16020	时机
我的
近了
是
在
你处
我要守
16028	逾越节
同着
16031	门徒
我的
於是
作了
16036	门徒
照
所吩咐
他们
16041	耶稣
就
预备了
16045	逾越节
傍晚时
而
到了
他就  坐席
同著
16052	十二
且
正吃时
他们
他说
实在
我告诉
你们
16061	一人
中
你们
要出卖
我
於是
忧愁
极其
他们  开始
说
对他
一个
一个地
难道
我
是
主阿？
耶稣
16080	回答
说
者
蘸
同
我
16087	手
在
16090	盘里
这人
我
要 出卖
16095	固然
子
16098	人
得去
照
所记的
指着
他
有祸阿
但
16107	人
那
由
他
16112	子
16114	人
被出卖
好的
倒是
於他
若
不
生下来
16123	人
那
应声
而
犹大
者
出卖
他
说
难道
我
是
老师？
他回答
他
你
说的是
正吃时
而
他们
拿着
16145	耶稣
饼
并
祝颂
就擘开
且
给予
16153	门徒
说
你们拿着
吃
这
是
16160	身体
我的
又
拿着
杯
且
祝谢了
就给予
他们
说
你们 喝
16172	它
都
这
因
是
16178	血
我
16181	盟约的
16183	为
许多人
流出来
为
赦免
罪之
我告诉
又
你们
决不
16194	我  喝
自
今起
16198	这
16200	产物
16202	葡萄树的
直到
16205	日
都
当
它
我 喝
同
你们
新的
在
16215	国里
16217	父的
我的
接着
唱了诗
他们  出去
到
16224	山
16226	橄榄
那时
说
对他们
16231	耶稣
都
你们
必  绊跌
因
我
16239	今夜
16241	记着说
因
我要击打
16245	牧人
就
分散了
16249	羊
16251	羊群的
后
但
16255	得复活
我
我要先於
你们
去
16261	加利利
应声
就
16265	彼得
告诉
耶稣
虽
众人
会  绊跌
因
你
我
永不
会绊跌
说
对他
16279	耶稣
实在
我告诉
你
16285	今
16287	夜
以前
鸡
叫
三次
你会  否认
我
回答
他
16297	彼得
即使
必须
我
同
你
死
决不
16306	你
会否认
这样
也都
众
16312	门徒
说
随后
来
同
他们
16319	耶稣
到
一园地
叫
客西马尼
就
告诉
16327	门徒
你们坐
在这里
等
16332	去
那里
我  祷告
於是
带着
16338	彼得
和
16341	两个
儿子
西庇太的
就开始
忧愁
且
难过
便
告诉
他们
极其忧闷
是
16354	心
我的
近乎
死
你们留
在这里
且
儆醒着
同
我
就
往前走
一些
俯伏
在地
脸
他的
祷告
而
说
父阿
我的
若
可能
是
就叫  离开
自
我
16383	杯
这
但
别
照
我
所愿
而要
照
你
接着
他来
到
16397	门徒处
却
见
他们
睡着
就
告诉
16405	彼得
竞这样
不
你们  能
一个
会儿
儆醒
同
我？
你们要儆醒
并
要祷告
免得
16419	你们进
入
试诱
固然
16424	心灵
切愿着
16427	却
肉体
软弱
又
16432	第二次
去
他  祷告
说
父啊
我的
若
不
能
这杯
离开
非
不可
它
我喝
愿成全
16449	旨意
你的
又
来
又
见
他们
睡着
因
16459	他们的
16461	眼睛
发沈
便
离开
他们
又
去
祷告
第三次
16472	一样的
话
说了
又
於是
来
到
16480	门徒处
并
向
他们
你们  睡觉
16486	仍然
并
安歇么？
看哪！
近了
16492	时候
而
16495	子
16497	人
要被送交
在
手里
罪人的
起来
我们走吧
看哪
近了
者
出卖
我
而
仍
他
说话  时
忽然
犹大
一
中之
十二人
来了
且
同着
他
群人
一大
带着
刀
和
棒
来自
16530	祭司长
和
长老处
民间的
16535	者
而
出卖
他
给
他们
一暗号
说
跟谁
若
我 亲嘴
他
就是
你们要抓住
他
而
随即
上前来
16554	就耶稣
说
您好
老师
便
亲热地亲了
他
16562	但
耶稣
告诉
他
同伴哪
为
何
你在此
於是
上前来
他们  下
16574	手
向
16577	耶稣
并
抓住
他
而
忽有
一人
中之
跟着
耶稣
伸出
16589	手
拔出
16592	刀
他的
并
击打了
16597	奴仆
16599	大祭司的
削掉
他的
16603	一个耳朵
当下
说
对他
16608	耶稣
收回
16611	刀
你的
入
16615	处
其
凡
因
者
拿
刀
於
刀下
必丧命
是否
你想
16628	不
我  能
求
16632	父
我的
而
派遣
为我
即刻
多於
十二
团
天使？
怎能
那
应验
16646	经言
16648	如此
必须
成就？
当
那
16654	时候
告诉
16657	耶稣
16659	群众
如同
对付
强盗
你们出来
带着
刀
和
棒
要捉拿
我？
16671	天天
在
16674	殿里
我  坐
教训人
而
却没
你们  抓
我
这
但
全都
发生了
好叫
能应验
16688	记载
16690	先知的
那时
16693	门徒
都
离开
他
逃走了
者
而
抓住
16702	耶稣
带着走
到
该亚法处
16707	大祭司
在那里
16710	文士
和
16713	长老
已经聚集了
16716	而
彼得
跟着
他
自
还处
直到
16724	院子
16726	大祭司的
也
进到
里面
坐着
同
16733	差役
要看
16736	结局
16738	而
祭司长
和
16742	议院
全
寻
假见证
告
16748	耶稣
好
他
治死
却
不能
找到
虽有许多
上前来
假见证人
后来
但
上前来
两人
说
这人
曾说
我能
拆毁
16768	殿
16770	上帝的
且
之间
三
日
又建造起来
就
站起来
16779	大祭司
告诉
他
什么都不
你  回答
什么
这些人
你
作见证告？
16789	但
耶稣
不作声
而
16794	大祭司
告诉
他
我  誓嘱
你
指
16801	上帝
16803	永活的
16805	我们
告诉
是否
你
是
16811	基督
16813	儿子
16815	上帝的
说
对他
16819	耶稣
你
说的是
但
我告诉
你们
从
今
你们要看见
16829	子
16831	人
坐
在
右边
16836	大能者的
并
来临
驾着
16841	云
16843	天上的
於是
16846	大祭司
就撕开
16849	衣裳
他的
说
他说了僭妄语
什么
还
需要
我们
见证人？
看
如今
你们听见
这
僭妄的话
怎样
你们
以为？
他们
就
回答
说
应该
死的
他是
便
吐唾沫
在
16877	脸上
他的
并
用拳头打
他
另一些人
16884	掌击（他）
说
说预言吧
对我们
基督阿
谁
是
者
打
你？
16895	而
彼得
坐着
外面
在
16901	院子里
而
上前来
就他
有个
使女
说
也
你
本着
跟着
耶稣
16914	加利利人
他
却
否认
在 面前
众人
说
不
知道  我
什么
你说
出去
就
到
16929	门廊
看见
他
另一女的
就
告诉
者
在那里
这人
本是
同著
耶稣
16942	拿撒勒人
而
又
他  否认
带着
誓言
16949	不
我  认识
那
人
过了
一会儿
又
上前来
者
旁立
告诉
16961	彼得
的确
也
你
属
他们的
是
16969	因
16971	口音
你的
露出来
你
把
这时
他开始
发咒
并
起誓
16982	不
认识
我  那
人
而
立刻
鸡
就叫了
於是
想起了
16993	彼得
16995	话
耶稣
所说的
16999	以前
鸡
叫
三次
你要否认
我
便
出去
外面
哭
痛
早晨
而
到了时
商议
就举行
众
17017	祭司长
和
17020	长老
17022	民间的
陷害
17025	耶稣
好
治死
他
就
捆住
他
带着走
并
送交给
彼拉多
17037	总督
这时
见
犹大
者
出卖
他
17045	他被定了罪
就后悔
还
17049	三十
锭银子
17052	给祭司长
和
长老
说
我  有罪了
出卖了
血
无辜的
他们
却
说
何干
与
我们？
你
自理吧
就
丢下
17071	银子
在
17074	殿里
退出来
并
去
吊死了
17080	但
祭司长
取了
那
银子
说：
不
该
放
它
在  里
17092	礼物库
因为
价
血
那是
商议后
故
举行
他们  买了
用
它们
17104	田地
17106	窑匠的
做
埋葬
17110	外乡人
故
还叫做
17114	田地
那
田
血
直到
17120	今日
这就
应验了
话
所说的
由
耶利米
17128	先知
说
而
他们取了
那
三十
锭银子
17136	价银
者之
被估价
（即）
所估价的
中
人
以色列
就
给了
它们
买
17149	田地
17151	窑匠的
照
所吩咐
我
主
17157	而
耶稣
站
在 面前
17162	总督
就
问
他
17167	总督
说
你
是
17172	王么
17174	犹太人的？
17176	而
耶稣
说
你
说的是
而
当
17184	（被）控告时
他
被
17188	祭司长
和
长老
什么都不
他  回答
於是
说
对他
17197	彼拉多
没
你  听见
这许多事
你
他们作见证告？
仍
不
他  回答
他
发
也不
一
言
以致
希奇
17214	总督
极为
每当
而
节期
照常例
17221	总督
释放
一个
17225	给群众
囚犯
的
他们所要
他们有
而
那时
囚犯
一着名的
叫
17236	巴拉巴
聚集时
故
众人
说
对他们
17243	彼拉多
那一个
你们要
我释放
给你们
17250	巴拉巴
或
耶稣
的
称为
基督？
他知道
因
17259	由於
嫉妒
他们送交  来
他
正坐
而
当他
在
17268	审判台上
差遣人
来见
他
17273	夫人
他的
说
毫不相干
你
与
17280	无罪者
那
许多
因我
受了  苦
今天
在
梦中
为
他
但
17292	祭司长
和
17295	长老
挑唆
17298	群众
17300	求要
17302	巴拉巴
17304	而
耶稣
杀灭
应声
17309	就
总督
问
他们
那一个
你们要
中
这
两人
我释放
给他们？
他们
就
说
17324	巴拉巴
说
对他们
17328	彼拉多
如何
那
我要 办
耶稣
的
称为
基督？
都说
众人
让他被钉十字架
他
就
说
为
什么
恶事
他作了
他们
却
极力
喊着
说
让他被钉十字架
见
而
17355	彼拉多
17357	无能
相助
反
更
乱
生
拿
水
洗
17367	手
当 面前
17370	群众
说：
无罪的
我是
於
17376	流  血
这人的：
你们
自理吧
而
都回答
众
17384	民
说
17387	血
他的
归於
我们
和
17394	子孙
我们的
於是
他释放
给他们
17400	巴拉巴
17402	却
耶稣
把 鞭挞后
交出来
好使
他被钉十字架
那时
17410	兵
17412	总督的
带
17415	耶稣
进
17418	府内
召集
於
他
全
17424	营
就
脱了
他
衣服
朱红（这短褂）
穿上
给他
17433	编成
华冠
以
荆刺
放
在
17440	头上
他的
又
一根苇子
放在
17446	右手里
他的
又
跪
在  面前
他的
戏弄
他
说
万岁
王
17458	犹太人的
又
吐唾沫
於
他
拿
那根苇子
17466	且
直打
著
17470	头
他的
又
当
戏弄完了
他
就脱了
他
那
军短褂
而
穿上
给他
17484	衣裳
自己的
就
带走
他
去
17491	钉十字架
出来时
而
遇见
一个
古利奈人
名叫
西门
这个人
他们就强迫
好
背
17504	十字架
耶稣的
而
来
到
一个地方
叫
各各他
即
是
头盖骨的
地方
那叫做
他们给
他
喝
酒
用
苦胆
搀杂的
而
尝了后
就不
愿意
喝
钉  十字架后
而
他
他们就  分
17534	衣裳
他的
拈
阄
又
坐着
看守
他
在那里
且
他们安了
在  以上
17547	头
他的
17550	罪状牌
他的
写着说：
这
是
耶稣
17557	王
17559	犹太人的
当时
钉十字架
同着
他
有二
强盗
一个
在
右边
而
一个
在
左边
者
而
路过
毁谤
他
摇着
17580	头
他们的
且
说
者
拆毁
17587	殿
且
在
三
天内
建造起来
救
你自己吧
17596	儿子
你是
17599	上帝的
且
下来吧
从
17604	十字架上
这样
也都
17608	祭司长
戏弄着
同
17612	经学士
和
长老
说：
别人
他救了
自己呢
却不
能
救
王
以色列的
他既是
下来吧
现
就从
17629	十字架上
那
我们就信
於
他
他信靠
於
17637	上帝
让他援救吧
现
若
他要
他
他曾说
因
17646	上帝的
我是
儿子
17650	而 
一样地
也
17654	强盗
的
同钉十字架
跟
他
辱骂
他
起自
而
第六
时辰
黑暗
就布
於
全
17670	地
直到
时辰
第九
约於
而
17677	第九
时辰
高呼
17681	耶稣
声
大
说：
以利
以利
拉马
撒巴各大尼？
即
是：
上帝
我的
上帝
我的
为何
我
你撇弃？
有些
而
者
那里
站在
听见了
就说
17706	以利亚呢
呼叫
这个人
即
立刻
跑去
一人
中之
他们
且
拿
海绒
蘸满
17720	酸酒
并
绑在
苇子上
喝
给他
17727	但
其余者
说
算了吧
且看
是否
来
以利亚
救
他
17738	而
耶稣
又
喊叫
声
大
就交付了
17746	灵
而
忽然
17750	幔子
17752	殿的
裂
从
上
到
下
为
两段
并
17762	地
震动
并
17766	盘石
被裂开
并
17770	坟墓
也开了
且
有许多
身体
17776	长眠着
圣徒的
得复活了
并
出来
从
17783	坟墓里
以后
17786	活起来
在他
进
入
17791	圣
城
还
显现
向许多人
17797	而
百夫长
和
者
同
他
看守
17805	耶稣
见
17808	地震
和
事
所发生的
就  敬畏
极其
说：
真
上帝的
儿子
是
这人
有
而
那里
妇女
许多
从
远处
观看
他们
曾跟著
17831	耶稣
从
17834	加利利
来服事
他
中
其
有
马利亚
17842	抹大拉的
并
马利亚
17847	雅各
和
约瑟的
母亲
并
17853	母亲
17855	儿子的
西庇太
傍晚
而
到了时
来了
一个
有钱人
来自
亚利马太
名叫
约瑟
他
也
自己
做门徒
17872	归耶稣
这人
上去见
17876	彼拉多
求
17879	身体
17881	耶稣的
於是
17884	彼拉多
就发命
交给（他）
而
取了
17890	身体
17892	约瑟
就  里了
它
用
细麻布
洁净的
且
安放
它
在
17903	新
自己的
坟墓里
即
他凿成的
在
17910	盘石中
又
辊了
石头
一大
17916	到  门口
17918	坟墓的
才走
有
而
在那里
马利亚
17925	抹大拉的
和
17928	另一个
马利亚
坐着
对着
17933	墓
17935	而
第二天
就
是
以后
17941	预备日
聚集
17944	祭司长
和
17947	法利赛人
去见
彼拉多
说
大人
我们记得
17954	那
17956	迷惑人者
说过
还
活时
以后
三
天
我要活起来
请发令
故
被把守妥当
使墓
17969	直到
17971	第三
天
以免
来
17976	门徒
他
偷去
他
并
告诉
17983	人民
他  复活了
从
17987	死人中
且
就要
那
末后的
迷惑
更坏了
17995	比先前的
说
对他们
17999	彼拉多
你们有
守卫队
去吧
把守妥当
仅
你们所能
他们
就
去
把守妥当
18011	将墓
盖印封着
18014	石头
带著
18017	守卫队
后
但
安息日
18022	天快亮时
到了
第一日
七日的
来了
马利亚
18029	抹大拉的
和
那
另一个
马利亚
要看
那
墓
而
忽然
地震
发生了
大
一使者
因
主的
下来
从
天上
并
上前去
辊开了
那
石头
就
坐
於  上
其
是
而
18060	像貌
他的
如同
闪电
18065	又
衣服
他的
白得
像
雪
由於
而
18074	害怕
他
都发抖震颤
者
看守
且
变得
如同
死人
应声
就
18086	天使
告诉
那些
妇女
别
怕
你们
我知道
因
18096	耶稣
那
钉十字架的
你们在找
不
他  在
这里
他已得复活
因
照
他所说
来
你们看
18110	地方
的
他躺卧
并
赶紧
去
告诉
18118	门徒
他的
18121	他已  得复活
从
18124	死人中
而
后
他先  往
你们
去
18131	加利利
在那里
他
你们要见
看哪
我已告诉
你们
就
离开
赶紧
从
18143	坟墓
带着
敬畏
和
欢喜
大大的
跑
去报告
18152	门徒
他的
而
忽然
耶稣
迎着
他们
说
你们好
他们
就
上前去
抱住
他的
18167	脚
并
拜
他
就
说
对他们
18175	耶稣
别
怕
你们去
报告
18181	弟兄
我的
好叫
他们往
去
18187	加利利
在那里
我
他们要见
正去时
而
她们
有
人
18197	守卫队的
进
（入）
18201	城
报告
18204	祭司长
一切
事
所发生的
於是
聚集
同着
18212	长老
商议
且
举行
银子
好些
给
18220	士兵
说：
你们要说
18225	门徒
他的
夜里
来
偷去了
他
当我们
正睡时
而
若
听见了
这事
被
18239	总督
有我们
会劝服
18243	而
你们
不用挂虑
使
他们
就
拿了
18251	银子
去作
照
所受指使的
就
被传扬开
18258	话
这
在
犹太人中
直到
18264	今日
18267	故
十一个
门徒
就往
去
18273	加利利
到
18276	山
之
所指定
给他们
18281	耶稣
而
见了
他
就拜（他）
有人
但
仍疑虑
就
上前来
18292	耶稣
议论
对他们
说
都给了
我
一切
权柄
的
天上
和
18305	地上
要去
故
使  做门徒
万
18311	国人
给 施洗
他们
奉
18316	名
18318	父
和
18321	子
并
18324	圣
灵的
教训
他们
遵守
一切
之事
我所吩咐
你们
而
后
我
同着
你们
都要
所有的
18341	日子
直到
18344	完结
18346	今世的
起头
18349	福音的
耶稣
基督之
18354	正如
记着说
上
18358	以赛亚
18360	先知
看哪
我要差遣
18364	使者
我的
在
前面
你
他
要准备
18372	道路
你的
有声音
呼喊着说
在
18378	旷野里
要预备
18381	道路
主的
直
修
18386	路径
他的
就来了
约翰
18391	施洗者
18393	在
旷野里
18396	宣传
洗礼
悔改的
使
得赦
罪
於是
都出去
到
他处
全 
18408	犹太
地区
和
18412	耶路撒冷的人
众
就
洗
受
他
在
18420	约旦
河里
承认
18424	罪
他们的
而
当时
18429	约翰
穿着  衣服
毛
骆驼
又
带
用皮
束
18438	腰
他的
且
吃着
蝗虫
和
蜜
野
又
他宣传
说：
而来
那
更有力量者
比我
要后於
我
18456	不
我
配
弯着腰
去解
18462	带
18464	鞋
他的
我
洗
你们
用水
他
却
要  洗
你们
18475	灵
用圣
而
於是
当
那些
18482	日子
来
耶稣
从
拿撒勒
18488	加利利的
且
洗
在
18493	约旦河里
受
约翰
而
一
上来时
从
18501	水里
他就看见
裂开着
18505	天
而
18508	灵
仿佛
鸽子
降下来
到
他身上
且
声音
有
来自
18519	天上
你是
18523	儿子
我
18526	所爱的
因
你
我甚是喜悦
而
随即
18533	圣灵
耶稣
催
到
18538	旷野去
就
他
在
18543	旷野
四十
天
试诱
受
18549	撒但
且
跟
在一起
18554	野兽
又
18557	有天使
服事着
他
以后
18563	被送了官
18565	约翰
就来
18568	耶稣
到
18571	加利利
宣传
18574	福音
18576	上帝的
且
说：
18580	成熟了
18582	时机
且
近了
18586	国
18588	上帝的
你们要悔改
并
信
於
18594	福音
而
行走时
沿著
18599	海
18601	加利利
他看见
西门
和
安得烈
18607	兄弟
西门的
正撒网子
在
18612	海里
他们是
因
渔夫
就
告诉
他们
18620	耶稣
来
跟着
我
而
我必使
你们
成了
渔夫
得人的
就
立刻
撇下了
18634	网子
作们跟从了
他
而
往前走
稍
他看见
雅各
儿子
18644	西庇太的
和
约翰
18648	兄弟
雅各的
而
他们
在
18654	船上
正修整着
18657	网子
乃
随即
他招呼
他们
就
撇下了
18665	父亲
他们的
西庇太
在
18670	船上
同
18673	雇工们
他们  去了
跟着
他
而
他们走进
入
迦百农
就
随即
在
安息日
进
入
18688	会堂
教训人
而
众人都惊骇
於
18694	教训
他的
他
因为
教训
他们
像
权柄者
有
而
不
像
18707	文士
又
当时
有
在
18713	会堂里
他们的
一个人
附着
灵
污
而
他高声喊叫
说
何干
我们
与
你
耶稣啊
拿撒勒人？
你来
要灭
我们么？
我知道
你
谁
是
乃是
圣者
18738	上帝的
就
斥责
他
18743	耶稣
说：
不要作声？
并
出来
从
他身上
就
抽了一阵疯
使他
18754	灵
18756	污
且
呼喊着
声
大
出来了
就从
他
而
惊讶
众人都
以致
讨论
18771	说
什么
是
这？
教训
新
带着
权柄阿！
且
18781	灵
18783	污
他吩咐
而
污灵竟听从
他
就
传出
18791	名声
耶稣的
即刻
各处
到了
全
18798	周围地区
18800	加利利
而
一
出
18805	会堂
往前
他们走
进
18810	家
西门
和
安得烈的
就同
雅各
和
约翰
18820	岳母
西门的
正躺卧着
害热病
而
随即
人告诉
耶稣
关於
她的事
即
上前去
扶起
她
握着
她的
手
就
离开
她
18841	热病
而
她便服事
他们
傍晚
又
到了
时候
落
18851	日
人带着
来找
他
一切
者
病
有
和
18861	被鬼附者；
又
有
全
18866	城（人）
都聚集
在
18870	门前
於是
他治好了
许多
病人
患
各种
病症
又
鬼
许多
赶出
且
不
许
说话
18887	鬼
因
他们认识
他
又
清晨
破晓之前
远在
他就起来
出去
且
去
到
旷野
地方
在那里
祷告
而
追寻了
他
18908	和
者
同著
他
而
找着了
他
就
告诉
他
18919	众人都
在找
你呢
而
他告诉
他们
我们去
别处
到
18929	邻近的
乡镇
好
也
在那里
宣传
正为
此事
因
我出来
於是
他就去
宣传
在
18944	会堂里
他们的
到
全
18949	加利利
并且
18952	鬼
赶
而
来
见
耶稣
有一麻疯病人
求
他
并
跪下
18964	告诉
他
18967	若
你肯
就会
我
使洁净
18973	动了怜悯的心
就伸出
（他的）
手
他
摸
且
告诉
他
我肯
你得洁净吧
就
立刻
离开
於
他
18990	麻疯病
且
他就得了洁净
而
他严严地嘱咐
他
即刻
催  走
他
又
吩咐
他
当心
别 任何人
什么
告诉
只要
去
你本身
把  看
指给
祭司
又
供献
为了
19016	洁净
你的
所~的
吩咐
摩西
当做
证据
给他们
他
却
出去
开始
宣传
许多话
且
传扬开了
这件
事
以致
再也不
他
能
分开地
入
城里
进
只好
外边
在
旷野
地方
待
而
人就  来
找
他
从四面
而
他进
再次
入
迦百农
过
些时
人听说
19062	在
家
他
就
聚集
有许多人
甚至
再也
容
不下
地方
前
19075	门
而
他就  讲
对他们
19080	道
而
有人来
带着
要见
他
一个瘫子
抬着
由
四个人
而
不
能
带到
他面前
因为
19097	群众多
就拆了
19100	房顶
之处
在他所在
既
挖通了
就缒下
19107	铺盖
即
19110	瘫子
所躺卧的
而
见了
19115	耶稣
19117	信心
他们的
就告诉
19121	瘫子
孩子
得赦了
你的
19126	罪
有
就
几个
19131	文士
在那里
坐着
且
议论说
在
19138	心里
他们
为何
这人
这样
说话呢？
他说僭妄的话了！
谁
能
赦
罪呢
除了
19151	一位
19153	就是上帝？
而
即刻
觉察到
19158	耶稣
在
心灵中
他的
19163	这样
议论
在
他们当中
就问
他们：
为何
这些事呢
议论
在
19174	心里
你们？
那样
是
客易的呢
说
19181	对瘫子
得赦了
你的
19185	罪
或
说
起来
且
拿起
19192	铺盖
你的
并
走路吧？
为要叫
但
你们知道
19200	权柄
有
19203	子
19205	人
可以赦
罪
在
19210	地上
就吩咐
19213	瘫子
你
我吩咐
起来
拿起
19219	铺盖
你的
并
回
去
19225	家
你
而
他就起来
且
立刻
拿起
19233	铺盖
出去了
当  面前
众人
以致
都惊奇
众人
就
归与荣耀
与
上帝
说
19246	这样的事啊
从未
我们  见过
而
他  出去
又
到
19254	海边
而
全都
19258	群众
来
就
他
於是
他就教训
他们
又
往前走时
看见
利未
儿子
19271	亚勒腓的
正坐
在
19275	税关上
就
吩咐
他
你跟从
我吧！
就
起来
他 跟从了
他
而
於是
坐席时
当他
在
19291	家里
他
就
有许多
收税人
和
罪人
同  坐席
19300	耶稣
和
19303	门徒
他的
已有
因为
许多人
都
跟从了
他
而
19313	文士
中的
法利赛人
看见了
19318	他  吃饭
同着
19321	罪人
和
收税人
就问
19326	门徒
他的
19329	同着
19331	收税人
和
罪人
他  吃饭吗？
而
听见了
19338	耶稣
就告诉
他们
19342	没
需要
有
19346	强壮者
医生的
才
19350	有病者
有需要
并非
我来
要召
义人
乃是
要召  罪人
而
正在
19361	门徒
约翰的
和
19365	法利赛人
禁食
就
有人来
并且
问
他
为
何
19375	门徒
约翰的
和
19379	门徒
19381	法利赛人的
都禁食
19384	而
你的
门徒
却不
禁食呢？
而
就告诉
他们
19393	耶稣
岂
能
19397	朋友
19399	贺喜的
当
之时
19403	新郎
同著
他们
正
禁食呢？
无论何
时
他们有著
19412	新郎
同着
他们
就不
他们  能
禁食
必到
但
日子
那时
被取去
要从
他们中
19426	新郎
而
於是
他们就要禁食了
在
那
19433	日子
没有人
当补钉
布
未漂过的
将  缝
在
衣裳上
旧
否则的话
19445	带裂了
19447	所补上的
从
它
19451	新（布）
19453	旧的
就
更坏
破裂
成为
也
没有人
装
酒
新
在
皮袋里
旧
否则的话
19469	更将涨破
19471	新酒
19473	皮袋
且
19476	酒
都毁坏了
和
19480	皮袋
而是
酒
新
装在
皮袋里
新
而
於是
当他
於
19492	安息日
经过时
由
19496	麦地
而
19499	门徒
他的
就开始
路
行  时
掐食
19506	麦穗
於是
19509	法利赛人
就问
他
看哪
为何
他们作
19516	安息日
之事
不
许可？
而
他回答
他们：
从没
你们读过
所
作的
大卫
当时
缺乏
他有所
并且
都饿着
他本人
和
者
跟随
他？
怎样
他  进
入
19542	殿中
19544	上帝的
在  时
亚比亚他
做大祭司
并且
19550	饼
19552	陈设
吃了
这是
不
可
吃的
除了
以外
19561	祭司
并且
给
也
者
跟随
他
正？
又
他  告诉
他们
19573	安息日
为
19576	人
是
而
非
19581	人
为
19584	安息日？
所以
主
是
19589	子
19591	人
也
19594	安息日的
而
他 进
又
入
19600	会堂
而
有
在那里
一个人
枯乾了
有
19608	只手
於是
他们就窥探
他
是否
在
安息日
治好
他
以便
要控告
他
而
他就告诉
那
人
的
19626	枯乾
只手
有
起来
站在
19632	当中
且就
问
他们：
那样可行
在
安息日
善
行
或
行恶
命
救
或
害（命）？
他们
就
都不作声
就
他  环视着
他们
含着
怒气
而恻然忧愁
因了
19658	顽梗
19660	心之
他们的
就告诉
那
人：
伸出
19667	手
而
他一伸
就
复了原
19673	手
他的
而
出来
19678	法利赛人
即刻
跟
19682	希律党人
商议
举行
陷害
他
怎样
他
可以杀灭
就
19692	耶稣
同
19695	门徒
他的
退
到
19700	海边
就
有许多
群众
来自
19706	加利利
跟随着
又有
来自
19711	犹太
和
来自
耶路撒冷
和
来自
19718	以土买
并
外
19722	约旦河
和
四围
推罗
与
西顿
群众
许多
听见
多么大的事
他所作
都来
找
他
而
他就吩咐
19739	门徒
他的
叫
一只小船
就近伺候
他
因为
19747	群众多
免得
19750	众人拥挤
他
许多人
因
他治好了
故此
就都挤向
他那里
为要
他
能摸触到
谁若
有
病灾
而
19766	灵
19768	污
当
他
他们一看见
就拜倒在  面前
他
且
喊着
说
：
你
是
19781	儿子
19783	上帝的
而
再三地
他  警告
他们
19789	不要
他
宣扬出去
把
於是
他上了
入
19797	山里
就
呼召来
那些
自愿的
他
而
他们就去
就
他
而
他便设立了
十二个人
19814	好
常
跟着
他
且
好
差遣
他们
去宣传
并
有
权柄
赶
19828	鬼
又
他设立了
那
十二个人
就
给
一个名
19837	西门
叫  彼得
还有
雅各
儿子
19843	西庇太的
和
约翰
19847	兄弟
19849	雅各的
又
他给
他们
一个名
叫半尼其
其意
是
子
雷之
又有
安得烈
和
腓力
和
巴多罗买
和
马太
和
多马
和
雅各
儿子
19873	亚勒腓的
和
达太
以及
西门
19879	热心主义者
和
犹大
加略人
他
也就是
出卖了
他
而
他进了
入
屋子
就
聚拢来
又
19895	有一群人
以致
不
能
他们
连也
饭
吃
而
听见了
亲人
19907	他的
就出来
要抓住
他
他们直说
因
19914	他疯癫了
又有
19917	文士
19919	从
耶路撒冷
下来
也说：
19924	别西卜
他附有
又说
19928	靠着
19930	王
19932	鬼
他  赶
19935	鬼
而
叫  来
他们
用
比喻
他  告诉
他们
怎
能
撒但
撒但
赶？
又
若
一国
相
自
分争
就不
能
站立
19958	国
那
又
若
一家
相
自
分争
不
能
19969	家
那
站立
又
若
19975	撒但
起来
攻击
自己
而
分争
不
他   能
站立
乃
灭绝
要
但
决不
能
任何人
入
19993	家中
19995	壮士的
进
19998	家具
他的
去抢夺
除非
20003	先
20005	壮士
捆住了
然后
而
20010	家
他的
才能抢夺
实在
我  告诉
你们
20017	一切
都可以得赦免
20020	类的
20022	人
20024	罪过
和
20027	毁谤
不论 什么
20030	他们毁谤
谁
惟独
若
谤渎
於
20037	灵
20039	圣
不能
得
赦免
20045	永世
反而
担受
是要
永世的
罪过
因为
他们常说
灵
污
他附有
而
来了
20059	母亲
他的
和
20063	弟兄
他的
就
外边
站在
差人
去见
他
叫
他
那时
坐着
围著
他
有一群人
就
有人告诉
他
你看
20083	母亲
你的
和
20087	弟兄
你的
并
20091	姐妹
你的
在外边
找
你
於是
回答
他们
他  说：
谁
是
20103	母亲
我的
和
20107	弟兄阿？
20109	就
环视著
者
围著
他
四围
坐著
而说：
看哪！
20119	母亲
我的
和
20123	弟兄
我的
谁
20127	若
实行
20130	旨意
20132	上帝的
这人
弟兄
我的
和
姐妹
和
母亲
才是
接着
又
他  开始
教训人
在
20147	海边
就有
聚集
到
他四围
群众
非常多的
只好
他
入
船中
上
坐着
在
20162	海上
而
所有的
20166	群众
靠近着
20169	海
上
20172	岸
都在
而
他就  教训了
他们
用
比喻
许多事
且
说
对他们
在
20185	教训中
他的
你们要听
20189	出去
20191	有个撒种者
撒种
而
於是
当
时
撒种
20199	有的
落
在
20203	路旁
而
一来
20207	飞鸟
就
吃尽了
它
又
另有的
落
在
20216	石头地上
那里
没
有
土
许多
就
立刻
长出苗来
因为
20227	没
有
深的
土
且
当
一出
20235	日头
就晒焦了
且
因为
20240	没
有
根
便枯乾了
又
另有的
落
到
20249	荆棘里
而
长起来
20253	荆棘
就
挤住
它
并且
果实
不
结
又
另有的
落
到
20266	土中
20268	好
就
结着
果实
发生
又
长大
且
结成
20278	三十倍
和
20281	六十倍
和
20284	一百倍
又
他说：
谁
有
耳
可听
就应当听
又
当  时
他
独处
20297	就问
他
那些 者
跟着
他
和
那
十二个人
这些
比喻（之意）
於是
他告诉
他们：
你们的
20312	奥秘
是给予
20315	国的
20317	上帝
对那些
但
人
外
用
比喻
20325	一切都
是
使
看了
他们  又看
却
不
看  见
并
听了
又听
却
不
晓悟
免得
他们回转过来
就
得赦免
使他们
又
他告诉
他们：
不
你们
晓得
比喻
这
那
怎能
一切
20356	比喻
明白？
那  者
撒种
20361	道
是撒着
这些
而
就是
的
在
20369	路旁
在那里
被撒
20373	道
而
当  时
人听见
立刻
来
20380	撒但
就
夺去了
20384	道
的
已经撒
在
他们（心）中
又
这些
就是
的
在
20395	石头地上
被撒
他们
当
听见了
这
道
就立刻
欢欢喜喜地
20405	领受了
它
而
没
有
根
里面
自己
却只
暂时的
是
后来
遭遇
苦难
或
逼迫
为了
这
道
立刻
就绊跌了
又
另有的
是
的
在
20432	荆棘里
被撒：
这些人
就是
者
这
道
听见了
然而
20442	挂虑
20444	今世的
和
20447	迷惑
20449	财富的
和
一些
关乎
20454	其他事物之一
私欲
进来
挤住
这
道
便
不能结实的
成为
而
那些
就是
的
在
20469	土上
20471	好
撒：
他们
听见了
这
道
就
接受了
并且
结了果实
有
三十倍
又
有
六十倍
又
有
一百倍
於是
他告诉
他们：
岂是
来了
20495	灯
要
在
20499	斗底下
被  放
或是
在
20504	床底下？
岂不是
要
在
20509	灯台上
被放？
没
因为
有
隐藏的事
除非
20517	要
被显明出来
也没
有
隐秘的事
除非
要
归
於
明显
若
谁
有
耳
可听
就应当听
又
他  告诉
他们：
要留心？
（什么）事
你们所听见的
用
什么
量器
你们  量
就要照什么量器量
给你们
并且
要多加
给你们
谁若
因
有
还要给
他
而
谁若
没
有
连
什么
他有
也要   被夺去
从
他
又
他 说：
这样
就是
20568	国
20570	上帝的
如同
人
撒
20575	种子
在
20578	地上
或
睡觉
或
起来
黑夜
和
白日
而
那
种子
发芽
并
渐渐长大
怎样
却不
晓得
他
很自然的
20598	地上
生出果实
先是
苗
后是
穗
然后是
丰满的
麦子
上
20609	穗
当  时
但
可收成
20614	果实
立刻地
他遣用
20618	镰刀
因为
已到了
20622	收割之时
又
他说：
怎样
我们要  比拟
20628	国
20630	上帝？
或是
用
什么
它
比喻
来表明？
好像
一粒  种
芥菜的
它
当
被种
在
20645	地上
都小
虽是
比任何
20650	种子
的
在
20654	地上
然后
当  后
被种了
就长来
且
成了
都大
比任何
20664	蔬菜
又
长出来
枝子
大的
甚至
也能
在
20673	阴影下
它的
20676	飞鸟
20678	空中的
栖息
就
这样的
比喻
用了许多
讲论
对他们
这
道
照着
他们所能 的
听懂
不用
而
比喻
就不
讲
对他们
私下里
20699	者
对
自己的
门徒
解释
一切
而
他就吩咐
他们
当
那
20711	一天
傍晚
到了
我们渡过
去
20717	对岸
而
离开了
20721	群众
他们就 带着
他
趁
他仍
在
20728	船上
还有
别的
船
也
跟着
他
忽然
起了
暴
大
风
且
20742	波浪
泼
进
20746	船内
甚至
已经
满了（水）
20751	船
而
他
竟仍
在
20757	船尾
靠著
20760	枕头
睡觉
於是
他们就叫醒了
他
且
说
对他：
老师
不
在意
你
20773	我们要丧命了吗？
就
醒起来
斥责
那
风
且
命令着
20782	海
不要作声
静默吧
就
停止了
那
风
并且
成了
平静
大大的
就
问
他们：
为何
胆怯呢
你们
这么？
20801	信心呢？
於是
他们就  惧怕
惧怕
以大的
且
直说
20809	彼此
谁
到底
这人
是
以致  连
也都
20817	风
和
20820	海
听从
他
接着
他们来
到
20827	对岸
20829	海的
进入
20832	地区
20834	格拉森人的
而
出来时
当他
从
20840	船上
立刻地
迎着
他
出来
20846	坟墓
有个人
附着
灵
污
他
他的
住所
当作
用
20857	坟墓
也
不能
用锁炼
再
没有人
能
他
捆住
因为
20868	他
屡次
脚镣
和
锁炼
被  捆住
然而
折断
被
他
20879	锁炼
也
20882	脚镣
被弄碎了
且
总没有人
能
他
驯服；
又
时常
20892	黑夜
和
白日
在
20897	茔墓中
并
在
20901	山中
不断
喊叫
又
割伤
自己
用石头
而
看见了
20911	耶稣
从
远处
就跑来
并且
拜
他
又
喊着
声
大
说
何干
我
与
你
耶稣阿
儿子
20930	上帝的
20932	至高者？
我  誓求
你
20936	指着上帝
不要
我
苦害
他曾吩咐
因为
他
出来
20945	灵
20947	污
从
这
人身上
又
他问
他：
是什么
名字
你的？
便
他回答
他：
叫军团
名
我的
因为
众多的
我们是
就
求
他
再三
20971	不要
他们
遣送
离开
那
地区
有
而
那里
近
20982	山坡上
群
猪
一大
正在喂食
於是
他们就求
他
说：
打发
我们
进到
那些
猪里面
好让
里面
他们
我们可以进到
於是
他准了
他们
於是
就出来
21006	灵
21008	污
进入
里面
21012	猪
而
就闯
那
一群
下
21019	山崖
入
21022	海里
约有
二千
且
都溺死
在
21029	海里
而
者
正喂着
他们
逃跑了
且
传报开了
在
21039	城里
并
在
21043	乡下
於是
他们就来
要看
什么
是
事
所发生的
而
他们来
到
21055	耶稣跟前
就
见到
那
被鬼附过的人
坐着
已经穿着衣裳
而且
神志清明
即  者
有过附着
21067	军团（鬼）
就
害怕起来
就
叙说了
对他们
者
看见
怎样
所遭遇的
21078	被鬼附者
以及
有关
21082	猪的事
而
他们就
求
他
离开
21090	境界
他们的
而
上
当他
21096	入
船中
就来
他
那  者
被鬼附过
让
跟着
他
他能
而
不
他  许
他
反而
告诉
他：
往
去
21116	家
你的
到
你亲属处
21121	并且
传报
他们
何等事
21126	主
为你
作了
并
怜恤了
你
於是
他就走了
并
开始
宣传
在
21139	十邑区
何等事
作了
为他
21144	耶稣
而
众人
都希奇
接着
渡过
21151	当耶稣
坐於
21154	船上
又
到
21158	对岸
聚集
群众
有许多
围着
他
只好
他  留
在
21168	海边
那时
来了
一个
21173	会堂管事
名叫
睚鲁
而
看见
他
就俯伏
在
21182	脚前
他的
并
求
他
再三
说：
21191	小女儿
我的
死了
快要
故
请来
按
21199	手
给她
使
她得医治
并
可以活着
就
他  去了
同著
他
又
跟着
他
群人
有一大
且
拥挤着
他
那时
有一女人
已患着
21221	漏
血
十二
年
且
许多
受了苦
在  手下
许多
医生
并
耗费了
21234	所有的
她
一切
又
丝毫不
得益处
反而
更加
21244	严重
变得
当听见
有关
21249	耶稣的
便来
到
21253	群众中
从背后
摸了
21257	衣裳
他的
她（心里）说
因为
21262	纵然
摸
就是只
21266	衣裳
他的
也是会得救治
於是
立刻
乾了
21273	源
21275	血
她的
并且
觉得
她的
身体
21282	她已   得医治
从
21285	灾病中
而
即刻
21289	耶稣
觉得
21292	自己
21294	从
他身上
能力
发出去
就转过身来
在
21301	群众中
说
谁
我的
摸了
21307	衣裳？
而
说
对他
21312	门徒
他的：
你看
21316	群众
拥挤着
你
而
你还说：
谁
我
摸了？
但
他四周观望
要看
女人
这事
作了的
那
而
女人
惧怕
且
战兢
知道
的事
所成就
於她
就上前来
并
在  跟前拜倒
他
且
告诉
他
一切
21349	实情
她
就
告诉
她：
女儿
21356	信
你的
救治了
你
去吧
21362	安心
并
愿你
康复
从
21368	灾病中
你的
还
当他
说话时
有人来
自
21376	会堂管事处
说
21380	女儿
你的
死掉了
为何
还
麻烦
21387	老师？
21389	而
耶稣
从旁边听见
21393	话
所说的
就告诉
21397	会堂管事：
别
怕
只要
信
於是
不
他  许
任何人
21407	他
跟随着
只许
21412	彼得
和
雅各
和
约翰
21418	弟兄
雅各的
於是
他们来
到
21424	家里
21426	会堂管事的
而
他看到
喧嚷
有的
哭泣
有的
哀号
大大
就
进去
告诉
他们
为何
你们喧嚷
并
哭泣呢？
这
小孩子
并没
死掉
而只是
睡着
而
他们就嗤笑
他
他
就
催赶出了
众人
带着
21458	父亲
21460	小孩子的
和
21463	母亲
和
者
同著
他
并
走进
地方
所在的
21473	小孩子
就
握住
21477	手
21479	小孩的
说
对她
大利大
古米
它
就是
翻译出来
21488	闺女
你
我吩咐
起来
就
立刻
起来
那
闺女
并且
走路
她已有
因
岁
十二
就
他们惊奇
立时
惊奇
大大的
而
他就  叮嘱
他们
再三地
21513	别让人
知道
这事
又
吩咐
要给
她
吃（东西）
接着
他离开
那里
就
来
到
21528	家乡
他的
而
都跟着
他
21534	门徒
他的
而
到了时
当安息日
他开始
教训人
在
21543	会堂里
而
众人
听见了
就惊骇
说：
来自何处
这人的
这一切
又
21555	智慧
21557	给予了
这人呢？
而且
21561	异能
这么大的
藉着
21565	手
他的
行出了？
不
这人
是
那
木匠
即
儿子
21576	马利亚的
并
弟兄吗
雅各
和
约瑟
和
犹大
和
西门的？
也
不
是
21590	姐妹们
他的
在这里
同着
我们吗？
就
起了反感
对
他
於是
说
对他们
21603	耶稣
21605	没
有
先知
不受尊敬的
除非
21611	在
21613	家乡
他的
和
在
21618	亲戚中
他的
和
在
21623	本家中
他的
於是
不
他  能
在那里
施行
任何
异能
只不过
21634	给几个
病人
按
21638	手
而治好了
而
他  感到希奇
因着
21644	不信
他们的
於是
便去周游
21649	村庄
四围
教训人
且
他呼召了
那
十二个人
并
开始
他们
差遗  出去
两个
两个地
又
给
他们
权柄
21667	灵的
21669	（制服）污
并
嘱咐
他们
21674	什么也不要
带
在
路上
除了
外
手杖
单单
不要
饼
不要
口袋
不要有
在
21689	腰袋里
钱
只要
穿上
鞋
但
不要
穿
两件
褂子
又
吩咐
他们
何处
无论
你们进了
21706	一家
那里
要住在
直到
21711	离去
从那里
且
无论什么
21716	地方
不
接待
你们
又不
听从
你们
就  出来
从那里
要抖掉
21727	尘土
的
下
21731	脚
你们
作个
警告
对他们
就
去
他们  宣传
叫
人悔改
又
鬼
许多
赶出了
又
抹了
用油
许多
病人
并
治好（他们）
而
听见了
21755	王
希律
显扬
因
已成
21761	名声
他的
就
有人说：
21766	约翰
21768	施洗者
复活了
从
死人中
才有
故
此
运行
这些
异能
在
他身上
有的人
却
说：
21784	以利亚
他是
另有人
又
说
21790	是先知
像
一位
中的
先知
听见了
却
21798	希律
说：
他是
我
所斩首的
约翰
这人
复活了
亲自
因
21809	希律
曾  差遣人
抓住
21813	约翰
并
捆锁
他
在
监里
为了   之故
希罗底
21822	妻子
腓力的
21825	兄弟
他的
因为
她
他娶了
曾告诉
因为
21833	约翰
21835	希律
21837	不
是  合法的
你
娶了
21842	妻子
21844	兄弟的
你
21847	乃
希罗底
逼着
他
而
想要
他
杀
只是
不
能
21859	因为
希律
敬畏
21863	约翰
知道
他
这人
正义
又
圣洁
就
一直保护
他
虽
听
他
会大大
为难
但仍
喜欢
他
听
而
到了
日子
好机会的
当
希律
在
生日
他的
筵席
摆设
为
大官们
他的
和
21898	千夫长
和
21901	首领们
21903	加利利的
而
进去
21907	女儿
自己的
当希罗底
并
跳舞时
她得了 欢心
21914	希律
和
者的
一同坐席
告诉
21920	王
21922	闺女
你可求
我
21926	凡
你愿意的
且
我就给
你
并且
起誓
对她
21935	凡
21937	若
21939	你求的
我都要给
你
甚至於
一半
21945	王国的
我的
就
出来
她  问
21951	母亲
她的
什么
我要求？
她
就
说：
21959	头
约翰的
21962	施洗者
於是
进去
随即
21967	赶快
到
21970	王面前
她求
说
我愿
21975	即刻
你  给
我
（放）在
盘子里
21981	头
约翰的
21984	施洗者
然而
很是忧困
便
21989	王
为了
21992	起誓的话
和
者
同席
不
就  好意思
辞绝
她
就
立刻
差遣
22004	王
一个卫兵
吩咐
取来
22009	头
约翰的
就
去
斩首了
他
在
22017	监里
并
拿来了
22021	头
他的
放在
盘子上
且
将  给了
它
那
闺女
而
22032	闺女
就将 给了
它
22036	母亲
她的
而
听见了
22041	门徒
他的
就来
并
领去了
22047	尸体
他的
就
安放
它
在
坟墓里
接着
聚集
22057	使徒
到
22060	耶稣处
且
报告
他
一切事
他们所作的
22067	和
所教训的
22070	就
他  告诉
他们
来吧
你们
自己
暗暗
地
到
旷野
地方
并
歇息
一会儿
这是
因为
的人
来
和
的人
往
很多
甚至
没
吃饭
他们   有闲暇工夫
就
他们  离开
坐在
22100	船上
去到
旷野
地方
暗暗地
22106	而
看见
他们
走了
并
认得
有许多人
便
步行
从
各
22118	城
一起跑向
那里
且
比  先到
他们
而
出了（船）
他看见
一大
群人
就
起怜悯心
对
他们
因为
他们
如同
羊
没
有
牧人
就
开始
教训
他们
许多事
而
已经
时候
傍晚
来临
上前来
对他
22153	门徒
他的
说
22157	旷野
是
这
地方
而且
已
时候
晚
请解散
众人
好
去
到
22171	四围
乡下
和
村庄
他们去 买
给自己
什么
吃的
他
却
回答
说
他们：
给
他们
你们
吃
而
他们回答
他：
要去
买
罗马铜币
二百
饼
并
给
他们
吃么？
他
就
告诉
他们
多少
饼
你们有
去
看看
而
知道了
他们就说：
五个
还有
两条
鱼
於是
他吩咐
他们
坐
大家
一组
一组地
在
22225	青
草地上
就
他们  坐下
一排
一排
按着
一百人
和
按着
五十人
便
拿
这
五个
饼
和
22243	两条
鱼
望着
22248	天
祝颂
且
擘开了
22253	饼
并
递给
22257	门徒
22259	去
摆在  面前
他们
又
22264	两条
鱼
分  给
众人
而
吃了
众人都
并且
吃饱了
就
他们
捡起 碎片儿
十二个  的
篮子
满满的
还有
22282	碎鱼
而
有
者
吃
22288	饼
五千
人
而
随即
催  他
22295	门徒
他的
上
入
22300	船里
且
先去
到
22305	对岸
去
伯赛大
等
他
解散
22312	群众
而
既辞别了
他们
就往
入
22319	山上
去祷告
接着
傍晚
到了
是
22326	船
在
中
22330	海
而
耶稣
单独
在
岸上
22337	而
看见
他们
艰苦
正在
22343	摇橹
正
因为
22347	风
逆着
他们
就在
四
更时分
夜里
22355	去
向
他们
走
在
22361	海上
且
想要
与  同行
他们
他们
而
看见
他
在
22372	海上
走
以为
22376	鬼怪
是
就
惊叫起来
大家
因
他
一看见
便
震荡不安
他
就
连忙
讲话
同
他们
且
告诉
他们
放心
我
是
别
害怕
就
上
到
他们处
入
22406	船上
而
就止了
22410	风
於是
非常
22414	越发
22416	心里
他们  惊奇
不
因为
他们  晓悟
关於
22423	饼的事
仍
是
他们的
22428	心
愚顽
既
渡过
去到
22434	旱地那边
他们就来
到
革尼撒勒
且就
靠了岸
而
出来
他们
从
22445	船上
便立刻
众人  认出
他
众人就跑遍
整个
22452	地区
那
并
开始
（放）在
22458	铺盖上
者
病
将有
抬着
就  到何处
听见
22466	他在何处
而
那里
若是
他所进入的
22472	村庄
或
22475	城市
或
22478	乡下
在
22481	市场上
他们就  放置
22484	患病者
且
恳求
他
22489	即使只是
22491	隧子
22493	衣裳的
他的
让他们摸到
而
谁
若
摸着
他
就都得医治
接着
聚集
来见
他
22507	法利赛人
和
几个
22511	文士
来自
22514	耶路撒冷
而
他们  曾看见
有人
22519	门徒中
他的
22522	用俗
手
就
是
用没有洗的手
吃
22529	饭
22531	原来
法利赛人
和
所有的
22536	犹太人
若不
22539	仔细
洗
22542	手
不
就  吃
都执守着
22547	传统
22549	前人的
又
来自
市场上
若不
22555	洗一洗
也
不吃
又
别的事
许多
还有
就是
他们所领受
而执守的
（例如）洗濯之
杯
和
罐
和
铜器
22573	就
诘问
他
22577	法利赛人
和
22580	文士
为什么
22583	不
遵行
22586	门徒
你的
照
22590	传统规矩
22592	前人的
却
用俗污的
手
吃
22598	饭？
他
就
回答
他们
真不错
传讲神言
以赛亚
指着
你们
22609	假冒为善者
如同
记着
22613	这
22615	民
用
嘴唇
我
尊敬
22621	却
心
他们的
远
离
22627	我
徒然
又
敬拜
我
教训人
当作教条
诫律
人的
撇弃了
22638	诫命
22640	上帝的
执守着
22643	传统规矩
22645	人的
又
他告诉
他们
真好啊
你们废弃了
22652	诫命
22654	上帝的
只为要
22657	传统规矩
自己的
遵守
摩西
原
说过
要孝敬
22665	父亲
你的
和
22669	母亲
你的
又说
者
毁谤
父亲
或
母亲
结束他
22679	你们
倒
说
若
告诉
人
22686	父亲
或
22689	母亲
已成各耳板
即
是
献神的礼物
物
22696	由
我
你可  得益之
不用再
你们就容
他
任何事
作
对
父亲
或
22708	对母亲
而取消了
22711	话
22713	上帝的
就藉着
传统规矩
你们的
22718	你们所传授的
还
相类的事
这样
许多
你们  作了
而
叫了来
又
22728	群众
告诉
他们
你们  要听
我
众人
并要
晓悟
没  东西
有
从  外面
22740	人
进
里面
他
而
会
污染
他
惟独
之物
从
22752	人（心里）
出来
才是
之物
污染
22758	人
而
后
耶稣进
入
屋子
离开
22766	群众
就询问
他
22770	门徒
他的
这
比喻（之意）
就
告诉
他们
这样
连  也
你们
蒙昧
是？
岂不
你们 了悟
22785	凡物
22787	从外面
进
入
22791	人里面
并不能
22794	他
污染
因为
不是
进
他的
入
22802	心中
乃是
入了
22806	肚子
又
到
22810	厕所里
排泄出来
而化净了
各样的
22815	食物？
他  说
又
22819	之物
从
22822	人（心里）
出来
那才
污染
22827	人
从里面
因为
即从
22832	心里
22834	人
22836	念
22838	恶
发出来
淫乱
偷窃
凶杀
奸淫
贪婪
邪恶
诡诈
邪荡
眼
红
毁谤
狂傲
愚妄
一切
这
22856	恶事
是从（人心）
里  发出来
并且
污染
22862	人
从那里
又
起身
往
去
22869	境界
推罗的
而
进了
中
一家
没人
希望
知道
却
不
能
藏住
反而
随即
听见了
有一妇人
有关
他的事
这妇人
附有
22891	小女儿
她的
灵
污
就来
拜倒
在
22899	脚前
他的
这
而
妇人
是
希利尼人
叙利非尼基
22908	族人
而
她求
他
22914	鬼
赶出
从
22918	女儿身上
她的
而
他告诉
她
让
先
吃饱了
22927	儿女们
不
因为
是
对的
拿
22934	饼
22936	儿女的
却
给
小狗
丢
她
就
回答
且
告诉
他
主阿
然而
也
小狗
在  底下
22953	桌子
吃
22957	碎渣儿
22959	孩子们的
就
他  告诉
她
就因
这句
22966	话
你去吧
已经  出来了
从
22971	女儿身上
你的
22974	鬼
於是
往
去
22979	家
她
就见着
22983	小孩子
躺
在
22987	床上
而
22990	鬼
已经出来了
接着
又
离开
从
22997	境界
推罗的
去
经过
西顿
向著
23004	海
23006	加利利
到
内
23010	境界
低加波利的
就
有人带着
来见他
一个耳声
又
舌结的人
且
求
他
23022	按
给他
23025	手
就
领着  离开
他
（离开）
23031	群众
暗暗地
23034	而放
23036	指头
他的
进
23040	两耳中
他的
又
吐唾沫
点触
23046	舌头
他的
然后
望着
23052	天
叹息
且
告诉
他
以法大
即
是说
敞开吧
就
23063	开了
他的
23066	耳朵
也
解放了
23070	结
23072	舌头的
他的
也
说话
清楚了
而
耶稣就叮嘱
他们
23081	别  任何人
告诉
越
但是
他们
他  叮嘱
他们却
越发
大大
宣传
於是
分外地
众人惊骇
说
都真好
各样事
他所作
居然
23100	聋子
使
能听见
也
23105	哑吧
能说话了
当
那些
23110	日子
又
一大
群人
有
而
没
有
什么
他们 可吃的
就叫来
23122	门徒
他告诉
他们
我怜悯
於
这
一群人
因为
已经
天
三
他们  同在一起
我
也
没
有
什么
可吃的
而
若
我解散
他们
空着肚子
回去
家
他们
他们会晕倒的
在
23151	路上
况且
有人
他们中
来自
远处
是
而
回答
他
23162	门徒
他的
23165	从那里
这些人
能
人
这儿
喂饱
得饼
在
旷野？
而
他问
他们
多少
你们有
饼？
他们
便
说
七个
於是
他嘱咐
23187	群众
坐
在
23191	地上
接着
拿着
那
七个
饼
祝谢
擘开
就
递给
23202	门徒
他的
叫
他们摆上
而
他们就摆在
23209	群众面前
还
有
小鱼
几条
就
祝颂
为它们
吩咐
也
这些
要摆上
於是
众人都吃
并且
都吃饱了
接着
捡起
剩余的
碎片儿
有七
筐子
他们
有  而
约
四千人
23236	然后他解散了
他们
又
随即
上了
23243	船
同着
23246	门徒
他的
来
到
23251	区域
大玛努他的
就
出来
23256	法利赛人
且
开始
辩论
同他
求
向
他
一个 神迹
来自
23267	天上
要试探
他
而
深深地叹息
在
心灵里
他的
说
为何
23278	世代
这
求
神迹？
实在
我告诉
你们
不
必  给
23288	世代
这
一个神迹
就
离开
他们
又
上船
去
到
23299	对岸
而
他们忘了
带
饼
且
除了
23307	一个
饼
没
有（别的）
带在
他们身边
23315	船上
於是
他叮嘱
他们
说
要小心
你们要谨慎
提防
23324	酵
23326	法利赛人的
和
23329	酵
希律的
就
他们  议论
23334	彼此
因为
饼
没
有
而
看出来了
他  就告诉
他们
为何
你们议论
因为
饼
没
有？
还不
你们  了解
还不
晓悟吗？
愚顽的
还存着
那
心
你们的？
眼
有
不
看  见
而
耳
有
不  听
见么？
而
岂不
你们  记得
那时
23372	五个
饼
我擘开
给
23377	五千人
几
篮子
碎片儿
满满的
你们捡起？
他们回答
他
十二篮子
以后
23388	七个饼
给
23391	四千人
几
筐子
满满的
碎片儿
你们捡起？
而
他们说：
23400	七筐子
就
问
他们
还不
你们 晓悟吗？
接着
他们来
到
伯赛大
就
有人带
来见他
一个瞎子
且
求
他
23418	他
摸
就
拉着
23423	手
23425	瞎子的
领着
他
出
23430	村外
又
吐唾沫
在
23435	眼目上
他的
按
23439	手
於他
问说
他
是否
什么
看见？
而
望上一看
他说
我看见
23451	人
23453	像
树林
看起来
在走路
随后
又
按
23461	手
在
23464	眼睛上
他的
而
他定睛一看
就
复了原
且
看得
清楚了
样样都
就
打发
他
去
家
他的
说：
连 也别
23483	这
村庄
你  进去
接着
出行
23489	耶稣
和
23492	门徒
他的
到
23496	村庄
该撒利亚的
23499	腓立比的
就
在
23503	路上
诘问
23506	门徒
他的
问
他们
谁
23512	说
23514	人
是？
他们就
23518	告诉
他
说：
23522	约翰
23524	施洗者
又
有人（说）
以利亚
有人（说）
又
23531	一个
中的
先知
又
他
诘问
他们
你们
但
谁
我
说
是？
回答
23546	彼得
说
他
你
是
23552	基督
就
他 警告
他们
23557	不要对人
说起
关於
他的事
便
开始
教训
他们
23566	必须
23568	子
23570	人
许多
受  苦
且
弃掉
被
23577	长老
和
23580	祭司长
和
23583	文士
并且
被杀
然而
以后
三
天
再复活
而
公开地
这
话
他 讲了
便
拉  到旁边
23599	彼得
他
开始
谏责
他
他
就
转过身来
且
看着
23610	门徒
他的
责备
彼得
而
说
退去
后边
我
撒但
因为
不
你  专注
事
23625	上帝的
反而（专注）
事
23629	人的
於是
呼召
23633	群众
同
23636	门徒
他的
告诉
他们
若
人
想要
跟着
我
来
就当弃绝
自己
且
拿起
23651	十字架
他的
而
来跟从
我
谁
因为
若
想要
23661	性命
自己的
救
必失掉
它
谁
而
若
失掉
23671	性命
自己的
为  之故
我
和
23677	福音
必救得
它
有何
若
益处呢
人
赢得
23686	世界
全
却
赔上
23691	性命
自己的？
什么
因为
能拿出
人
来对换
23699	性命呢
自己的？
谁
因为
若
以 为可耻
我
和
23708	我的
话
在
23712	世代
这个
23715	淫乱的
并
有罪的
也
23720	子
23722	人
必以  为可耻
他
在那时
他 要来临
带着
23729	荣耀
23731	父的
他的
同着
23735	天使
23737	圣
就
告诉
他们
实在
我告诉
你们
23745	有
人
这里
者中
站着
他们
没有
23753	尝着
死亡
以前
23757	可以看见
23759	国
23761	上帝的
来临
带着
能力
又
过了
天
六
带着
23771	耶稣
23773	彼得
和
23776	雅各
和
23779	约翰
而
领  上了
他们
23784	山
高
暗暗地
23788	单独地
且
他变了形质
在  面前
他们
而
23795	衣裳
他的
变得
闪耀发光
白
极其之
而
漂布的
23805	地上
没有
能
那样
使它  白
又有
显现   看见
给他们
以利亚
同
摩西
而
他们正
跟  一同谈话
23820	耶稣
就
应声
23824	彼得
告诉
23827	耶稣
老师
好
真是
我们
这里
在
且
容我们搭
三座
棚
给你
一座
而
给摩西
一座
又
给以利亚
一座
不
因为
他
晓得什么
该说
非常惧怕
因为
他们
当下
有
一朵云
遮蔽着
他们
且
有
声音说
从
23864	云中
这是
23868	儿子
我
23871	所爱的
你们要听
他
而
猝然间
周围一看
再也不
一人
他们  见
23882	耶稣
只有
同着
他们
接着
下来时
当他们
从
23891	山上
他就叮嘱
他们
23895	别向人
事
所看见的
叙说
非等到
23901	以后
23903	子
23905	人
从
死人中
复活
就
这
说
他们  遵守了
23914	彼此
讨论
什么
是
23919	从
死人中
复活
又
诘问
他
说
为何
说
23929	文士
23931	以利亚
必须
来
先？
他
就
告诉
他们
以利亚
固然
来
先
要复兴
万事
但
怎么
记载
指着  之事
23950	子
23952	人
即
许多
他该受  苦
并且
被藐视？
其实
我告诉
你们
23962	固然
以利亚
已经来了
竟
人  对待了
他
23969	任意
正如
所记载的
关於
他之事
而
他们来
到
23978	门徒那里
看见
群人
一大
围着
他们
而
文士
正  辩论着
和
他们
而
一
全
23993	群人
看见
他
都非常惊讶
就
跑上前去
问候
他
而
他就询问
他们
什么
你们  辩论
和
他们？
就
回答
他
一人
中之
24014	群众
老师
我带了
24018	儿子
我的
来见
你
他附着
灵
哑吧的
而
无论在那里
24028	他
它一抓住
就摔倒
他
便
他  流着口沫
又
咬着
24037	牙齿
而
萎靡下去
故
我请过
24043	门徒
你的
好
它
赶出
却
不
他们   能
他
就
回答
他们
说
哎
世代阿
无信的
到
几时呢
跟着
你们
我要？
到
几时呢
我要容忍
你们？
带
他
来找
我
就
他们  带
他
来找
他
而
一见
他
24081	灵
立即
使  重重地抽疯
他
便
仆倒
在
24089	地上
打滚
直流口沫
而
耶稣询问
24095	父亲
他的
多少
时候了
有
当
这病
发生
在他身上？
他
就
说
起自
孩童时候
就
屡次
或
在
火里
他
扔
或
在
水里
要
灭
他
但是
若
什么
你能作
求你援助
我们
施怜悯
於
我们
24132	而
耶稣
就告诉
他们
若
24138	你能
凡事都
是可能的
24142	在信者
立即
喊着
24146	父亲
24148	孩子的
说
我信
请你补助
我的
24154	不信
看见
而
24158	耶稣
24160	都跑上来
群众
就斥责
那
灵
24166	污
命令
他
24170	不能说话
和
耳聋的
灵阿
我
吩咐
你
出来
从
他身上
且
再不要
进去
里面
他
就又
喊叫
又
大大地
抽疯
就出来了
而
他成了
好像
死人
以致
24197	众人都
说
24200	他死了
24202	但是
耶稣
握住
24206	手
他的
扶起
他
就
他  站起来
而
进了
当他
入
屋子里
24218	门徒
他的
就
私下
问
他
为何
我们
不
能
赶出
它呢？
便
回答
他们
这一
24235	族类
用
任何都不
能
出来
若
非
用
祷告
那里
就离开
他们  走
过
24249	加利利
而
不
他  愿意
叫
24255	知道
他教训
因为
24259	门徒
他的
且
告诉
他们
24266	子
24268	人
必被送交
在
手里
人的
且
他们必被杀害
他
且
被杀
以后
三
天
他就要复活
他们
却
不明白
这
话
又
害怕
他
询问
接着
他们来
到
迦百农
而
在
24298	屋里
既已经
他就问
他们
什么
在
24305	路上
你们议论？
他们
却
不作声
24311	彼此
因为
他们  议论
在
24316	路上
谁
较大
於是
坐下
他叫来
那
十二个人
就
告诉
他们
若
人
想要
首先的
作
他就该作
众人之
末后的
并
众人的
仆役
於是
领来了
一个小孩子
叫  站
他
在
当中
他们的
又
抱起了
他
告诉
他们
谁 若
一个
中的
24355	像这样的
小孩子
接待
为了
24360	名
我的
我
就是接待
又
谁
若
我
接待
并非
我
接待
乃是
（接待）那
者  差遣
我
说
对他
24379	约翰
老师
我们看见
一个人
奉
24385	名
你的
赶
鬼
就
我们  禁止
他
因为
不是
他   跟从
我们的
24397	而
耶稣
却说
别
禁止
他
没  一人
因为
有
他
去行
异能
奉
24411	名
我的
而
会
轻易地
毁谤
我
谁  若
因为
不
是
敌对
我们的
帮助
我们的
就是
谁
因
若是
而给  喝
你们
一杯
水
藉
这名
因
属基督的
你们是
实在
我告诉
你们
24443	一定不
24445	他  失掉
24447	赏报
他的
而
谁
若
绊倒
一个
中之
微小者
这些
24458	相信者的
24461	好的
这是
对於他
更
若是
挂
一块驴牵的
磨石
绕在
24471	脖子上
他的
而且
把他丢
在
24477	海里
而
倘若
绊倒了
你
24483	一只手
你的
就砍掉
它
倒好
这
你
残废地
进
入
24494	生命
比
24497	两只
手
有
却去
到
24503	地狱里
即入
那
火里
24508	不灭的
又
倘若
24512	一只脚
你的
绊跌了
你
就砍掉
它
倒好
这
於你
进
入
24524	生命
瘸腿
比
24528	两只
脚
有
却被丢
在
24534	地狱里
又
倘若
24538	一只眼睛
你的
绊跌了
你
就去掉
它
倒好
你
这
独眼
进
入
24551	国
24553	上帝的
好於
两只
眼睛
有
却被丢
在
24561	地狱里
在那里
24564	虫子
其
不
死
而
那
火
也不
灭
各人都
因为
用火
要被   腌起来
是好的
24579	盐
若
但
24583	盐
不咸的
成了
用
什么
它呢
调和？
应当有
在
他们中间
盐
24595	和睦
彼此
24598	接着
从那里
起身
他 来
到
24604	境界
24606	犹太的
即
外
24610	约旦河
而
聚集
又
群众
来就
他
就
照
他素常所行的
又
教训
他们
而
上前来
法利赛人
诘问
他
是否
可以
人
妻子
离弃
要试探
他
他
就
回答
说
他们
什么
你们
嘱咐
摩西？
他们
就
说
准（人）
摩西
书
离婚
写
而
却离婚
24655	而
耶稣
就告诉
他们
是为着
24661	硬心
你们的
才写
给你们
24666	这条诫命
24668	从
但
初
创造之
有男
又
有女
它造了
他们
为
此
要离开
人
24682	父亲
他的
和
24686	母亲
24693	就
成
24696	二人
为
体
一
这一来
不再
他们
是  两个
而是
一体了
24707	所以
24710	上帝
所配偶的
人
不
可分天
接着
在
24718	屋子里
又
24721	门徒
关於
这事
问
他
便
他  告诉
他们
谁
若
离弃
24733	妻子
他的
而
娶了
另一个人
就是 犯奸淫了
同
她
而
若
妻子
离弃
24746	丈夫
她的
嫁了
另一个人
也是犯奸淫
接着
有人带
给他
小孩子们
要
他们
他摸
24759	但是
门徒
责备
他们
看见了
而
24766	耶稣
就恼怒
而
告诉
他们
容许
24773	小孩子
来
找
我
别
禁止
他们
24781	因为
这样的人的
正是
24785	国
24787	上帝的
实在
我告诉
你们
谁
若
不
接受
24796	国
24798	上帝的
像
小孩子
决
不能
进
入
它
于是
环抱着
他们
热切的祝福
按
24812	手
于
他们
接着
出行
当他
在
路上
跑上前来
有一人
且
跪在面前
他
问
他
老师
良善的
什么
我该作
才
生
永
可以承受
24836	而
耶稣
告诉
他
为何
我
你称
良善？
没有一个
善的
除
了
一位
即
上帝
24852	诫命
你晓得
不可
杀人
不可
奸淫
不可
偷窥
不可
作假见证
不可
诈取人
要孝敬
24866	父亲
你的
和
24870	母亲
他
就
回答
他
老师
这一切
24878	我都遵守了
从
幼时
我的
24883	但是
耶稣
定睛看了看
他
就喜爱
他
而
告诉
他
一样
你
缺少
去
你所有的
24898	变卖
且
捐赠
24902	穷人
而
你就有
财宝
在
天上
并且
你来
跟从
我
他
却
脸色一变
因了
这
话
走了
忧忧愁愁地
他
因为
有
田产
很多的
而
周围一看
24928	耶稣
告诉
24931	门徒
他的
何等
难哪
者
24937	钱
有
入
24941	国
24943	上帝的
要进
24946	而
门徒
都惊讶
于
24951	话
他的
24954	故
耶稣
又
应声
告诉
他们
儿女们
何等地
难哪
是
入
24966	国
24968	上帝的
要进
还容易的呢
是
骆驼
（穿）
24975	眼
24977	针
穿进
比
有钱人
入
24983	国
24985	上帝的
进
就
他们
越发
惊骇
而说
24993	彼此
那样
谁
能
得救呢
定睛看了看
他们
25001	耶稣
说
在
人
不可能的
却
不然
在
上帝
万事
因为
都是可能的
在
25015	上帝
就开始
告诉
25019	彼得
他
你看
我们
已经撇下了
一切
并且
跟从了
你
说
25030	耶稣
实在
我告诉
你们
没一人
有
他
撇下了
房屋
或
弟兄
或
姐妹
或
母亲
或
父亲
或
儿女
或
田地
为了
我告诉
并
为了
25056	福音
却不
25059	得着
百倍的
现今
在
25064	时期
这
房屋
和
弟兄
和
姐妹
和
母亲
和
儿女
和
田地
并包括
逼迫在内
又
在
25082	世
25084	来
生
（得）永
有许多
然而
必成了
首先的
末后的
而
25094	末后的（成了）
首先的
他们
这时
在
25100	路上
要上去
25103	耶路撒冷
而
在
前头走
他们
25109	耶稣
而
他们很惊讶
25113	而
跟从者
也害怕
于是
带着到一边
又
那
十二人
开始
他们
告诉
之事
关于
他
将要临到
25129	看吧
我们上去
25132	耶路撒冷
而
25135	子
25137	人
必被送交给
25140	祭司长
和
25143	文士
而
他们必定罪
他
致于死
又
送交
他
25152	给外国人
而
他们必戏弄
他
又
吐唾沫
于他
又
鞭打
他
又
杀害
而
以后
三
天
他就必复活
接着
走近前来
就他
雅各
和
约翰
25176	儿子
西庇太的
告诉
他
老师
我们希望
25184	无论什么
我们求
你
你都作
给我们
他
就
问
他们
什么
你们头
我
作
给你们
他们
就
告诉
他
赐
我们
25205	一个
你的
在
右边
又
一个
在
左边
坐
在
25216	荣耀中
你的
25219	而
耶稣
告诉
他们
你们
不晓得
什么
你们求
你们能
喝么
25230	杯
的
我
喝
或
25236	浸礼
的
我
受浸
你们能受浸么？
他们
就
回答
他
我们能
25247	而
耶稣
告诉
他们
25252	杯
25254	我
喝
你们必要喝
又
25259	浸礼
的
我
受浸
你们必要受浸
25265	但
坐
在
右边
我的
或
在
左边
并不
是
我
可以赐的
乃是
就给谁
给谁预备了
而
听见了
那
十个人
就开始
恼怒
于
雅各
和
约翰
于是
叫来
他们
25294	耶稣
告诉
他们
你们知道
25299	有 者
自尊
为管理
25303	外国人
做主治理
他们
又
有
大人
他们的
掌权管辖
他们
不
这样
可
是
中间
你们
反而
谁
若
想要
大的
作
中间
你们
就该做
你们的
仆役
又
谁
若
想要
中间
你们
为
首的
就该做
众人的
奴仆
连
因为
25343	子
25345	人
也非
来
要受服事
乃是
要服事人
并且
献出
25354	生命
他的
做赎价
替
许多人
接着
他们来
到
耶利哥
而
出来时
当他
从
耶利哥
和
25370	门徒
他的
跟
一群人
好大的
25376	儿子
底买的
巴底买
一个瞎眼的
乞丐
坐
在
25384	路旁
一
听见
25388	耶稣
25390	拿撒勒人
是
他就开始
喊着
并且
说
子孙
大卫的
耶稣
怜恤
我
而
责备
他
许多人
叫
他别作声
他
却
越发
大声
喊着说
子孙
大卫的
怜恤
我
就
站住
25419	耶稣
说
叫  来
他
就
他们 呼叫
25426	瞎子
告诉
他
放心
起来
他叫
你呢！
他
就
丢弃了
25437	衣裳
他的
跳起来
走
到
25443	耶稣处
而
回应
他
25448	耶稣
说
什么
为你
你愿意
我作？
25455	而
瞎子
就回答
他
老师啊
让
我能看见
於是
25464	耶稣
告诉
他
去吧
25469	信
你的
救治了
你
而
立刻
他就复明了
便
跟随着
耶稣
在
25481	路上
接着
当
他们走近
25486	耶路撒冷
到了
伯法其
和
伯大尼
在
25493	山那里
25495	橄榄
他就差遣
两个人
中之
门徒
他的
且
告诉
他们
去
到
25507	村子里
25509	对面的
你们
而
即刻
一走进
入
它
你们会看见
一匹驴驹
拴着的
25520	它
任何
还没有
人
骑过
解开
它
并且
带来
而
若
有人
你们
问
为何
做
这事？
要说
25539	主人
它的
需要
有
而
立刻
它
他会送
回到
这里
就
他们  去
便
遇见
一匹驴驹
拴
在
门
外
在
25560	外头大街上
就
解开
它
那时
有几个
者中
在那里
站着
问
他们
什么
你们  作
解开
25575	驴驹？
他们
就
告诉
他们
照着
所说的
25583	耶稣
就
他们  容许
他们
於是
他们带着
25590	驴驹
到
25593	耶稣那里
并且
搭放
於其上
25598	衣裳
自己的
就
他  骑
於
其上
又
有许多人
25607	衣裳
他们的
铺
在
25612	路上
另有人
又
（铺上）枝叶
系  砍下来的
由
25619	田间
而
者
前行
和
者
后随
都喊着说
献颂赞哦！
是当受祝颂的
者
来
奉
名
主！
是当受祝颂的
那
将要来的
国
25639	祖宗
我们的
大卫之
献颂赞哦
在
25645	至高之处
就
他  进
到
耶路撒冷
入
25652	殿院去
而
周围看看
各样物件
晚了
已
是
25660	时候
就往
去
伯大尼
同著
25666	十二个人
而
25669	第二天
出来时
当他们
从
伯大尼
他饿了
而
看见
一颗  无花果树
从
远处
有
叶子的
就去
是否
可以
什么
找着
在
它上头
而
去
到
它那里
不着什么
竟找
除了
25697	叶子
25699	因为
时节
不
是
无花果的
於是
应声
告诉
它
不再
25711	永远
从
你
有人
果子
得吃
也都
听见了
25720	门徒
他的
接着
他们来
到
耶路撒冷
而
进了
入
25730	殿院
就开始
赶出
者
卖东西
和
者
买东西
在
25740	殿院里
并
25743	桌子
25745	兑换银钱者的
和
25748	凳子
者的
卖
25752	鸽子
推倒了
并且
不
许
25758	何人
拿着
器皿
经过
25763	殿院子
便
教训
而
告诉
他们
岂不
已经有写着
25773	殿
我的
殿
祷告之
必被称为
给万
25780	国的人？
你们
倒
使  做了
它
巢穴
强盗的
而
听见了
25790	祭司长
和
25793	文士
就
想法子
怎样
他
能  杀灭
他们怕
因为
他
全
因为
25805	群人
都惊奇
因著
25809	教训
他的
接着
当
晚上
到了
他们就出去
外
25818	城
而
从那里经过
早晨
他们看见
那
无花果树
竟已  枯乾了
从
根
而
一回想
25831	彼得
就告诉
他
老师
请看
25837	无花果树
的
你所咒诅
已经枯乾了
而
回答
25844	耶稣
说
他们
要有
信心
对上帝
实在
我  告诉
你们
25854	谁
若
吩咐
25858	山
这座
你当拔起来
并且
抛
在
25865	海里
而
不
疑惑
25871	心里
他的
只
信
25876	事
他说的
会发生
就必  作成
给他
故
此
我告诉
你们
凡事
什么
你们祷告
和
祈求
只要信
25892	你们得着了
就
必  作成
给你们
而
当  时
你们站着
祷告
总当饶恕
若
之事
有
怨
人
好使
也
25909	父
你们
的
在
25914	天上
饶恕
你们
25918	过犯
你们的
而
他们  来
又
到
耶路撒冷
且
在
25928	殿里
走的时候
当他
来
见
他
25935	祭司长
和
25938	文士
和
25941	长老
且
问
他
仗者
什么
权柄
这些事呢
你作？
或
谁
你
给了
25955	权柄
这
使
这些事呢
你作？
25961	而
耶稣
告诉
他们
我要问
你们
一句
话
而
你们回答
我
那
我就告诉
你们
仗
什么
权柄
这些事
我作
25981	洗礼
25983	约翰的
来自
天上
是
或
出於
人？
请回答
我
而
他们  议论
25995	彼此
说
若
我们说
来自
天上
他就会说
为何
26004	那么
不
你们  信
他？
但是
我们若说
出於
人？
他们怕
26014	群众
众人都
因为
视
26019	约翰
确实
26022	一位先知
是
於是
回答
26027	耶稣
说
不
我们  知道
於是
26033	耶稣
告诉
他们
也不
我
告诉
你们
仗着
什么
权柄
这些事
我作
又
他  开始
对他们
用
比喻
讲论
一个葡萄园
有一个人
栽了
而
周围安上
篱笆
又
挖了
一个压酒池
又
造了
一座守望楼
而
租出
它
给葡萄园工
就
出外而去
就
他  差遣
去找
26073	园工
到了
时节
一个奴仆
要
从
26080	园工
拿
26084	果子
26086	葡萄园的
倒
抓住
他
他们 打他
又
放他 回去
空手
於是
又
他  差遣
去找
他们
另一个
奴仆
那个人的
他们也打伤了  头部
又
侮辱了他
乃又
另一个
差遣
那个人
他们又杀死了
又
有许多个
另
有的
26115	打了
有的
26118	杀了
还
一位
他  有
儿子
就是所爱的
他差遣
他
最后
去找
他们
说
26131	他们必会尊敬
26133	儿子
我的
那些
却
26138	园工
26140	彼此
说
26143	这
是
那
承继产业的
来吧
我们杀了
他
而
我们的
就成为
26154	产业
於是
抓住
而杀了
他
又
丢出
他
到
26164	葡萄园外
怎样
26167	要  办呢
26169	主
26171	葡萄园？
他必来
并
杀灭
26176	园工
而
将  给
26180	葡萄园
别人
岂未
26184	一段经文
这
你们  读过
石头
的
弃掉
26191	匠人
它
已成了
26195	头一块
房角石的
由
主
是  作成的
这事
而且
这  是
希奇的
在
眼中
我们？
於是
他们想法子
耶稣
要抓住
却
惧怕於
26214	群众
他们发觉
因为
26218	是指著
他们
这
比喻
他说
便
离开
他
走了
接着
他们差遣
来见
耶稣
几个
26233	法利赛人
和
26236	希律党人
要
他
来捉拿
就着话语
而
来了
他们  就告诉
他
先生
我们晓得
26248	真诚的
你是
而且
不
顾忌
你
於
任何人
不
因为
你  看
26260	外貌
人的
只
按
真理
26266	道路
26268	上帝的
教授
可以
纳
丁税
给该撒
或
不可以？
我们该纳
还是
不
该纳？
他
但
知道
他们的
26285	诈伪
就告诉
他们
为何
我
你们 试探？
拿给
我
一罗马铜币
让
我看
26298	拿了来
便
他问
他们
是谁的
26304	像
这个
和
26308	标号？
就
他们
回答
他
是该撒的
26315	於是
耶稣
告诉
他们
东西
该撒的
纳给
该撒
而
东西
26326	上帝的
26328	给上帝
於是
他们都很惊异
於
他
接着
来
撒都该人
见
耶稣
他们
说
复活之事
没
有
就
诘问
他
说：
先生
摩西
曾  写着
对我们
26352	若
一个人的
哥哥
死了
而
留下
妻子
却
没有
遗留
孩子
那
该娶
26366	弟弟
他的
这
妇人
而
树立
后裔
为
哥哥
他的
七人
兄弟
曾有
而
26381	第一个
娶了
妻子
就
死了
却没有
遗留
后裔
又
26391	第二个
娶了
她
就
死了
也没有
留下
后裔
又
26401	第三个
也这样
而
26405	七个
都没有
遗留
后裔
未了
尽
也
那
妇人
死了
在
26417	复活时
当时
他们复活
那一个的
他们中
她要做
妻子呢？
26425	因为
七个人
都娶过
她
为妻子
说
对他们
26433	耶稣
岂不是
如此看来
26437	你们  错了
既不
明白
26441	经典
也不晓得
26444	能力
26446	上帝的？
当 后
因为
从
死人中
复活
也不
他们  娶
也不
嫁
乃
是
如
使者
26462	天上的
关於
而
26466	死人
26468	得复活起来
岂未
你们  读过
在
26473	书中
摩西的
在
荆棘篇上
26478	怎样
说
对他
26482	上帝
他说
我是
26486	上帝
亚伯拉罕的
和
26490	上帝
以撒的
和
26494	上帝
雅各的？
并非
是
上帝
死人的
乃是
活人的
大大地
你们  错了
就
上前来
有一人
26508	文士中
听见
他们
在辩论
晓得
26514	真是好
他回答
他们
便诘问
他
那一样
是
诫命中
首要的
所有的？
回答
26526	耶稣
26528	首要的
是
你要听
以色列阿
主
26534	上帝
我们的
主
独一无二的
是
故
要爱
主
26543	上帝
你的
用
全
26548	心
你的
并
用
全部
26554	性命
你的
又
用
全部
26560	精神
你的
又
用
全部
26566	力量
你的
第二条
是
要爱
26572	邻舍
你的
如同
你自己
更大的了
比这（两条）
别的
诫命
没
有
就
说
对他
那
文士
不错
先生
26590	真是对阿
你说的
26593	一位
只有
而
没
有
别的（上帝）
除  外
他
并
26603	要爱
他
用
全部的
26608	心
又
用
全部的
26613	聪明
又
用
全部的
26618	力量
又
26621	要爱
26623	邻舍
如同
自己
超越过
是
一切的
26630	全燔祭
和
各样祭祀
此时
26635	耶稣
见
他
26639	有意思
回答得
就告诉
他
不
远了
你
离
26648	国
26650	上帝的
於是
没有人
再
敢
他
诘问
接着
应声
26660	耶稣
说
教训人
在
26665	殿里
怎样
说
26669	文士
26672	基督
子孙
大卫的
是？
亲自
大卫
说
被
26681	灵
26683	圣
说
主
对
主
我
你坐
在
右边
我的
等到
26695	我处置
26697	仇敌
你的
在
26701	脚下
你的
自己
大卫
既称
他
为主
那
怎样
他
他又是
子孙呢？
於是
那
一大
群人
听
他
都喜欢
而
在
26723	教训间
他的
他又说
你们谨慎
提防
26729	文士
他们
喜欢
穿着
袍子
走来走去
并
受人请安
在
26739	市场上
又
居首位
在
26744	会堂里
又
坐首座
在
26749	筵席上
他们
吞吃了
26753	家产
26755	寡妇的
还
作  来掩饰
长长的
祷告
这种人
必受
更严重的
定罪
接着
他坐着
面对着
26768	奉献柜
看
怎样
26772	群众
投
钱
入
26777	奉献柜里
而
有许多
有钱人
投了
许多（钱）
那时
来了
一个
寡妇
穷
投了
小钱
两个
就
是
一个大钱
便
叫来
26797	门徒
他的
告诉
他们
实在
我 告诉
你们
26806	寡妇
这
26809	穷
还多比
许多
投得
者的
投
入
26817	奉献柜
众人都
因为
以
26822	多余的
对他们
投
她
惟独
从
26829	穷乏中
她的
一切
的
她所有
投上了
全部
26837	养生之资
就是她的
接着
出来时
当他
从
26844	殿里
说
对他
有一个
26849	门徒
他的
老师
请看
何等的
石头
并
何等的
建筑阿
26860	耶稣
告诉
他
你看见
这些
26866	伟大的
建筑吗？
断没有
26870	能被留
26872	一块石头
在
一块石头上
而
26877	不
被拆毁的
而
坐着时
当他
在
26884	山上
26886	橄榄
对着
26889	圣殿
问
他
26893	暗暗地
彼得
和
雅各
和
约翰
和
安得烈
请告诉
我们
何时
这些事呢
会有
又
有何
26909	迹象呢
之时
将要
这
实现
一切事？
26916	於是
耶稣
开始
告诉
他们
要谨慎
免得
有人
你们
迷惑
有许多人
必要来
冒
26930	名
我的
说
26934	我
就是
便
使许多人
迷惑了
当
而
你们听见
战争
和
风声
战争的
不要
惊慌
这是必须
发生的
但
还不是
26953	末期
必起来
因为
外邦
攻打
外邦
又
国
攻打
国
必有
地震
26966	到处
有
饥荒
起头
灾难的
这些事只是
要谨慎
但是
你们
自己
人必  解送
你们
到
议会
又
在
会堂里
你们必受鞭
又
在
统治官
和
君王面前
你们必站
为 之故
我
作
见证
对他们
而
给
万
26999	国
先
必须
宣传
27004	福音
而
当
人带着
你们
去送官
不要
预先挂虑
什么
要说
而
什么话
若
赐给
你们
在
那
27022	时候
什么
你们就说
不
因为
是
你们
者
说话
乃是
27033	灵
27035	圣
又
要置
弟兄
弟兄
於
死地
而
父亲
置孩子
而
必起来  跟 为敌
儿女
（跟）
父母
并
害死
他们
又
你们必
被　恨　恶
（被）
众人
为了
27060	名
我的
者
惟独
坚忍
到
终末
这人才
能得救
几时
而
你们看见
27073	可憎之像
27075	引致荒凉的
立在
之处
不
当
27081	诵读者
应明白
那时
者
27087	犹太
就要逃
到
27091	山上
者
27094	在
27096	房顶上
别
下来
也别
进去
拿
什么东西
从
27105	屋里
他的
而
者
在
27111	田里
也别
转
27116	回
去拿
27119	衣裳
他的
是有祸的
而
妇女
的
孕
有
和
妇女
哺乳的
当
那些
27133	日子
你们要祷告
但
使
不
它 发生
在冬天
必有
因为
27143	日子
那些
灾难
27147	从未
有过
这样的
从
开始
创造物之
的
所创造
27156	上帝
直到
27159	如今
而
27162	也决不
将来 会有
而
若
不是
截短了
主
那些
日子
就无
一人
能得救
凡是
血肉之人
但
为了
27179	选民
的
他拣选
他已截短了
那些
日子
而
那时
若
有人
对你们
说
看哪
在这里
27194	基督
看哪
在那里
别
你们  信
将要起来
又
有假基督
和
假先知
并且
施行
神迹
和
奇事
因为
27211	要这惑人
甚至
可能
27215	迷惑蒙拣选者
你们
但是
要谨慎
我都预先告诉了
你们
一切事情
但是
当
那些
27226	日子
以后
27229	苦难
那
27232	日头
必变黑
而
27236	月亮
没
必  有
27240	光芒
它的
而
27244	星辰
必
从
27248	天上
坠落下来
而
27252	列强万象
27256	天上的
必被摇动
而
那时
人必看见
27262	子
27264	人
来临
在
云中
带着
能力
大
和
荣耀
又
那时
他必差遣
27277	使者
且
聚拢来
27281	拣选者
他的
由
27285	四
方
从
极
地
到
边
天
从
27295	且
无花果树
学
27299	个比喻
当
已经
27303	枝子
它的
嫩
发
而
长出
27310	叶子
你们就知道
27313	近了
27315	夏天
已是
这样
也是
你们
几时
你们看见
这些事
发生了
就知道
27326	临近
他已
在
门口了
实在
我  告诉
你们
27334	决
不会
过去
27338	一代
这
非到
27342	这
一切都
发生了
27346	天
和
27349	地
都会过去
27353	话
我的
断不
27357	能过去
至於
27361	日子
那
或
27365	时辰
没有人
知道
也不（知道）
27370	使者
27372	天上的
也不（知道）
27375	子
27377	只有
27379	父知道
你们要谨慎
要觉醒着
不
你们  知道
因为
何时
27387	那时机
是
就如
一个人
出外
离了
27394	家
他的
而
给
27399	奴仆
他的
27402	权柄
给每人
27405	工作
自己的
又
27409	看门者
嘱咐
要
儆醒
你们要儆醒
所以
不
你们  知道
因为
何时
27420	主
27422	家
会来
或
傍晚
或
半夜
或
鸡叫
或
早晨
恐怕
来到时
忽然
他遇见
你们
正在睡觉
的话
而
你们
我告诉
众人
我也告诉
你们要儆醒
就是
而
27448	逾越节
和
27451	除酵节
后
两
天
而
想法子
27458	祭司长
和
27461	文士
要怎样
他
用
诡诈
抓住
来杀掉
他们说
因为
不可
当着
27473	节期
恐怕
会有
扰乱
民间的
27479	接着
当 ~ 正
他
在
伯大尼
在
27486	家里
西门的
27489	麻疯病者
正坐席时
当他
来了
一个女人
拿着
一玉瓶
香膏
哪哒
至纯的
至贵
她打破了
27502	玉瓶
倒在
他的
27506	头上
有
就
几个人
很是恼怒
27512	彼此说
为
何
27516	浪费
这样的
对这
香膏
要  作？
能
因为
这
27525	香膏
卖得
超过
罗马铜币
三百个
而
可施舍给
27533	穷人
就
他们  很是生气
对她
27538	但是
耶稣
说
由
她吧
为何
她
难受呢
你们使？
一件美
事
她  作了
在
我身上
经常
因为
27555	穷人
你们 有
同著
你们
而
几时
你们愿意
都能够
向他们
善事
行
我
但
却不
常
你们  有
的
她所能
她已作了
她预先
抹
27577	身体
我的
为了
27581	安葬之事
实在
而
我 告诉
你们
任何处
若是
被宣传到了
27590	福音
27592	全
27594	世界
也要
之事
所作
这女人
被传讲
来
纪念
她
那时
犹大
加略人
27607	一个
那 中之
十二人
去
见
27613	祭司长
要
他
送交
给他们
他们
而
听见了
就欢喜
且
应许
他
银子
给
就
他  想法子
要怎样
将他
趁机会
送交出
接着
在
头一
天
除酵节的
27639	当  时
27641	逾越节
人宰杀羔羊
告诉
他
27646	门徒
他的
那里
你愿意
我们去
预备
让
你吃
27655	逾越节的筵席？
便
他  差遣
两个人
中的
门徒
他的
而
告诉
他们
你们去
到
27668	城里
就
会迎面遇见
你们
有一个人
一瓶
水
提着
你们要跟着
他
而
无论
那里
他进去
就告诉
那
家主
27687	老师
说
那里
是
27692	客厅
我的
在那里
27696	逾越节筵席的
同
27699	门徒
我的
我可以  吃？
而
他
你们
会指给  看
楼厅
一间大
而摆设
齐备的
就
在那里
你们  预备吧
给我们
就
出去
27717	门徒
一
进
入
27722	城里
就
遇见了
照着
他  说的
对他们
就
预备了
27731	逾越节的筵席
而
傍晚
到了
他就来
同
那
十二个人
接着
坐席
当他们
而
吃的时候
27745	耶稣
说
实在
我  告诉
你们
27751	有一人
中间
你们
要出卖
我
他
正  吃
同 与
我
他们就开始
忧愁起来
而
问
他
一个
接着
一个
不是
我吧？
他
就
告诉
他们
一个
中的
是十二人
他
正 蘸（饼）
同
我
在
27783	盘里
因为
27786	固然
子
27789	人
要去
照着
所记的
指着
他
有祸阿
但是
27798	人
那
经由
他
27803	子
27805	人
被出卖
倒好
对他
若
27811	不生下来
27813	人
那
而
正吃时
当他们
他拿起
饼
祝颂
擘开
且
递给
他们
而
说
你们拿吧
这
是
27831	身体
我的
又
拿起
杯
祝谢了
递给
他们
而
喝了
从
它
大家都
而
他告诉
他们
这
是
27850	血
我
27853	立盟约之
27855	流出来的
替
许多人
实在
我 告诉
你们
27862	不再
决
27865	我 喝
27867	这
产物
27870	葡萄树的
直等到
27873	日子
那
那时
它
我要 喝
是新的
在
27881	国里
27883	上帝的
接着
唱了诗
他们就出来
到
27889	山上
27891	橄榄
而
说
对他们
27896	耶稣
27898	众人都
你们  必绊跌
因为
记着说
我要击打
27904	牧人
就
27907	羊
分散了
但
以后
27912	得复活
我
我要 先去 於
你们
到
27918	加利利
27920	而
彼得
就告诉
他
27925	纵然
众人
会绊跌
却
不会
我
而
说
对他
27935	耶稣
实在
我  告诉
你
27940	你
就在今天
这一
27944	夜里
以前
27947	两遍
鸡
叫
三次
我
你就要否认
他
却
极力地
说
即便
该
我
跟  同死
你
也决不
27964	你
我  否认
这样
27968	也
众人都
说
接着
他们来
到
一个园地
它的
27977	名叫
客西马尼
而
他告诉
27982	门徒
他的
你们坐在
这里
等
我去祷告
於是
带开了
27991	彼得
和
27994	雅各
和
27997	约翰
同着
他
就
开始
非常惊恐
又
极其难过
就
告诉
他们
很忧困的
是
28011	必
我的
几乎要
死
你们停留
在这里
且
儆醒着
就
往前走
稍
而俯伏
在
28025	地上
且
祷告
28029	若
可能
是
便使  过去
离开
他
那
钟点
又
说
阿爸
28041	父阿
万事
都是可能的
在你
请  撒去
28047	杯
这
从
我
但
不要照
的
我
愿意
只要照
所愿的
你
接着
他来
而
见到
他们
睡着
就
告诉
28068	彼得
西门
你睡觉么？
没有
力量
一个
钟头的
儆醒么？
要儆醒
且
要祷告
28080	免得
陷
入
试诱
28086	心灵
切愿着
28089	却
肉体
软弱
接着
又
去
祷告
28097	同样的
话
说了
而
又
来时
看见
他们
睡着
是
因为
他们的
28110	眼睛
发沉的
也
不
他们 晓得
什么
要回答
他
而
他来时
28121	第三次
就
告诉
他们
你们 睡觉
28127	现在
仍然
安歇吧
够了
到了
28133	钟点
看哪
要被送交
28137	子
28139	人
在
28142	手里
28144	罪人
起来
我们走吧
看哪
者
出卖
我
已近了
而
随即
还
当他
说话时
来到
犹大
一个
中的
十二人
又
跟着
他
有一群人
带着
刀
和
棒
来自
28172	祭司长
和
28175	文士
和
28178	长老处
曾给
而
者
出卖
他
一个约号
他们
说
谁
若
我跟亲嘴
他
就是
你们就抓住
他
且
带走
小心妥当的
而
既到了
随即
上前来
就他
说
老师
便
热切的亲嘴
与他
他们
就
下
28211	手
於他
并
抓住
他
有一人
但
一人
者中之
旁边站立
拔了
28223	刀
击了
28226	奴仆
28228	大祭司的
并
削掉了
他的
28233	一个耳朵
而
应声
28237	耶稣
说
对他们
如同
对付
强盗吗
你们出来
带着
刀
和
棒
要捉拿
我？
天天
28252	我
同著
你们
在
28257	殿里
教训人
并
没有
你们 抓住
我
但
这是要
应验
28267	经上的话
而
离开
他
逃走了
众门徒都
那时
青年人
有一
跟随着
他
披着
一块细麻布
28281	赤身
就
他们  抓住
他
他
却
撇下
28289	细麻布
赤着身子
逃走了
就
他们 带走
28295	耶稣
到
28298	大祭与处
而
都聚拢来
众
28303	祭司长
和
28306	长老
和
28309	文士
而
28312	彼得
从
远处
跟着
他
直到
里面
到
28321	院子
28323	大祭司的
就
正
与  坐着
一同
28329	差役们
并
烤火
向着
28334	火光
於是
28337	祭司长
和
全
28341	议院
就寻找
控告
28345	耶稣
之见证
为要
28349	治死
他
却
不
寻  着
有许多人
因为
作假见证
告
他
却
相合的
这些
见证
不
都是
而
有几个人
站起来
作假见证
告
他
说
28373	我们
曾听见
他
说
28378	我
要拆毁
28381	殿堂
这座
28384	人手造的
并
之间
三
日
另一座
非人手造的
要建造
而连
也不
这样
相合的
是
这个
见证
他们
就
站起来
28403	大祭司
在
中间
诘问
28408	耶稣
说
不
你  回答
任何话吗
之事
这些人
你
作见证告？
他
却
不作声
且
不
回答
任何话
又
28426	大祭司
诘问
他
并
说
对他
你
是
28435	基督
28437	儿子么
那 者的
当受祝颂？
28441	而
耶稣
就说
我
就是
且
你们必看见
28449	子
28451	人
在
右边
坐
28456	大能者的
并
来临
驾着
28461	云
28463	天上的
28465	而
大祭司
就撕开
28469	衣服
他的
说
什么
还
需要
我们
见证人呢？
你们听见
这
僭妄的话了
什么吗
你们
决定了？
众人
就
都
定罪
他
该
是
死的
就
开始
有些人
吐唾沫
於他
且
蒙着
他的
28500	脸
而
用拳头打
他
又
告诉
他
你说预言吧
而
28510	差役
用耳刮子
把他
拉过去
接着
正
28517	当彼得
下边
在
28521	院子里
来了
一个
28525	使女
28527	大祭司的
一
是
28531	彼得
在烤火
就瞪视著
他
说
也
你
同夥的
28540	拿撒勒人
是
28543	耶稣
他
就
否认
说
不
我  知道
也不
明白
你
什么
说
就
走出
外面
到了
28560	前院
28564	而
那
使女
看见
他
便开始
又
告诉
者
旁边站立
这
人
中的
他们
也是
他
就
又
否认
又
过了
一会儿
又
者
旁边站立
告诉
28591	彼得
确实
属
他们的
你是
也
因为
加利利人呀
你 是
他
便
开始
发起咒来
并
起誓说
28607	不
我 认识
28610	人
这个
的
你们所说
而
立刻地
28617	第二遍
鸡
就叫了
就
回想起
28623	彼得
那
句话
就是
说过的
对他
28630	耶稣
28632	以前
鸡
叫
两遍
三次
我
你要否认
而
一想起来
他就哭了
接着
一到
清晨
商议的事
准备好了
28648	祭司长
同著
28651	长老
和
文士
和
全
28657	议院
就捆住
28660	耶稣
将他带走
而
送交
给彼拉多
於是
诘问
他
28669	彼拉多
你
是
28673	王吗
28675	犹太人的？
他
就
回答
他
说
你
说的是
就
控告了
他
28687	祭司长
许多事
28690	而
彼拉多
又
诘问
他
说
不
你  回答
任何话吗？
你看
这么多的事
你
他们控告
28704	却
耶稣
仍不
什么
回答
以致
觉得希奇
28712	彼拉多
每当
而
节期
他都释放
给他们
一个
囚犯
的
民众所请求
有
那时
一个人
名叫
巴拉巴
和  一同
28729	作乱者
被捆着
他们在
28734	暴乱时
凶杀案
犯过
就
上去
28740	群众
开始
要求
照常
办理
给他们
28747	而
彼拉多
回答
他们
说
你们要
我释放
给你们
28756	王吗
28758	犹太人的？
他  知道
原就
28762	因为
嫉妒
才把  解送来的
他
28767	祭司长
28769	而
祭司长
就挑唆
28773	群众
要
宁可
28777	巴拉巴
他释放
给他们
28781	於是
彼拉多
又
应声
告诉
他们
怎么
那么
28790	我要  办
那位
你们称为
28794	王
28796	犹太人的？
他们
就
又
喊着
钉  十字架
他
28804	而
彼拉多
又问
他们
什么
因
他作了
恶事吗？
他们
却
极力地
喊着
钉 十字架
他
28819	而
彼拉多
有意
28823	使群众
28825	满意
作得
便释放
给他们
28830	巴拉巴
於是
交出了
28834	耶稣
鞭打了
好
去被钉十字架
28839	然后
士兵
带走了
他
到
28845	院子里
就
是
总督府内
就
叫齐了
全
28853	营
然后
给  穿上
他
紫色袍子
又
给 戴上
他
编好了
荆棘
华冠
就
28866	给  请安
他
万岁
王
28871	犹太人的
又
击打
他的
28876	头
用一根苇子
并
吐唾沫
於他
又
屈下
28884	膝盖
拜
他
而
然后
戏弄完了
他
给 脱了
他
28894	紫色袍子
又
给  穿上
他
28899	衣裳
自己的
接着
带  出去
他
要
把 钉  十字架
他
就
他们 强迫他
经过那里
有一
西门
古利奈人
来的
从
乡下
（是）
父亲
亚力山大的
和
鲁孚的
要
他背著
28924	十字架
他的
接着
他们带着
他
到
28931	各各他
地方
它
就是
翻译出来
头盖骨之
地
而
他们就给
他
用没药调和的
酒
他
却
不
接受
於是
把 钉十字架
他
又
分了
28953	衣裳
他的
拈
阄
拿
它们
看谁
什么
得
是
那时
时辰
第三
而
他们就钉了十字架
他
而
是
28972	标题
28974	罪状的
他的
写的
28978	王
28980	犹太人的
并且
同
他一起
他们将  钉十字架
两个
强盗
一个
在
右边
而
一个
在
左边
他的
而
者
经过
毁谤
他
摇着
29002	头
他们的
而
说
咳
你这
的  拆毁
29010	殿堂
并
建造起来
在
三
天内
救
你自己
下来吧
从
29021	十字架上
这样
也
29025	祭司长
戏弄着
29028	彼此
同
29031	文士
说
别人
他救了
自己
却不
能
救
29040	基督阿
29042	王
以色列的
下来吧
现在
从
29048	十字架上
让
我们看见了
就
可以相信哪
而
29055	同钉十字架者
和
他
也直辱骂
他
接着
到了
时辰
第六
黑暗
布
满了
整个
29069	地方
直到
时辰
第九
而
在
第九
时辰
呼喊说
29079	耶稣
声
大
以罗伊
以罗伊
拉马
撒巴各大尼？
它
就是  说
翻译出来
29090	上帝
我的
29093	上帝
我的
为
何
你撇弃
我？
而
有些
者
旁边站立
听见了
就说
看哪
以利亚呢
他呼叫
跑去
就
有个人
29112	用蘸满了
海绒
酸酒的
绑在
苇子上
给  喝
他
说
且等着
让我们看看
是否
来
以利亚
把  卸下来
他
29128	但是
耶稣
叫
一声
大
就断了气
那时
29136	幔子
29138	殿堂里的
分裂
为
两段
从
上
到
下
看见了
而
29149	百夫长
的
站着
在
对面
他
29156	这样
他  断了气
就说
真
这个
29162	人
儿子
上帝的
是
有
且
还
妇人们
从
远处
观看着
之中
她们
有
马利亚
29178	抹大拉的
和
马利亚
29182	雅各
29184	小
与
约瑟的
母亲
并
撒罗米
她们
当  时
他仍
在
29195	加利利
就跟着
他
且
服事
他
还有
另外
许多
之妇女
跟 同上
他
29208	耶路撒冷
接着
已
傍晚
到了
因为
是
预备日
就是
29218	安息日的前夕
来了
约瑟
的
来自
亚利亚太
一位高贵的
议员
他
也
亲自
是
在期望着
29232	国
29234	上帝的
放胆
他  进去
见
29239	彼拉多
而
求要
29243	身体
29245	耶稣的
29247	而
彼拉多
希奇
是否
已经
他  死了
便
叫来了
29256	百夫长
查问
他
是否
很久
他已经死掉了
既
知道了
从
29266	百夫长
就将  赐给
29269	尸体
29271	约瑟
就
买了
细麻布
卸下了
他
缠好了
用
细麻布
而
就安放
他
在
一坟墓里
它
是
凿出来的
从
盘石中
又
辊来了
一块石头
挡住
29295	门
29297	坟墓的
29299	那时
马利亚
29302	抹大拉
和
马利亚
母亲
约瑟的
都看见了
地方
他被安放的
接着
过了
29313	安息日
马利亚
29316	抹大拉
和
罗利亚
母亲
29321	雅各的
和
撒罗米
买了
香料
要
去
抹膏
他
而
大
清早
在
第一日
29336	一周的
她们就来
到
29340	坟墓处
那时  刚刚升起
29343	太阳
就
她们  说
29347	彼此
谁
可以  辊开
为我们
那块
石头呢
从
29355	门
29357	坟墓的？
而
望上一看
却看见了
29362	已经辊开了
那块
石头
它是
因为
巨大的
极其
而
进了
29373	坟墓
他们看见
一青年人
坐
在
29379	右边
披着
袍
白
便
他们  非常惊讶
他
就
告诉
她们
别
惊讶了
耶稣
你们要寻找
29394	拿撒勒人
那
钉十字架的
他已复活了
不
他   在
这里
请看
29403	地方
的
他们安放
他
只是
你们要走
告诉
29411	门徒
他的
和
29415	彼得
29417	他要先於去
你们
到
29421	加利利
在那里
他
你们可以看见
就像
他告诉
你们的
於是
她们出来
就  逃跑
从
29433	坟墓那里
攫住了
因为
他们
战栗
和
惊奇
而
任何人
也没  什么
她们  告诉
他们害怕
因为
一切
接着
这些
吩咐
同伴
身边的
29453	彼得
赶紧的
禀报
以后
接着
这些事
也
自己
29462	耶稣
从
东
和
至
西
差遣出去
藉著
他们
29472	神圣
和
不朽坏
所宣传的
29477	永世的
拯救
阿们
他复活
而
清早
第一日
一周的
就 显现
先
马利亚
向
抹大拉的
从
她身上
他曾经赶出
七个
鬼
那妇人
就去
报告给
者
向来跟着
他
而他们正在
哀恸
并
哭泣
那些人
听见了
29508	他活着
并
给  看见了
29512	她
他们却不相信
以后
而
这些事
有两个人
中间
他们
正走路时
他就  向他们显现
用
别样的
形质
要去
29527	乡下
於是他们
也去
报告
给
其余的人
也不
那些人
相信
后来
而
坐席的时候
他们
那
十一个人
他就向 显现
并且
斥责
29546	不信
他们的
和
硬心
因为
者
见到了
他
他得复活后
不
他们  信
於是
他告诉
他们
要去
到
29563	世界
全
宣传
29567	福音
向一切
29570	受造者
者
信
而
受洗
必得救
者
但
不信
必被定罪
神迹
而且
者
信
这些
必随着
奉
29588	名
我的
鬼
他们要  赶
语言
要说
新的
29599	毒蛇
他们要手拿
甚或
致命之
什么 物
喝了
也决不能
29607	他们
伤害
於
病人身上
手
他们要按
而
痊愈
他们就得
29618	於是
主
耶稣
以后
29623	讲了话
向他们
就被接上去
到
29628	天上
而
坐
在
右边
29634	上帝的
那些人
就
出去
宣传
到处
29641	主
与他们同工
并且
29645	所传的  道
证实
用
29649	伴随着的
神迹
既有
许多人
着手
写作
叙述
有关
29658	确曾发生过的
在
中间  我们
事实
照
传给
我们（的）
者
从
起初
亲自看见
又
差事
成为
这
道的
定意
我也
既已 追考
从起头
一切的事
详确地
按次序
给你
写
大人
提阿非罗
使
你明白
关於
的
你受教
道(的)
29692	真实性
29694	在
29696	日子
希律的
王
29700	犹大的
祭司
一位
名叫
撒迦利亚
里
班次
亚比亚
29709	妻子
他
出自
29713	后代
亚伦
29717	名字(叫)
她的
以利沙伯
他们
是
义人
二人
在 面前
29726	上帝
行
在 中
一切
29731	诫命
和
律例
29735	主的
无可责备
而
没
有
他们
孩子
因为
是
29745	以利沙伯
不生育的
且
二人
老迈的
在
29752	日子
他们的
是
29757	在
29759	供祭司职
他
按
29763	次序
29765	班次的
他
在  面前
29769	上帝
照
29772	规矩
的
祭司职任
关得
29777	烧香
进
29781	殿堂
29783	主的
29785	所有
29787	群众
正
29790	百姓的
祷告
在外
此
时辰
29796	烧香的
显现
29799	向他
天使
主的
站着
在
右边
29806	坛的
29808	香的
就
荡乱不安
撒迦利亚
看见
并且
惧怕
临
到
他
说
29820	对
他
29823	天使
别
怕
撒迦利亚
因为
已蒙垂听
29830	祈求
你的
29834	妻子
你的
以利沙伯
要生
儿子
给你
29841	你要起
29843	名（叫）
他的
约翰；
29847	将有
喜欢
给你
29851	快乐
29853	多人
因
29856	出生
他的
喜乐
他  将成为
因为
大
在  面前
29864	主
29866	淡酒
29868	浓酒
决不
29871	他  喝
29873	灵
圣
他被  充满
自从
出
胎
母
他的
29882	许多
29884	子民
以色列
他使  回转
向
主
29890	上帝
他们的；
29893	他
要先行
在  面前
他
用
灵
和
能力
以利亚的
使  回转
心
为父者的
向
儿女
和
背逆者
（至）
明达
义人的
豫备
为主
子民
准备好了的
29917	说
撒迦利亚
对
29921	天使
凭
什么
我将知道
这事？
我
因为
是
老的
29932	妻子
我的
已经老迈
在
29937	日子
她的
29940	回答
29942	天使
说
他
我
是
加百列
的
站
在  面前
29952	上帝
29954	我奉差
说话
对
你
而
报  好消息
给你
这些；
29963	看吧
你必
无声音
29967	不
能
说话
直到
的
日子
发生
这些事
因为
29977	不
你  信
29980	话
我的
它们
将应验
到了
29986	时候
它们的
29989	（正）
29991	众人
等待
29994	撒迦利亚
29996	他们感到希奇
对
29999	拖延
在
30002	殿堂（的）
他
出来
30006	不
能
说话
向他们
30011	他们知道
30013	显象
他见了
在
30017	殿堂；
也
他
（直）
作手势
向他们
30024	始终还是
哑吧
30028	当
满了
30031	日子
的
供职
他
他去
到
30038	家
他的
之后
30042	这些
30044	日子
受了孕
以利沙伯
30048	妻子
他的
并且
掩藏
自己
月
五个
说
30057	这样
我
待
主
在
日子
30064	看顾的
除掉
耻辱
我的
在
人间（的）
在
30073	月
30075	第六个
被差遣
30078	天使
加百列
从
30082	上帝
到
一座城
30086	加利利的
30088	名（叫）
拿撒勒
到
一个  童女
已许配  的
一个人
30095	他名（叫）
约瑟
属
家
大卫
而
30102	名字（叫）
30104	童女的
马利亚
30107	进去
对
她
他  说：
恭喜
蒙大恩的啊
30114	主
与  同在
你
她
30119	因
这
话
荡乱不安
30124	反复思想
什么
意思
30128	请安
这
30131	说
30133	天使
对她
别
怕
马利亚
你已蒙
因为
恩
在  面前
30143	上帝
30145	看吧
你要受孕
在
中  胎
且
生
子
30153	你要起
30155	名（叫）
他的
耶稣
这位
必成为
大
30162	儿子
至高者的
必被称为
30166	必给
他
主
30170	上帝
30172	王位
大卫的
30175	祖
他
30178	他必掌管
30181	家
雅各的
30184	到
永远
30188	国
他的
没
必  有
终结
说
30195	马利亚
对
30198	天使
30200	会有
这事
因
（和）男人
没有
我  同房？
30207	回答
30209	天使
说
她：
灵
圣
必临
到
你
30218	能力
至高者的
必阴庇
你；
故此
30225	所要生的
圣者
要称为
儿子
上帝的
30231	看哪
以利沙伯
30234	亲戚
你的
也
她
受孕
男儿
在
老年
她
并且
这
月
第六个
是
在她
那
称为
不能生育的
因为
没有
不可能的
在
30257	上帝
一切
话
说
30262	马利亚
看哪
30265	婢女
（我是）主的
成就
在我
照
30271	话
你的
30274	离开
30276	她
30278	天使
起身
30281	马利亚
在
30284	日子
这些
去
到
30289	山地
30291	赶快
到
一座诚
犹大的
30296	进
入
30299	家
撒迦利亚的
30302	请 安
30304	以利沙伯
30307	当
听见
30310	请安
30312	马利亚的
30314	以利沙伯
跳动
30317	婴儿
在
中
腹
她的
30323	被  充满
灵
圣
30327	以利沙伯
30329	她 喊出
喧嚷
（以）大的
30333	说
蒙祝福
你
在  中
妇女
也
蒙祝福
30341	果子
的
腹（中）
你
30346	从那里
给我
这个
30350	来
30352	母亲
30354	主的
我
到
我（这里）
看哪
因为
当
30363	声音
30365	请安的
你
入
30369	耳
我
跳动
以
欢乐
30375	婴儿
在  中
30378	腹
我的
30381	有福
这
相信的女子
因为
必得
完成
事
已说的
对她
由
主
30393	说
马利亚
尊  为大
30397	心
我
30400	主
30402	（为）欢乐
30404	灵
我的；
以
30408	上帝
30410	拯救者
我的；
因为
他顾念了
30416	卑微
30418	使女的
他的
看吧
30422	从  起
30424	现在
称为有福
我
万
30429	代；
因
成就了
为我
大事
30435	全能者
30437	圣的
30439	名（是）
他的
30443	怜悯
他的
到
世代
又
世代
给  者
敬畏
他
他  施展
权能
用
膀臂
他的
他  赶散
狂傲人
（用）妄想
心里的
他们
他 黜落
有权利者
从
座位上
又
升高
卑微者
饥饿的
他 满足
以美物
而
富足的
他  送走
空手
他扶助
以色列
仆人
他
来纪念
怜 悯
照
他  说
对
30486	列祖
我们
就是
向亚伯拉罕
和
30492	后裔
他的
直到
30496	永远
住
30499	马利亚
同
她
约
月
三个
而
回去
到
30509	家
她的
30513	以利沙伯
到
30516	期
30518	产
她
30521	生了
儿子
30524	听见
30526	邻里
和
30529	亲戚
她的
30532	施展
主
30535	怜悯
他的
向
她
就
一同欢喜
和她
30544	在
30546	日
30548	第八
他们来
要 行割礼
30552	（给）孩子
30554	称呼
他
照
30558	名字
30560	父亲的
他的
撒迦利亚
30564	回答
30566	母亲
他
说：
不
30571	他要叫
约翰
30574	他们 说
对
她
30578	没有人
是
中
30582	亲族
你
30585	叫
30587	名字
这个
他们  打手势
30591	向
父亲
他
30595	什么
30597	他愿意
叫
他
30601	（他）要了
小板
他写
说：
约翰
是
名字
他的
30610	希奇
大家
开了
30615	口
他的
立时
也（开了）
30620	舌头
他的
30623	他说话
祝颂
30626	上帝
30628	起了
30630	所有
敬畏
者
住 周围
他们
30636	在
全
30639	山地
30641	犹大
谈说
一切
30645	事
这
并且
存放
一切
者
听见
在
里
心
他们
说
怎样
那么
30660	孩子
这
将是？
30664	因为
手
主的
曾是
与同在
他
30671	撒迦利亚
30673	父亲
他
被  充满
灵
圣
30679	预言
说
当受祝颂
主
30684	上帝
30686	以色列的
因为
他眷顾了
并
施行
救赎
对
子民
他的
30696	兴起了
角
拯救的
为我们
在  中
家
大卫
仆人
他
照
他
藉
口
30710	圣
从
（古）世
先知
他
拯救
脱离
仇敌
我们的
和
30721	手
一切
者的
恨恶
我们
以 施行
怜悯
向
30730	列祖
我们
30733	记念
约
圣
他的
誓
的
他  起
向
亚伯拉罕
30743	祖宗
我们
30746	使  能
我们
毫无惧怕
脱离
手
仇敌的
既被救援
来事奉
他
用
虔圣
30758	正义
在  面前
他
尽
30763	日子
我们的
30766	你
30768	孩子啊
先知
至高者的
要被称为
你要先行
因为
在  前头
主
预备
道路
他的
30780	赐
知识
拯救的
给
子民
他的
即
赦免
罪的
他们
是因
心肠
怜悯
上帝的
我们
由於此
30797	要眷顾
我们
旭日
从
高处
照亮
者
在  中
黑暗
和
阴影
死的
坐
30811	引导
30813	脚
我们的
到
路
平安的
那
30820	孩子（渐）
长大
30823	（渐）强健
心灵
30826	他是
在里
30829	旷野
直到
日子
出现的
他
向
30836	以色列
30839	在
30841	日子
那些
出来
诏令
从
该撒
亚古士督
登记户口
所有
30851	天下人
这
户口登记
头一次
是
统治
30858	叙利亚
居里扭
30861	去
众人
登记户口
各人
到
30867	自己的
城
上
30871	也
约瑟
从
30875	加利利
由
城
拿撒勒
到
30881	犹太
到
城
大卫的
30886	称为
伯利恒
因为
30890	是
他
出自
家
30895	族
大卫
要登记户口
跟
马利亚
的
已许配
归他
他有
身孕
到了
就
的时候
30910	他们
那里
满了
30914	日子
的
生产
她
30919	她生
30921	儿子
她
30924	头胎
30926	她用布包
他
30929	放
他
在
秣槽
因为
没
有
为他们
地方
里
30940	客店
30942	牧人
有
在
30946	地区
30948	同一个
露宿野地
30951	看顾
守
30954	夜
30957	羊群
他们的
30960	一天使
主的
站在  旁边
他们
而
荣光
主的
周围照射
他们
30970	他们惊惧
害怕
大大的
30974	说
对他们
30977	天使
别
怕
看哪
30982	我传  信息
给你们
喜乐
大
就是
将要
给万
30990	民（的）
因为
生了
为他们
今天
拯救者
他
是
基督
主
在  里
城
大卫
31004	这是
给你们
31007	记号
你们要见
一婴儿
包着布
31012	卧
在
秣槽
31016	忽然
有
同
那
天使
一群
兵
天
颂赞
31026	上帝
31028	说
荣耀
在
至高地方
归上帝
31034	在
地上
和平
在  中
人
他喜悦的
31042	当
离开
31045	他们
去到
31048	天上
31050	众天使
31052	牧人
说
对
彼此
我们过去
31058	到
伯利恒
31061	看看
31063	事
这
31066	发生的
的
31069	主
使  知道
我们
31073	他们  去
急忙
就
找到了
31079	马利亚
和
31082	约瑟
31084	那
婴儿
卧
在
31089	秣槽
既看见
31092	他们使人知
关於
31095	话
的
说
对他们
关於
31101	孩子
这
31104	所有
者
听见
希奇
关於
31110	说的
由
31113	牧人
对
他们
31117	却
马利亚
一切
存
31122	事
这
反复思想
在
里
心
她
31130	回去
31132	牧人
荣耀
并
颂赞
31137	上帝
因
一切
的
听见
和
看见
正如
他  说过
向
他们
31149	当
满了
天
八
的
行割礼
（给）他
31157	起
31159	名
他的
耶稣
的
起
由
31166	天使
以前
31169	受孕
他
在  中
31173	腹
31175	当
满了
31178	日子
31180	洁净的
他们
按
31184	律法
摩西的
他们带
他
到
耶路撒冷
献
与
主
照
所记的
31196	律法
主的
31199	所有
男丁
开
胎
圣
（归）
主
要称为
也
31209	献
祭物
按
31213	所说的
在  中
31216	律法
主
一对
斑鸠
或
两只
雏
鸽
31225	看哪
一人
31228	在
耶路撒冷
他
名叫
西面
31235	人
这
正义
又
虔诚
常期望
安慰者
31243	以色列的
且
灵
有
圣
在
他
31252	他
得了喻示
由
31256	灵
31258	圣
不
见
死
以前
31265	他要见
31267	基督
主的
31270	他进
在
中
灵
入
31276	殿
31278	正
31280	抱进来
31282	父母
31284	孩子
耶稣
31287	办理
他们
要照
31291	成规
31293	律法的
关於
他（的事）
31297	他
接
他
到
31302	手臂
31304	祝颂
31306	上帝
31308	说
如今
你  释放
31312	奴仆
你
主啊
照
31317	话
你的
31320	安然（去世）
因为
看到
31324	眼
我的
31327	拯救
你的
就是
你在
之前所预备的
31333	万
31335	民
光
作
启示
外国的
和
荣耀
民
你的
以色列的
31346	正
31348	父亲
他
和
31352	母亲
希奇
於
事
所说的
关於
他（的）
31360	祝福
他们
西面
又
说
对
马利亚
31368	母亲
他
看吧
这人
被设立
为使
跌倒
和
复起
许多人
中
31380	以色列
也
作
对象
辩论的
也
你
31388	自己的
31390	心
要扎透
刀刽
使得
31395	可以揭露
31397	许多人
心里的
意念
又
有
亚拿
一女先知
女儿
法内利的
属
支派
亚设
这人
已老迈
31412	年日
众多
生活
同
丈夫
年
七
从
31421	童女时期
她
31424	她（是）
寡妇
直到
岁
八十
四
她
没有
离开过
31434	殿
用禁食
和
祈求
事奉
黑夜
和
白日
31443	那
31445	时候
上前来
她  称谢
31449	上帝
31451	讲论
关於
他
给一切
者
期望
得赎放
耶路撒冷
31460	当
他们办完
一切事
的
照
31466	律法
主的
回
到
31471	加利利
到
城
自己的
拿撒勒
31478	孩子
长大
而
强健
充满
智慧
31485	恩
上帝的
正
在  上
他
31491	去
31493	父母
他
按
年  到
31498	耶路撒冷
（在）
节
31502	逾越
31504	当
时候
岁
十二
上去
他们
按
31512	规矩
31514	节期的
31516	满了
31518	日子
在
31521	回来
他们
仍留顿
耶稣
31526	孩子
在
耶路撒冷
31530	不
知道
31533	父母
他的
以为
31537	他
是
在  中
31541	同伴
走了
一天
路程
就
寻找
他
在  中
31550	亲戚
和
者
熟识
31555	没有
找著
回
到
耶路撒冷
寻找
他
31564	之后
天
三
找著
他
在
里
殿
坐
在
中间
31576	教师们
也
听
他们
也
诘问
他们
惊奇
31585	凡
者
听见
他
於
31591	聪明
和
31594	应对
他的
31597	看见了
他
他们惊骇
31601	说
对
他
31605	母亲
他
孩子
为何
你  待
我们
这样？
看哪
31614	父亲
你
和我
伤心
找
你
31621	他  说
对
他们：
为何
31626	你们找
我？
不  你们
知道
31631	在
（处）
之
父
我
应该
是
我？
31640	他们
不
晓悟
31644	话
的
他 说
对他们
31649	他  下去
同
他们
31653	回
到
拿撒勒
且
是
顺服
他们
31662	母亲
他
存
一切
这
事
在  里
31670	心
她的
31673	耶稣
增进
在
上
智慧
和
身量
并
恩爱
在 前（的）
上帝
和
人
在
年
31689	第十五
31691	执政
提庇留
该撒
作  总督
本丢
彼拉多
31698	犹太的
31700	作  分封王
31702	加利利的
希律
腓利
31707	兄弟
他
作  分封王
31711	以土利亚
和
特拉可尼
地区
31716	吕撒聂
31718	亚比利尼
作  分封王
在   时
大祭司
亚那
和
该亚法
临
话
上帝的
到
约翰
31731	撒迦利亚的
儿子
在
31735	旷野
31737	他来
到
全
31741	周围地区
31743	约但河
宣传
浸礼
悔改  的
以
得赦
罪
正如
记
在
书
话语的
以赛亚
31757	先知：
声音
呼喊
在  里
31762	旷野
要豫备
31765	道路
主的
直
造
31770	路径
他的；
一切
山谷
要填满
31776	一切
大山
和
小山
要削低
31782	要
31784	弯曲的
成
直
31789	崎岖的
成
路
平；
31794	要看见
一切
有肉体者
31798	拯救
31800	神的
他说
所以
对
出来
群众
要受  浸（的）
31808	他：
后裔
毒蛇的
谁
指示
你们
逃避
31817	要来的
义怒？
要结出
31821	果子
与  相称
31824	悔改；
31826	别
起意
说
在  里
自己：
祖宗
我们有
31834	亚伯拉罕；
我告诉
因
你们
31839	能
31841	上帝
从  中
31844	石头
这些
兴起
子孙
31849	给亚伯拉罕
已经
31852	也
31854	斧子
在
31857	根
31859	树
放；
凡
所以
树
不
结
果子
好
要被砍下
31870	入
火
被丢
31874	问
他
31877	群众
说：
什么
那么
我们要做？
回答
31884	他  说
他们：
者
有
两件
褂子
要分
给  者
没
有
他
者
有
食物
这样
要行
来
31902	也
收税人
要受浸
31906	他们  说
对
他：
先生
什么
我们要做？
他
31914	说
对
他们：
不要
多
之外
的
规定
你们
取
问
31926	他
也
当兵的
说：
什么
要做
又
我们？
31935	他告诉
他们：
不要（向人）
恐吓勒索
也不要
讹诈
31942	要以  为足
31944	粮饷
你们的
正期待著
31949	人民
31951	正议论
一切
在  里
31955	心
他们
关於
31959	约翰
以为
他
或是
31964	基督
回答
说
对众人
31969	约翰：
我
31972	用水
施浸
你们；
来
但
者
比  有力量
我
於他
不
我是
配
解
31986	带
31988	鞋
他的
他
你们
施浸
用
灵
圣
与
火
他的
32000	簸箕
在
里
手
他
要彻底洁净
32007	谷场
他的
32010	收集
32012	麦子
入
32015	仓
他的
32019	秕糠
要  烧掉
用  火
不灭的
（用）许多
这样
也
32027	别的
劝勉
他  传福音
32031	（向）人民；
32033	但
希律
32036	分封王
受  指责
32039	他
关於
希罗底
32043	妻子
32045	兄弟的
他
又
关於
一切
的
行
恶
32054	希律
他  加
又
这件
在  上
一切（事）
32061	他关
32063	约翰
在  里
监
32068	当
32070	受浸
众
32073	民
也
耶稣
受浸
32078	正祷告
开了
32081	天
32083	降下
32085	灵
32087	圣
以身形
形状
仿佛
鸽子
在  以上
他
并且
声音
从
天
来：
你
是
32102	儿子
我
32105	所爱的
32107	你
我喜悦了
而且
这一位
32112	耶稣
开始（传道）
约
岁
三十
这位
（约瑟的）儿子
32120	好像是  人认为
约瑟的
32123	希里的
32125	玛塔的
32127	利未的
32129	麦基的
32131	雅拿的
32133	约瑟的
32135	玛他提亚的
32137	亚摩斯的
32139	拿鸿的
32141	以斯利的
32143	拿该的
32145	玛押的
32147	玛他提亚的
32149	西美的
32151	约瑟的
32153	犹大的
32155	约亚拿的
32157	利撒的
32159	所罗巴伯的
32161	撒拉铁的
32163	尼利的
32165	麦基的
32167	亚底的
32169	哥桑的
32171	以摩当的
32173	珥的
32175	约细的
32177	以利以谢的
32179	约令的
32181	玛塔的
32183	利未的
32185	西缅的
32187	犹大的
u
约瑟的
32191	约南的
32193	以利亚敬的
32195	米利亚的
32197	买南的
32199	玛达他的
32201	拿单的
32203	大卫的
32205	耶西的
32207	俄备得的
32209	波阿斯的
32211	撒门的
32213	拿顺的
32215	亚米拿达的
32217	亚特民的
32219	亚兰的
32221	希斯仑的
32223	法勒斯的
32225	犹大的
32227	雅各的
32229	以撒的
32231	亚伯拉罕的
32233	他拉的
32235	拿鹤的
32237	西鹿的
32239	拉吴的
32241	法勒的
32243	希伯的
32245	沙拉的
32247	该南的
32249	亚法撒的
32251	闪的
32253	挪亚的
32255	拉麦的
32257	玛土撒拉的
32259	以诺的
32261	雅列的
32263	玛勒列的
32265	该南的
32267	以挪士的+I639
32269	塞特的
32271	亚当的
32273	上帝的
耶稣
32276	充满着
灵
圣
回来
从
32282	约但河
32284	被带领
在  中
32287	灵
在  里
32290	旷野
天
四十
受  试诱
32296	魔鬼
32298	没有
吃
东西
在
32303	日子
那些
32306	已满
它们
他饿了
说
32311	对他
32313	魔鬼
若
儿子
你是
32318	上帝的
吩咐
32321	石头
这块
32324	变成
饼
32327	回答
向
它
32331	耶稣：
有记著
32334	不
靠
饼
单
活著
32340	人
32342	带上
他
它指
给他
万
32348	国
32350	天下
在
霎
时
32355	说
对他
32358	魔鬼
你
我要给
32362	权柄
这
一切
和
32367	荣华
它们的
因为
给我
已交付
32373	给谁
若
我愿
我给
它；
你
所以
若
下拜
在  面前
我
将是
你的
一切
32388	回答
32390	耶稣
说
它：
有记着：
主
32396	上帝
你的
要拜
而
他
单
要事奉
它带领
32405	他
进
耶路撒冷
32409	立
在  上
32412	檐
32414	殿的
32416	说
对他
若
儿子
你是
32422	上帝的
跳
自己
从这里
下去
有记着
因为
32431	使者
他的
他要嘱咐
为了
你
32437	保护
你
32441	用
手
他们  要托著你
32445	免得
碰
著
石头
32450	脚
你的
32453	回答
说
它
32457	耶稣
32459	曾说
不可
故意试探
主
32464	上帝
你的
32467	用完了
各样
试诱
32471	魔鬼
离开
32474	他
32476	有机会
32478	回
32480	耶稣
带
32483	能力
32485	灵的
到
32488	加利利
32490	名声
出来
遍及
全
32495	周围地区
关於
他
32499	他
教训
在
32503	会堂
他们的
赞扬
被
众人
32509	他来
到
拿撒勒
此
他在
长大
32516	进
照
32519	习惯
他
在
32523	日
32525	安息日之
入
32528	会堂
32530	站起
要宣读
32533	被递
给他
书
32537	先知
以赛亚的
32540	打开了
32542	书卷
他找到
32545	一处
那
是
写着
灵
主的
在  以上
我
32554	因为
他膏立了
我
去传好消息
给穷人
差遣了
我
去宣传
俘虏们
得释放
32565	瞎眼者
得看见
打发
受压迫者
32570	得释放
宣传
年头
主
接纳的
32576	卷起
32578	书
交还
32581	当差的
他坐下
32584	众人的
32586	眼
在
32589	会堂
正
瞪著
他
他开始
32595	说
对
他们
32599	今天
已应验
32602	经
这
在  中
32606	耳
你们
32609	众人
证  为好
他
而且
希奇
於
32616	话
32618	恩惠的
32620	出
自
32623	口
他的
32626	他们说
不
儿子
是
约瑟的
这人
32633	他  说
对
他们
一定
你们
说
对我
俗语
这句
医生
治好
你自己
的事
我们听见
发生
在
32650	迦百农
要行
也
在此
在
32656	家乡
你的
他说
32660	实在
我告诉
你们
32664	没有
先知
受接纳的
是
在
32670	家乡
他
凭
事实
32675	我告诉
你们
许多
寡妇
有
在
32682	日子
以利亚的
中
32686	以色利
那时
闭塞
32690	天
32692	年
三
又
月
六个
32698	发生
饥荒
大
遍於
全
32704	地
而且
去（找）
一个人
他们的
奉差谴
以利亚
并
没有
只到
撒勒法
32716	西顿的
找
妇人
守寡的
32721	许多
麻疯者
有
在
32726	以色列
当
以利沙
32730	先知
32732	无一人
他们
得洁净
除了
32737	乃缦
32739	叙利亚的
32741	满了
众人
暴怒
在
里
会堂
听了
这些话
32750	起来
撵
他
出
32755	城
32757	带
他
到
崖
32762	山
在  上
其
32766	城
建
他们的
要
推下
他
他  
却
直行
经
当中
他们
走了
32780	他走下
到
迦百农
一座城
32785	加利利的
他
32788	教训
他们
在
32792	安息日
32794	他们惊骇
於
32797	教训
他的
因
带着
权柄
是
32804	话
他的
32807	在
32809	会堂
有
一个
有
灵
鬼的
污
32817	他  喊
声
大
唉
何干
我们
与
你
耶稣
拿撒勒的
你来
要灭
我们
我 知道
你
谁
是
32835	圣者
32837	上帝的
32839	斥责
他
32842	耶稣
说
不要出声
32846	出来
从
他
32850	摔倒
他
32853	鬼
进
（众人）
中间
出来
就从
他
没有
伤害
他
32864	接着
惊讶
32867	众人
32869	谈论
32871	彼此
说
（是）什么
32875	话
这
32878	用
权柄
和
能力
他吩咐
32884	污
灵
32887	他们出来
32889	传出去
声誉
关於
他
到
各
地方
32897	周围地区
起来
32900	从
32902	会堂
他进
入
32906	家
西门的
岳母
32911	西门的
正
被  困迫
病
高（热）
32917	他们求
他
为了
她
32922	站
在  旁
她
他斥责
这
病
32929	它离开
她
立时
32933	起来
她服事
他们
（当）落
32939	日
凡
者
有
患病
疾病
各样
带
他们
到
他面前
他
32952	一人
於 每
他们
32956	手
按
治好
他们
出来
32962	也
鬼
从
许多人
喊
32968	说
32970	你是
32973	儿子
32975	上帝的
32977	斥责
不
他  容
它们
说话
因为
它们知道
32985	基督
他
是
到了
32990	天亮
出去
他走
到
旷野
地方
32998	群众
寻找
他
33002	来
到
他面前
33006	留住
他
33009	不
使他离开
33012	他们
33014	他  却
说
对
他们
33019	也
33021	到别的
城市
传  福音
我
必须
33027	国
33029	上帝  的
因
在
此
我奉差遣
而
他正
宣传
在
33039	会堂
33041	犹太的
33044	当时
33047	群众
拥挤
他
33051	要听
33053	道
33055	上帝的
33057	他
正
站
在  边
33062	湖
革尼撒勒
33065	他看见
两只
船
停
在  边
33071	湖
33074	打鱼的人
33076	它们
离开了
洗
33080	网
上了
33084	其中的一只
33086	船
那
是
西门的
他请
他
离
33094	岸
划出去
稍微
坐下
33099	从
33101	船上
他教训
33104	群众
当
33107	他停
讲
他  说
对
33112	西门
划出去
到
33116	深处
33118	缒下
33120	网
你们的
去
打鱼
33125	回答
西门
说
老师
经
整
夜
劳苦
没有  什么
我们  打著
靠
但
33138	话
你的
我要缒下
33142	网
33144	这样
他们 做
圈住
一群
鱼
大
几乎裂开
33153	网
他们的
33156	他们招呼
33158	伙伴
在
33161	另
一只船（的）
33164	来
协助
他们
33168	他们来
33170	装满了
两只
33173	船
以致
几乎沉没
它们
既看见
33179	西门
彼得
拜倒
33183	膝（前）
耶稣
说
离开
33188	我
因为
人
罪
我是
主啊
惊讶
33196	抓住了
他
和
所有
的人
同著
他
因着
33205	捞
的
鱼
这一次
他们打
是这样
33212	也
雅各
和
约翰
儿子
西庇太的
他们
是
夥友
33222	作西门
33224	说
对
33227	西门
33229	耶稣
别
怕
从
33234	今
人
你要  得
活捉
33239	拢了
33241	船
到
33244	岸
撇下
一切
他们跟从
他
33251	当
33253	正
他
在   里
一个
33258	城
33260	看哪
一人
满了
麻疯
看见
33267	耶稣
俯伏
33270	（其）面
他祈求
他
说
主啊
若
你肯
你将能
我
洁净
33281	伸
33283	手
他 摸
他
说
我肯
你得洁净吧
33290	立刻
33292	麻疯
离开
33295	他
33297	他
嘱咐
他
不要向人
说
但
去
指
本身
33307	给祭司看
又
供献
为了
33312	洁净
你的
照
吩咐
摩西的
作
证据
对他们
散布
但
越发
33324	传言
关於
他的
33328	聚拢
群众
许多
要听
又
得治好
33336	疾病
他们的
他
却
33341	退去
在
33344	旷野
33346	祷告
而且
就
在
一天
那些 ~ 的
日子中
33354	他
正
教训人
也
是
在座
法利赛人
和
教法师
他们
是
来
自
各
村庄
33370	加利利的
和
犹太
并
耶路撒冷
33376	能力
主的
同在
使（他）
33381	能行医
与他
33384	看哪
有人
带著
在
床上
一人
他
是
瘫痪的
33394	他们寻求
他
带进
并且
放
他
在   面前
他
而
不
寻  出
怎样
带  进去
（见）他
因为
33410	人众多
上了
33414	房顶
透过
33417	瓦间
他们  放下
他
连
33422	小床
到
33425	当中
在  面前
33428	耶稣
33430	见了
33432	信心
他们的
他说
人哪
赦了
於你
33439	罪
你的
33442	开始
议论
33445	文士
和
33448	法利赛人
说
谁
是
这
者
说
僭妄话
谁
能
罪
赦
33461	除外
唯独
33464	上帝
知道
33468	耶稣
33470	意念
他们的
回答
说
对
他们
为何
你们  议论
在  里
33480	心
你们的？
何者
是
较容易
说
赦了
於你
33489	罪
你的
或
说
你起来
33495	走路
要使
但
你们知道
33501	子
33503	人
权柄
有
在  上
33508	地
赦
罪
他   说
33513	对瘫子
对你
我  说
起来
33518	拿起
33520	小床
你的
去
到
33525	家
你
33528	立时
起来
在  面前
他们
拿起
的
33535	他躺卧
回
到
33539	家
他的
荣耀
33543	上帝
33545	\\"\\"44\\"\\
抓住了
众人
33549	他们荣耀
33551	上帝
33553	充满
敬畏
说
33557	我们看见
不可思议的事
今天
33561	之后
这些事
他出去
33565	看见
收税人
名叫
利未
坐
在
33572	税关
33574	说
对他：
你跟从
我
33579	撇下了
一切
起来
他跟从
他
33585	办了
迎宾席
盛大的
利未
为他
在
33592	家
他；
33595	有
一群
大
收税人
和
其他
者
33603	跟
他们
坐席
33607	唧咕议论
33609	法利赛人
和
33612	文士
他们的
向
33616	门徒
他
说：
为
什么
跟
33623	收税人
和
罪人
吃
33628	喝？
33630	回答
33632	耶稣
说
对
他们：
没
需要
有
若
康健
医生
但
者
有病
有（需要）；
不是
我来
召
义人
但
（召）罪人
来
悔改
有人
33656	说
对
他：
33660	门徒
约翰的
禁食
常常
33665	祈求
作
是这样
也
33671	法利赛人的
但
你的门徒
33675	吃
又
喝
33680	耶稣
说
对
他们：
岂
能（禁食）
33687	贺客
33689	新郎的
33691	当
33693	新郎
同在
与他们
正是
使之
禁食吗？
要到
但
日子
33703	当
被取去
从
他们
33708	新郎
那时
他们要禁食
在
那些
33714	日子
他  讲
33717	也
一个比喻
对
他们
33722	没有人
补钉
从
衣
新
撕下
补
在  上
衣裳
旧
33733	以免
33736	又
33738	新的
撕裂
且
33742	与旧的
不
相称
33746	补钉
之
来自
33750	新的
也
没有人
装
酒
新
入
皮带
旧；
33761	否则
33763	涨破
33765	酒
33767	新
33769	皮袋
33771	它
将并滚出来
且
33775	皮袋
将毁坏
但
酒
新
入
皮袋
新
必须装
33785	没有人
喝了
陈的
想要
新的；
他说
因：
33793	陈的
好
是
33799	一安息日
经过
他
33803	麦地
33805	掐
33807	门徒
他的
33810	吃
33812	麦穗
搓著
33815	用手
几个
而
33819	法利赛人
说
为何
你们作
事
不
可作的
在
安息日
33829	回答
对
他们
说
33834	耶稣
没有
这个
你们  读过
的
所作
大卫
当
饿着
他
和
者
跟
他
33849	怎样
他  进
入
33853	殿
33855	上帝的
33858	饼
33860	陈设
拿了
吃了
又
给
者
跟
他
那
不
可以
吃
除外
33874	唯
33876	祭司
又
说
对他们
主
是
33883	安息日的
33885	子
33887	人
33889	而
在
另一个
安息日
进
他
入
33897	会堂
33899	教训
33901	有
一个人
那里
33906	手
他的
33909	右
是
枯乾的
窥探
33914	他
33916	文士
和
33919	法利赛人
是否
在
33923	安息日
治病
以便
寻求
控告
他
他
却
知道
33933	意念
他们的
说
33937	对
人
的
枯乾的
有
33943	手
起来
33946	站
在
33949	当中
33951	起来
他站
说
33956	耶稣
对
他们
我问
你们
何者
是可行的
在
安息日
行善
或
行恶
命
救
或
灭（命）
33973	四围看着
众人
他们
说
对他
伸出
33980	手
你的
他
而
作了
33986	就复原了
33988	手
他的
他们
33992	满心
狂想
而
谈论
33997	彼此
怎样
34000	他们该  作
34002	对耶稣
34005	在
34007	日子
这些
出去
他
到
34013	山上
祷告
34017	整夜
在
34020	祷告
34022	上帝
34024	当
到了
天亮
他就召集
34029	门徒
他的
34032	拣选
从
他们
十二（人）
这些人
也
使徒
他  称
西门
34042	也
作  称
彼得
34046	安得烈
34048	兄弟
他的
和
雅各
和
约翰
和
腓力
和
巴多罗买
34059	马太
和
多马
和
雅各
亚勒腓的（儿子）
和
西门
的
被称为
热心派
和
犹大
雅各的（儿子）
以及
犹大
加略人
34077	变作
出卖者
34080	下来
同
他们
他站
在
地
平
34088	群
一大
门徒
他的
和
群
一大
34096	人民
属於
全
34100	犹太
和
耶路撒冷
并
34105	沿海的
推罗
34108	西顿
34110	来
听
他
并
得医治
从
34117	疾病
他们的
且
者
缠扰
被
灵
污
得了医治
34127	全
34129	群的人
想法子
摸
他
因为
能力
从
他
发出来
而
医治
众人
34142	他
举
34145	眼目
他的
向
34149	门徒
他的
说
有福啊
者
贫穷
因为
你们的
是
34159	国
34161	上帝的
有福啊
者
饥饿
现今
因为
你们要得饱足
有福啊
者
哭泣
现今
因为
你们要喜笑
有福的
你们是
当
恨恶
你们
34180	人们
34182	当
他们隔绝
你们
和
辱骂
并
革除
34190	名
你们的
认为
恶的
是为着
34196	子
34198	人
要欢喜
在
那
34203	日子
而
跳跃
看哪
因为
34209	赏报
你们的
大的
在
34214	天上（是）
同样
34218	因为
行
对
先知
34223	祖宗
他们的
但
有祸啊
你们
者
富足
因为
你们有
34233	安慰
你们的
有祸啊
你们
者
饱足
现今
因为
你们要饥饿
有祸啊
者
喜笑
现今
因为
你们要哀恸
又
哭泣
有祸了
时候
你们
好的
说
众
34257	人；
同样的事
34261	因为
行
对
假先知
34266	祖宗
他们的
但
你们
我告诉
者
听：
你们要爱
34275	仇敌
你们的
好
待
者
恨恶
你们
祝福
者
咒诅
你们
祷告
为
者
谤辱
你们
有人
打
你
在  上
这边
嘴巴
转
也
34300	另一边
34303	有人
拿
你的
34307	外衣
连  也
34310	里衣
不
拦阻（他拿）
凡
求
你的
要给
而
从
者
拿走
你的
东西
别
讨回来
而
正如
你们愿意
34329	待
於你们
34332	人们
要  待
於他们
同样
34337	若
你们爱
者
爱
你们
什么
给你们
酬谢
是？
也
因
34349	罪人
者
爱
他们
爱
34356	若
你们善待
者
善待
你们
什么
给你们
酬谢
是？
也
34367	罪人
34369	同样
行
而且
若
你们借给人
从
他
你们指望
得回
有什么
34380	可 酬 谢 呢？
34382	也
罪人
罪人
借给
34387	他们要收回
34389	相等的
但
你们要爱
34393	仇敌
你们的
而
善待
又
借出
不存
指望；
34402	将是
34404	报赏
你们的
大
34408	你们将是
儿子
至高者的
因为
他
慈惠的
是
对
者
忘恩负义
和
邪恶
你们要
有怜悯心
像
34425	父
你们的
有怜悯心
是
34430	别
论断
就
绝不
34435	受论断
34437	别
定罪
就
绝不
34442	受定罪
要释放
而
你们将得释放；
要给予
34448	就有给
你们的；
量器
（必用）好的
按了
摇了
上尖下流
给
倒进
34458	衣兜
你们的；
因
用什么
量器
你们量
就会量还
给你们
他  讲
34468	也
比喻
对他们：
岂
能
瞎子
瞎子
领？
不是
两人
入
坑
要掉？
不
是
学生
高过
34486	先生；
受训完成的
但
凡
就会
像
34493	先生
他的
为何
34497	你看见
34499	木屑
34501	在  中
34503	眼
34505	弟兄
你的
34508	但
梁木
的
中
34513	你自己
眼
不
察看？
怎
能
说
34521	对  兄弟
你的：
弟兄
容
我去掉
34527	木屑
的
中
34531	眼
你的
自己  的
34535	中
34537	眼
你的
梁木
不
看见？
假冒伪善者
去掉
先
34546	梁木
从
34549	眼睛
你的
34552	然后
你会看清楚
34555	木屑
的
中
34559	眼
34561	弟兄
你的
去掉
没
因为
有
树
好
结出
果子
坏
也不
又
树
坏
结出
果子
好
每一颗 
因为
树
由
34584	自己的
果子
被认识
不是
34589	由
荆棘
收取
无花果
也不
由
草刺
葡萄
收采
34599	善
人
从
34603	善的
库房
34606	心的
拿
34609	善
34612	恶人
由
34615	邪恶的
拿出
34618	邪恶；
由
因为
充溢
心里的
说出
34625	口
他的
为何
34629	我
你们称呼：
主啊
主啊
而
不
实行
的
我说？
凡
者
来
到
我跟前
34644	听
我
34647	话
而
行
它们
34652	你们
谁
他是
像
像
他是
一个人
建造
房子
34662	开掘
34664	深挖
34666	立了
根基
在
上
磐石
大水
34673	发生
冲著
34676	河流
34678	房子
那
也
不
能
摇动
它
因为
34687	好
被 建造
它
者
但
听
而
不
实行
像
是
一个人
建造
房子
在  上
34703	地
没有
根基
34707	冲著
34709	河流
34711	立刻
倒塌
34716	崩坏
的
房子
那
大
当
他讲完
一切
34725	话
他的
入
34729	耳
的
百姓
他进
入
迦百农
百夫长的
34737	一个
仆人
病
正有
快要
死
他
是
对他
器重的
听见了
34749	关於
34751	耶稣
他差遣
到
他
长老
的
犹太人
求
他
34761	去
救治
34764	仆人
他的
34767	他们
来
到
34771	耶稣面前
求
他
急切
说
34777	配
他是
为他
你  行
这事；
他爱
因
34785	民族
我的
而
34789	会堂
他自己
建造
给我们
34795	耶稣
去
同
他们
已
34801	他
不
远
离
从
34807	家
差
朋友
34811	百夫长
说
对他：
主啊
不用
麻烦；
不
因
配
我
34822	下
34824	舍
我
你进；
因此
也不
我自己
以为配
到
你（那里）
去；
但
你说
一句话
34838	使得医治
34840	仆人
我的
34843	因为
我
（的）人
是 在
之下
权柄
受派
有  在
以下
我自己
兵
34855	我说
对这个
去
34859	他去
34861	另一个：
来
就
来
34867	对  仆人
我的：
作
这事
就
作
听了
34875	这些话
34877	耶稣
希奇
他
34881	转过来
对  的
跟从
他
群众
说：
我告诉
你们
没有
在  中
34892	以色列
如此
信心
我  遇见过
34897	回
到
34900	家
者
奉差
看见
34905	仆人
康复了
34909	在
34911	次日
他去
到
一座城
名叫
拿因
34918	同走
（跟）他
34921	门徒
他的
和
群人
一大
当
34928	将近
34930	门
34932	城的
34934	看哪
被抬出来
已死的
独生
子
34940	母亲
他的
34943	这女人
是
寡妇
34947	群人
的
城（里）
大
正
跟着
她
34955	看见
她
34958	主
怜悯
34961	她
34963	说
对他：
别
哭
34968	上前去
他按住
34971	抬床
者
34974	抬
站住
34977	他说：
青年人哪
对你
我  说
起来
34983	坐起来
34985	死人
34987	开始
说话
34990	他交
他
34993	给  母亲
他的
抓住
34997	敬畏
众人
35000	他们荣耀
35002	上帝
说
35005	先知
大
兴起
在  中
我们
35012	眷顾
35014	上帝
35016	子民
他的
35019	散布出去
35021	话
这
在
全
35026	犹大
有关
他
和
全
35032	周围地区
35034	报告
约翰
35037	门徒
他的
有关
一切
这些事
35043	叫
两个
35047	门徒
他的
35050	约翰
差
到
35054	主跟前
说：
你
是
那
要来的
或
别人
我们要期待？
来
35065	到
他跟前
35068	人
说：
约翰
35072	施洗
差
我们
到
你那里
说：
你
是
者
要来
或
别人
我们要期待？
在
那
35088	时候
他治好了
许多人
从
疾病
35094	灾病
和
灵
邪
又
瞎子
许多
恩赐
看见
35104	回答
他  说
他们：
你们去
报告
约翰
的
你们看见
和
听见
瞎子
再看见
瘸子
行走
麻疯
被洁净
35121	聋子
听见
死人
复活
穷人
被传好消息；
35128	有福的
是
者
凡
不
绊跌
因
我
走了
35139	使者
约翰的
他开始
说
对
35145	群众
有关
约翰
什么
你们出去
进入
35152	旷野
要看？
芦苇
被
风
摇动的？
但
什么
你们出去
要看？
人
35164	细软
衣服
披着的；
看哪  者
35169	（穿）
服装
华丽
35173	宴乐
度日
在  里
35177	王宫
是
35180	什么
你们出去
要看？
先知？
是
我告诉
你们
35188	更大於
先知
这人
是
35193	的
（经上）记着：
看哪
我差遣
35198	使者
我的
在  前
面
你的
他
要预备
35206	道路
你的
在  前面
你的
我告诉
你们
大於
中
所生者
妇人的
约翰
没有
是；
者
但
最小
里
35224	国
35226	上帝 的
大於
他
是
35231	所有
35233	百姓
听见
和
35237	收税人
就承认  为义
35240	上帝
受了  浸礼
35243	施浸
约翰的；
35247	法利赛人
和
35250	律法师
35252	计划
35254	上帝的
废弃了
35257	自己
没
受洗
由
他
用什么
这样
我  比拟
35266	人
的
世代
这个
35271	什么
他们是
像？
像
他们是
小孩子
的
在
市场
坐着
35282	呼叫
彼此
35285	说：
我们  吹笛
向你们
而
不
你们跳舞；
我们哀号
而
不
你们  哭泣
来了
因
约翰
35299	施浸的
不
吃
饼
也不
喝
酒
35307	你们说：
鬼
他有
来了
35312	子
35314	人
吃
且
喝
35319	你们说：
看哪
人
贪吃
35324	好酒的
朋友
收税人
和
罪人的
而
证为对的
35332	智慧
从
所有
35336	儿女
她的
请
35340	一个
他
35343	法利赛人的
35345	吃饭
同
他；
35349	进
入
35352	家里
35354	法利赛人
他坐席
35357	看哪
一女人
35360	是
在   里
35363	城市
罪人
35366	知道
35368	他坐席
在  里
35371	家
的
法利赛 人
带了
一玉瓶
香膏
35378	站
在背后
挨著
35382	脚
他的
哭
35386	眼泪
开始
湿
35390	脚
他的
35394	用  发
35396	头
她的
擦干
又
热切的亲
35402	脚
他的
而且
抹上
35407	香膏
看见
35411	法利赛人
的
请
他
说  在
（心）里
他自己
说：
这人
如果
是
先知
会已知道
35425	是谁
35427	是怎样的
35429	女人
35431	缠著
他的
因为
罪人
她是
35437	回答
35439	耶稣
说
对
他：
西门
我有
对你
事
说
他（说）：
35450	先生
（请）说：
（耶稣）说：
两个
欠债人
有
债主
一个；
35459	一个
欠
罗马铜币
五百
35465	另一个
五十
没
有
他们
可偿还
二人
他恩免了
那一个
那么
他们
更多
爱
他？
回答
西门
说：
我想
35484	者
35486	更多
他恩免
35489	他
说
对他：
对了
你判断
35495	转身
向
35498	女人
35500	对西门
说：
你看见
这
35505	女人？
我进
你的
入
35510	家
水
我
35514	（洗）脚
没有
你  给；
这女人
但
35520	用眼泪
湿了
我的
35524	脚
又
35527	用头发
她的
擦干
亲嘴
我
没有
你  给；
这女人
但
从
35538	我进来
不
住
热切的亲
我的
35544	脚
用油
35547	头
我的
没有
你  抹；
这女人
但
用香膏
抹
35556	脚
我的
此
因
我告诉你
35562	被赦免了
35564	罪
她的
35567	许多
因为
她爱
多
者
但
少
被赦免
少
他爱
他  说
35579	对她
得赦免了
你的
35583	罪
35585	开始
者
同坐席
说  在
（心）里
他们自己
35592	谁  这人
是
35595	竟
罪
赦免？
他  说
35600	对
35602	女人：
35604	信心
你的
救了
你；
去
35610	平安
35612	之
后
35615	不久
35617	他
旅行
经由
城
和
村
宣告
并
传扬  福音
35627	国
35629	上帝
35631	那
十二人
同著
他
又有
妇女
几个
的
曾得
治好
脱离
灵
邪
和
疾病
马利亚
的
称为
抹大抹大拉
从
她
鬼
七个
曾出来
和
约亚拿
妻子
苦撒的
理事
希律的
和
苏撒拿
和
别的妇女
许多
她们
供应
他们
从
35671	资财
她们的
聚拢
35675	群众
许多
和
者
各
城
出来
到
他跟前
他   说
用
比喻
出去
者
撒种
35691	撒播
35693	种子
他的
35696	在  中
35698	撒
他
有
35702	落在
旁
35705	路
35707	被践踏
35710	飞鸟
的
空中
吃尽
它
35716	别的
落
在  上
35720	磐石
而
长起来
枯乾了
因为
35726	没
有
滋润
35730	另外
落
在  中
35735	荆棘
35737	一同长起
35739	荆棘
闷住
它
35743	另外
落
到
35747	土
35749	好
而
长起
结了
果实
一百倍
这些
话
他大声说
者
有
耳
可听
要听
问
35765	他
35767	门徒
他的
什么
这
是
35773	比喻
他
35776	说
你们
已给
知道
35781	奥秘
35783	国的
35785	上帝的
35787	但
对其他人
用
比喻
使
看
不
他们  看见
且
听
不
他们  晓悟
是
这
35803	比喻
35805	种子
是
35808	道
35810	上帝的
那些
但
落在
旁
路
是
者
听了（道）
随后
来
35822	魔鬼
35824	拿去
35826	道
从
35829	心里
他们的
免得
35833	相信
他们  得救
者
落在
上
35839	磐石
这些人
是当
听了
用
欢喜（的心）
接受
35847	道
而
这些
根
没
有
者
35855	暂时
相信
35858	在
时候
试炼
背弃
者
35864	到
35866	荆棘
落
这些
是
者
听了（道）
35873	被
挂虑
35876	财富
和
佚乐
的
人生
既走了
闷煞了
35884	不
结出成熟子粒
者
但
在
里
好
土
这些
是
者
以
心
善良
而
好的
听了
35902	道
他们持守
又
结实
在  中
坚忍
没有人
35910	灯
点了
遮盖
它
用器皿
或
在  底下
床
放
但
在 上
灯台
放
让
者
走进来
看见
35928	光
没有
因为
凡
隐藏的
事
不
显明的
成为
也没有
隐秘的
事
绝不
35942	被知道
而
（不）至於
显明
出来
要谨慎
所以
怎样
听
凡
35953	因为
有（的）
要给
他
35959	凡
没  有（的）
35962	连
者
他以为
有
要  被夺去
从
他
来
35971	到
他跟前
35974	母亲
和
35977	弟兄
他的
35980	不
能
上到
他跟前
因着
35986	群众
（人）告诉
35989	他
35991	母亲
你的
和
35995	弟兄
你的
站在
外边
要见
想
你
他
却
回答
说
对
他们
母亲
我的
和
弟兄
我的
这些
是
者
36017	道
36019	上帝的
听
而
实行
36025	在
一天
这些
日子的
36030	他
上了
36033	船
和
36036	门徒
他 的
36039	他  说
对
他们
我们渡
到
36045	那边
36047	湖
36049	他们开船
正航行
36052	他们
他睡着了
36056	暴
风
到
36060	湖上
36062	他们满了（水）
而
危险
上前来
36067	他们唤醒
他
说
老师
老师
我们正丧命
36074	他
醒来
斥责
36078	风
和
36081	大浪
36083	水的
36085	它们止息
36088	平静
他  说
36091	对他们
在那里
36094	信心
你们的？
敬畏
36098	他们  希奇
说
对
彼此
谁
到底
这人
是
36109	风
他吩咐
和
36113	水
且
它们听从
他？
36118	他们航行
到
36121	地方
的
格拉森人
那
是
对面
的
加利利
出来
36131	他
上到
36134	岸
遇见
人
一个
来自
36140	城
有
鬼（附著）
36144	时间
很多
不
穿
衣裳
36150	在
房屋
不
住
但
在
中间
茔墓
看见了
36161	耶稣
高声喊叫
他拜倒
向他
36166	声
大
说：
有什么
我
与
你
耶稣
儿子
36176	上帝的
36178	至高？
我求
你
不要
我
使  受苦
他嘱咐
因为
36187	灵
36189	污
出来
从
那
人
多
原来
次
他曾抓住
他
36200	他被捆锁
以锁链
和
脚镣
常被看守
而
挣断
36208	锁链
他被  催迫
36212	鬼
进入
36215	旷野
问
36218	他
36220	耶稣
什么
你
名
是？
他
36227	说：
军团
因为
进
鬼
许多
入
他
36236	他们求
他
36239	别
吩咐
他们
到
36244	无底坑
去
有
36248	那里
群
猪
大
喂着
在  中
36255	山；
36257	他们求
他
36260	准
他们
入
那些
进；
36266	他准了
他们
出来
36271	鬼
从
那
人
进
入
36278	猪群
36280	闯
那
群
下
36285	山崖
入
36288	湖
36290	淹死了
看见
36293	者
喂
的事
发生
逃跑
36299	传报
入
36302	城
和
入
36306	乡下
他们出来
36309	要看
的事
发生
而且
来
到
36316	耶稣跟前
36318	看见
坐
那
人
从
的
36325	鬼
出来
穿着衣裳
36329	神志清明
在  旁
36332	脚
36334	耶稣
36336	他们害怕
告诉
36339	他们
者
看见
怎样
得救
者
鬼附过
36347	求
他
所有
36351	众民
36353	周围
36355	格拉森
离开
从
他们
因为
惧怕
大
被  困迫；
他
36365	上
36367	船
回去了
祈求
36371	他
36373	人
由
的
出来
36378	鬼
要
跟
他；
他打发走
36384	他
说：
回去
36389	家
你的
36392	叙说
什么
为你
作
36397	上帝
36399	他去
在  各处
全
36403	城
宣传
何事
做
为他
36409	耶稣
在
36413	回来
36415	耶稣
欢迎
他
36419	群众；
36421	因为
大家
等待
他
36426	看哪
来了
一人
36430	名字
睚鲁
36433	这人
管事
36436	会堂的
是；
36439	俯伏
在  旁
36442	脚
36444	耶稣的
求
他
进
入
36450	家
他的
因为
女儿
一个独生
有
他
约
岁
十二
而且
这女子
快要死
的时候
在
36466	去
他耶稣
36469	群众
拥挤
他
36473	女人
36475	在  中
漏
血
（有）
年
十二
36487	不
能
从
任何人
得治好
来到
背后
摸
36496	隧子
36498	衣裳
他的
36501	立时
止住
36504	漏
36506	血
她的
36509	说
36511	耶稣：
谁
者
摸
我？
不承认
36518	众人
说
36521	彼得：
老师
36524	群众
围着
你
36528	逼着
36531	耶稣
说：
摸
我
有人；
我
因
觉得
能力
出去
从
我
见
36545	那
女人
36548	不能
藏住
战兢地
来
36553	拜倒
向他
为了
什么
缘由
她摸
他
诉说
在  面前
众
36564	民
和
怎样
她得医治
立时
他
36571	说
对他：
女儿
36575	信
你的
救了
你；
去
36581	平安
还
他
说话
来
有人
自
36589	会堂管事
说
36592	死了
36594	女儿
你的；
别再
麻烦
36599	先生
36602	耶稣
听见
回答
他：
别
怕；
只要
信
36611	她会得医治
来
36614	到
那
家
不
他许
进去
任何人
同
他
除了
36625	彼得
和
约翰
和
雅各
和
36632	父亲
36634	女孩的
和
36637	母亲
哭泣
36640	众人
36642	捶胸
（为）她
他
36646	说：
别
哭；
没有
36651	她  死
只是
睡着
36655	他们嗤笑
他
晓得
36659	她已死
他
却
握住
36664	手
她的
呼喊
说：
36669	女孩子
起来
36672	返回来
36674	灵
她的
36677	她起来
立时
36680	他吩咐
她
给
吃
36685	很惊奇
36687	父母
她的；
他
却
嘱咐
他们
不向任何人
说
36696	所遇见的事
叫齐了
36700	十二人
他给
他们
能力
36705	权柄
制伏
一切
36709	鬼
而且
疾病
治好
36714	差遣
他们
去宣传
36718	国
36720	上帝的
并且
行医
36726	说
对
他们
不带任何东西
36731	到
36733	路（上用）
也不（有）
拐杖
36737	口袋
36739	饼
36741	银子
不要
每人
两件
褂子
有
36748	入
36750	无论何
家
你们进
那里
要住
也
从那里
出发
36759	人
若
不
接纳
你们
出发
从
36767	城
那
36770	飞麈
从
36773	脚
你们
抖去
作为
见证
反对
他们
出去
36782	他们走
经由
36785	村庄
传福音
36788	治病
各处
听见
36792	希律
36794	分封王
事
所发生的
一切
就
为难
因为
36802	说
36804	有人
36806	约翰
活起来
从
死人（中）
36811	有人（说）
36814	以利亚
显现
其他（说）
36819	先知
某
36822	古时的
复起
说
却
希律
约翰
我
已斩首
谁
36832	是
这人
36835	他
我听见
这种事？
36839	他想法
见
他
36843	回来
36845	使徒
叙说
向他
的事
他们所作
36851	带
他们
他  退
36855	暗暗
到
一座城
叫
伯赛大
36861	但
群众
知道
跟着
他
36867	欢迎
他们
他  讲论
对他们
有关
36873	国
36875	上帝的
又
者
需要
有
治疗
医治
36884	日头
开始
要平西
前来
36890	十二人
说
对他
解散
36895	群众
36897	去
到
36900	四围
村庄
和
乡下
他们可投宿
36906	找
吃的
因为
这里
在
旷野
地方
我们  是
他  说
36916	对
他们
给
他们
你们
吃
36923	他们
说
不
有
我们
过
36930	饼
五
和
鱼
两
若
不
去
我们
买
为
全
36943	民众
36945	食物
当时有
36948	约
男人
五千
他  说
36953	对
36955	门徒
他的
使  坐下
他们
排
约
每一
五十
36964	他们  作
这样
而
使  坐下
众人
拿着
36972	五
饼
和
36976	两
鱼
望着
36981	天
他祝颂
它们
且
擘开
36987	给
36989	门徒
摆在  面前
36992	群众
36994	他们吃
且
饱足
众人
36999	给
37001	剩下
他们
碎片儿
篮子
十二
37010	正
他
祷告
37014	独自
同
他
37018	门徒
37020	他诘问
他们
说
谁
我
说
群众
群众
是
37030	他们
回答
说：
约翰
37035	施浸
另有人
（说）
以利亚
另有人
（说）
37042	先知
一个
的
古时候
复起来
他  说
37049	对他们：
你们
37052	谁
我
说
是？
彼得
37058	回答
说：
37061	基督
37063	上帝的
他
37066	警告
他们
嘱咐
不要  人
告诉
将这事
说
37074	必须
37076	子
37078	人
许多
受  苦
而
被弃掉
从
37085	长老
和
祭司长
和
文士
并且
被杀
又
37094	第三
天
苏活起来
他  说
37099	对
众人：
若
有人
想
跟着
我
来
当弃绝
他自己
37110	拿起
37112	十字架
他的
37115	天天
37117	来跟从
我
凡
因
37122	想
37124	性命
他的
救
他要失掉
它；
凡
37132	失掉
37134	性命
他的
为
我
这人
要救得
它
有什么
37143	益处
人
赢得
37147	世界
全
他自己
却
失掉
或
赔上？
凡
37157	为可耻
（以）我
和
37161	我的
话
这人
37165	子
37167	人
将要以为可耻
当
他  来
在  中
37173	荣耀
他的
和
37177	父的
和
37180	圣
天使的
我  告诉
37184	你们
老实地
有
某些人
者
此地
站着
37192	没有
37194	尝
死
直到
37198	他们看见
37200	国
37202	上帝的
37205	以后
37207	话
这些
约
天
八
37213	带着
彼得
和
约翰
和
雅各
他上
到
37222	山
去祷告
37226	正
37228	祷告
他
37231	样子
37233	脸面的
他的
改变
37238	服装
他的
白
闪耀得
37243	看哪
人
两
同  谈话
他
这
是
摩西
和
以利亚
他们
出现
在  中
荣光
谈论
37259	去世
他的
事
他将要
成就（的）
在
耶路撒冷
37268	彼得
和
者
同
他
正
发现
打瞌睡；
清醒了
37278	他们看见
37280	荣光
他的
和
37284	两
人
的
同  站着
他
37291	在
37293	分离
他们
从
他
说
37299	彼得
对
37302	耶稣：
老师
好
是
对我们
这里
在
37310	我们搭
帐棚
三
一个
给你
37316	一个
给摩西
37319	一个
给以利亚
不
晓得
什么
他  说
这些
37327	他
正说
来
云
37332	荫蔽
他们；
他们惧怕
37336	在
37338	进
他们
入
37342	云
37344	声音
有
从
37348	云
说：
这
是
37353	儿子
我的
的
被拣选
他
你们要听
37360	在
37362	发出
37364	声音
见
耶稣
独在
37369	他们
闭口不言
37372	任何人
传报
在
那些
37377	日子
没有
的事
他们所看见
37384	次
日
正下来
他们
从
37390	山
迎见
他
群人
一大
37396	看哪
一人
从
37400	群众
呼喊
说：
先生
我祈求
你
看
37409	儿子
我的
因为
独生子
我的
他是
37416	看哪
灵
拿住
他
37421	忽然
喊叫
37424	使  抽疯
他
带
口沫
37429	几乎不
离开
从
他
挫伤
他；
37436	我求
37438	门徒
你的
以便
赶出
它
37444	不
他们  能
回答
37449	耶稣
说：
嗳
世代
没有信心
而
乖僻的
到
几时
我将
同  在
你们
并
容忍
你们？
领
（到）这里
37467	儿子
你的
还
37471	上前来
他
摔倒
他
37476	鬼
37478	使重重抽疯；
斥责
37482	耶稣
37484	灵
37486	污
37488	医治
37490	孩子
并且
交
他
（给）
父亲
他的
惊骇
37499	众人
於
37502	威荣
37504	上帝的
众人
37507	正希奇
37509	一切事
的
他作
他  说
对
37515	门徒
他的
要放
你们
入
37521	耳
你们的
37524	话
这些；
37527	因
子
37530	人
将要
被送交
入
手
人
他们
他们
不明白
37540	话
这
37543	它是
被掩蔽的
从
他们
以致
不能
他们  审察
它
37552	他们怕
问
他
关於 
37557	话
这
起了
37561	议论
在 中
他们
37565	谁
37567	是
最大者
他们的
37572	耶稣
看出
37575	意念
37577	心中的
他们
拉
一小孩
使  站
他
在 旁
他自己
37586	说
对他们：
凡
37590	接待
这
37593	孩子
为
37596	名
我的
我
接待；
37601	凡
37603	我
接待
接待
者
差遣
我；
者
因为
最小
在  中间
所有
你们
是
这人
是
大
回答
37621	约翰
说：
老师
我们看见
有人
用
37628	名
你的
赶
鬼
37633	我们禁止
他
因为
不
他  跟从
同
我们
说
37642	对
他
37645	耶稣：
不要
禁止
者
因
不
是
敌
你们
为
你们
是
而且
接着
37661	将要到
37663	日子
37665	上升的
他的
於是
他
37670	面向
决定
37673	往
37675	耶路撒冷
37677	差遣
使者
在  前
面
他的
37683	走去
他们进
入
村庄
撒玛利亚的
37689	预备
为他；
37692	不
他们  接待
他
因为
37697	面
他的
是
走去
37702	耶路撒冷
看见了
37706	门徒
雅各
和
约翰
说：
主
你愿意
我们吩咐
火
降下来
从
37718	天
37720	烧灭
他们？
转身
但
他  责备
他们
37727	他们去
入
别的
村庄
37732	走
他们
在  上
37736	路
说
有一人
对
他：
我要跟从
你
无论
何处
你去
37747	说
对他
37750	耶稣：
37752	狐狸
洞
有
37757	飞鸟
37759	空中 的
（有）窝
37762	但
子
37765	人
没
有
地方
37770	头
枕
他说
37774	对
另一人：
跟从
我
他
37780	说：
37782	准
我
去
先
埋葬
37788	父亲
我的
他  说
37792	对他：
任凭
37795	死人
埋葬
37798	自己的
死人
你
37802	去
遍传
37805	国
37807	神的
说
37811	另一个：
我要跟从
你
主；
先
但
准
我
辞别
人
里
37823	家
我的
说
37827	对
他
37830	耶稣：
没有人
扶
37834	手
37836	犁
37838	看
向
37841	后
合用（於）
是
37845	国
37847	上帝的
以后
37850	这些事
指派
37853	主
另外
七十二人
37858	差遣
他们
两个
两 个
两个
在  前
面
他的
到
各
城
37870	地方
的
要
他
去
他  说
37877	对
他们；
37881	庄稼
多
37885	工人
少；
要祈求
所以
37890	主
37892	庄稼的
使得
工人
他们催赶
（致力）
37898	庄稼
他的
你们去；
注意
我差遣
你们
如
羔羊
在
中间
豺狼
不要
带
钱囊
37913	口袋
37915	鞋；
37917	不要向人
沿
37920	路
请安
入
无论
37925	何
你们进
家
先
说：
平安
（归）
家
这
若
37936	那里
有
子
平安之
将栖息
在
他
37944	平安
你们的；
不然
37950	（身）上
你们
它要折回
在
同一
37957	家
要住
吃
37961	喝
东西
同
他们；
配得
因
37968	工人
37970	工钱
他的
别
搬
从
这家
入
那家
37979	入
无论
何
城
你们进
37985	他们接待
你们
要吃
的东西
摆  面前
你们
37992	医治
37994	中
其
病人
37998	说
对他们：
临近
38002	你们
38004	国
38006	上帝的
入
38010	何
城
你进
而
不
他们  接待
你们
出来
入
38020	街道
它的
说：
甚至
38025	飞尘
38027	粘着
我们（的）
从
38031	城
你们的
在
（我们）
脚（上）
我们拂去
对你们
然而
这个
你们知道
38042	临近
38044	国
38046	上帝的
我告诉
你们
38050	所多玛
在
38053	日子
那
还容易受
将是
比
38059	城
那
有祸
你
哥拉泛
有祸
你
伯赛大；
因为
若
在
推罗
和
西顿
发生
38075	异能
的
发生
在
你
早就
（披蒙）
38083	麻
38085	灰
坐着
悔改了
然而
推罗
和
西顿
还容易受
将是
在
38096	审判时
比
你们
38100	你
迦百农
岂非
到
天上
你要被高举？
到
38108	阴间
你要下
者
听
你们
我
听
38116	者
弃绝
你们
我
弃绝；
者
38123	我
弃绝
弃绝
者
差遣
我
回来
38131	人
七十二
38134	带著
欢喜
说：
主啊
连
38140	鬼
（也）顺服
我们
因
38145	名
你的
他  说
38149	对他们：
我看见
38152	撒但
像
闪电
从
38157	天上
跌下
注意
我已给
你们
38163	权柄
38165	践踏
38167	蛇
和
蝎子
且
胜过
一切的
38174	能力
38176	仇敌
38178	没有
你们
38182	能害
然而
在
此
别
欢喜
因
38190	灵
你们
顺服
要欢喜（於）
却
38197	名字
你们的
记录
在
38202	天上
在
同一
38206	时辰
他欢乐（在）
38210	灵
38212	圣
38214	说：
我称谢
你
父
主
38220	天
38223	地的
因
你隐藏
这些事
向
智慧人
38230	通达人
且
启示
它们
向婴孩；
是
38237	父啊
因
如此
美意
是
在  面前
你
一切
我
交付了
由
38249	父
我的
38252	没有人
知道
谁
是
38257	子
若非
38261	父
38263	谁
是
38266	父
若非
38270	子
和
者
38274	愿意
38276	子
启示
38279	转身
对
38282	门徒
38284	暗暗
他  说：
有福啊
那
眼睛
38290	看见
的
你们所看见
我告诉
38295	你们
38297	许多
先知
和
君王
想要
看
的
你们
看见
却
没有
看过
38310	听
的
你们听
却
没有
听过
38317	看哪
律法师
一个
起来
试探
他
说：
先生
甚么
作
生命
永远
我可承受？
他
38332	说
对
他：
中
38337	律法
甚么
写？
怎样
你  诵读
他
38344	回答
说：
你要爱
主
38349	神
你的
从
全
38354	心
你的
38357	用
全
38360	性
你的
38363	用
全
38366	力
你的
38369	用
全
38372	精神
你的
和
38376	邻舍
你 的
如同
你自己
他  说
38382	对他：
对
你回答
这
行
38388	你将得生
他
38391	想
为义
他自己
说
对
38397	耶稣：
38399	谁
是
我的
邻舍？
接着
38405	耶稣
说
人
一个
下
从
耶路撒冷
到
耶利哥
38415	强盗
碰见
38419	剥去
他
且
击伤
加以
走了
丢下（他）
半死
38428	恰巧
38430	祭司
一个
下去
在  上
38435	路
那
38438	看见了
他
对面走过
这样
38443	也
一利未人
38446	到
这
地方
来
且
看见了
对面过去
撒玛利亚人
38455	一个
行路
来
到
他面前
38461	看见
动了怜悯
38464	上前
包好
38467	伤处
他的
倒
油
和
酒
放置
38475	他
在  上
38478	自己
牲畜
带
他
入
客店
38485	照顾
他
38488	在
38490	第二天
拿出
他给
两
罗马铜币
38496	店主
而且
说：
照顾
他
的
38503	凡
38505	你  用加
我
在
38509	回来时
我
还
你
谁
这
者
三
邻舍
以为
你
成了
者的
落
入
38525	强盗？
他
38528	说：
者
行
38532	怜恤
38534	他
说
38537	对他
38539	耶稣：
去吧
38542	你
行
照样
正
38548	走路
他们
他
进
入
村庄
一个；
女人
38557	一个
名
马大
招待
他
38564	有
妹妹
名叫
马利亚
38570	坐 旁
在
38573	脚
38575	主的
听
38578	道
他的
38582	马大
心烦意乱
於
许多
服事；
上前来
38589	她说：
主啊
不
在意
你
38596	妹妹
我的
独自
我
撇下
服事？
吩咐
38604	她
使
我
她帮助
回答
38610	说
她
38613	主：
马大
马大
你思虑
38618	烦扰
於
许多事
只一件；
但
是
需要的
马利亚
38628	好的
份
拣了
38632	不
将被夺去
从她
38639	正
他
在
地方
一个
祷告
当
他停止
说
一个
38650	门徒
他的
对
他：
主啊
教导
我们
祷告
如同
38660	约翰
教导
38663	门徒
他的
他  说
38667	对他们：
当
你们祷告
要说：
父啊
要被尊为圣
38674	名
你的；
要来临
38678	国
你的；
38681	食物
我们
38684	日用
赐
给我们
38689	天天；
38691	赦免
我们
38694	罪
我们的
38697	因为
我们自己
赦免
所有  者
亏负
我们；
38704	不
领
我们进入
38708	试诱
38710	他  说
对
他们：
谁
（中间）
你们
有
朋友
38719	来
到
他跟前
在半夜
38724	说
对他：
朋友
借
我
三个
饼
因为
朋友
我的
来
从
旅行
到
我面前
而
没
我   有
甚么
摆 上
给他
那人
里面
回答
说
别
我
搅扰
因
现在
38755	门
已关
38759	孩子
我的
同
我
到
38765	床
38767	不
我  能
起来
给
你
我告诉
你们
若
38776	不
他  给
他
起来
因
38782	是
朋友
他的
因
也
38788	不断恳求
他 的
起来
给
他
如
他需用
我
你们
告诉
求
就
给
你们
寻找
就
找著
敲门
就
开门
给你们
凡
因为
者
求
得着
38815	者
寻
找着
38819	者
敲门
将开
那一位
38824	（中间）
你们
38827	父亲
求
38830	儿子
鱼
不（拿）
反而
鱼
蛇
给他
拿？
或
38840	他求
鸡蛋
拿
给他
蝎子
既
38847	你们
恶
是
知道
赠品
好
给
38855	儿女
你们的
何等
更多
38860	父
38863	天
给
灵
圣
者
求
他
38871	他正
赶
鬼
38875	它
是
哑吧的
38879	接着
38881	鬼
出来
说话了
38885	哑吧
38887	希奇
38889	群众
有些人
38892	中
他们
说
靠
别西卜
38898	头
38900	鬼
他赶
38903	鬼
另有人
38906	试探
神迹
来自
天上的
求
向
他
他
38915	知道
他们的
38918	意念
说
对他们
凡
国
相对
自己
分争
致荒凉
38928	家
对
家
致败落
若
38936	撒但
相信
自己
分争
怎能
站住
38943	国
它的？
因为
你们说
靠
别西卜
赶
我
38952	鬼
若
38955	我
靠
别西卜
赶
38960	鬼
38962	子弟
你们的
靠
谁
赶？
为了
这个
他们
你们
判断
就要
若
38975	靠
手指头
上帝的
我
赶
38981	鬼
那么
临
到
你们（了）
38987	国
38989	神的
当
者
强壮
披褂齐全
看守
38996	他自己
院子
在  中
安全
是
39002	资财
他的
当
但
更壮者
比他
来
胜过他
39012	器械
他的
夺去
（就是）
者
他所倚靠
39020	掠物
他的
分
者
不
39026	同
我
敌
我
是
39032	者
不
收集
同
我
分散
当
39040	污
灵
出来
从
39045	人
他走
遍
无水
地
寻求
安歇
39053	不
寻著
39056	说
我要回
到
39060	屋子
我的
处
我出来
39065	来到
他见
已打扫干净
且
修饰整齐
於是
他去
39073	带
另外
灵
更邪恶的
比自己
七个
39080	进去
住
那里
39086	末后景况
39088	人的
那
更坏
39092	比先前
39094	在
39097	说
他
这些（话）
提高
有一个
声音
女人
中
39106	群众
说
对他
有福啊
39111	胎
的
坏
你
和
胸
的
你所嗍奶
他
却
说
不如
有福
者
听
39127	话
39129	上帝的
而
遵守
39134	群众
集合
他开始
讲论说
39139	世代
这个
世代
邪恶
是
神迹
它求
而
神迹
没有
给
它
除了
39154	神迹
约拿的
怎样
39158	成了
约拿
对
尼尼微人
神迹
这样
将是
也
39167	子
39169	人
对
世代
这
女王
南方的
要  起来
中
39178	审判
同
39181	人
39183	世代的
这
39186	定罪
他们
因为
她来
从
39192	极点
39194	地的
听
39197	智慧
所罗门的
39200	看哪
更大（的）
比所罗门
在这里
人
尼尼微
复起
中
39209	审判
同
39212	世代
这
39215	定罪
它
因为
他们悔改
於
39221	宣传
约拿的
39224	看哪
更大者
比约拿
在  这里
没有人
灯
点
到
窖子
放
或
下
39237	斗
但（在）
上
39241	灯台
使
者
进来
39247	可看见
39249	灯
39251	身体的
是
39254	眼睛
你的
当
39258	眼睛
你的
纯全
是
39263	全
39265	身
你的
光明
是
当
39271	恶疾
它是
39275	身体
你的
黑暗
要察看
所以
免得
39282	光
的
里面
你
黑暗
是
若
所以
39291	身
你的
全
光明
没
有
部份
一
黑暗
是
光明
完全
像
当
39306	灯
它的光
闪闪
照亮
你
正
39314	说话
请
他
法利赛人
39319	吃饭
同
他
进去
39324	他坐席
39327	法利赛人
看见
希奇
於
不
先
他  洗濯
前
39336	饭
说
39340	主
对
他
39344	你们
39346	法利赛人
39348	外面
39350	杯
和
39353	盘的
洁净
39356	但
里面
你们
满了
勒索
和
邪恶
糊涂人
不
者
造
39368	外面
也
39371	里面
造？
其实
的
里边
给（人）
施舍
39379	看哪
一切
洁净
对你们
是
但是
有祸
你们
39388	法利赛人
因为
你们献十分之一
39392	薄荷
39395	芸香
和
各样
蔬菜
却
忽略
39402	正义
和
39405	爱
39407	上帝的
这些
但
必须
行
那些
不可
放松
有祸
你们
39418	法利赛人
因为
你们爱
39422	首位
里（的）
39425	会堂
和
39428	请安
里（的）
39431	市场
有祸
你们
因为
你们
如同
39438	坟墓
的
不显露
39443	人
的
走
在上面
不
知道
回答
39451	一个
39453	律法师
说
对（他）
先生
这些话
说
也
我们
你  侮辱
他
39464	说
也
你们
39468	律法师
有祸
因为
你们使  背
39473	人
担子
难挑的
39477	自己
一根
39480	手指头
你们的 
不
碰
39485	担子
有祸
你们
因为
你们修造
39491	坟墓
的
先知
而
39496	祖宗
你们的
杀害
他们
因此
见证
你们是
39504	赞同
39506	事
39508	祖宗的
你们
因为
他们
一面
杀害
他们
你们
一面
修造
因此
也
39522	智慧
39524	上帝的
说
我差遣
到
他们那里
先知
和
使徒
39533	中
他们
他们要杀害
39537	要逼迫
使
追讨
39541	血
众
39544	先知的
39546	流出来
从
创立
世界的
从
39552	世代
这
从
血
亚伯的
直到
血
撒迦利亚的
的
被灭
在  之间
39564	祭坛
和
39567	圣所
实在的
我  告诉
你们
要追讨
从
39574	世代
这
有祸
你们
39579	律法师
因为
你们拿
39583	钥匙
39585	知识的；
自己
不
进去
且
者
进入
你们拦阻
从那里
出来
他
开始
39598	文士
和
39601	法利赛人
厉害地
逼迫
又
盘问
他
关於
更多的事
伺伏等候
他
猎取
39613	从
39615	口
他的
39618	（这时）
聚拢
39621	几万
39623	群众
甚至
践踏
彼此
他开始
说
对
39631	门徒
他的
先：
要注意
你们自己
远离
39638	酵
那
就是
假冒伪善
39643	法利赛人的
没有
39646	完全掩盖
是
的
不
被揭露
39652	隐藏的
39654	不
被知道
故此
39658	凡
中
39661	暗
你们说
在
39665	明处
要被听见
39668	的
附
39671	耳
你们  说
在
39675	内屋
要被宣传
在  上
39679	房顶
我  说
39682	向你们
39684	朋友
我的
别
怕
39689	者
杀
39692	身体
而
以后
这事
没
有
甚么事
39700	作
我要指示
39703	你们
谁
要怕：
要怕
者
以后
39710	杀了
有
权柄
丢
入
39716	地狱
实在的
我告诉
你们
这位
你们要怕
不是
五只
麻雀
卖
铜钱
两个？
39729	一只
中
他们
不
是
被忘了
在 面前
39737	上帝
39739	连
39741	发
39743	头
你们的
所有
都已编号
不
要怕；
比许多
麻雀
你们贵重
我告诉
39754	你们
凡
39758	承认
39760	我的
在  面前
39763	人
也
39766	子
39768	人
要承认
39771	他
在  面前
39774	天使
39776	上帝的；
39778	者
否认
我
在  面前
39783	人
要被否认
在  面前
39787	天使
39789	上帝的
39791	凡
39793	说
话
干 犯
39797	子
39799	人
要被赦免
他；
者
39806	圣
灵
亵渎
不
被赦免
当
39813	他们带
你们
到  前
39817	会堂
39820	执政者
和
39823	权柄者
不
要思虑
怎样
或
甚么
分诉
或
甚么
说
39834	因为
圣
灵
会指教
你们
在
同
39842	时
的
应当
说
说
39848	一个人
中
39851	群众
对他
先生
吩咐
39856	弟兄
我的
分
同
我的
39862	家业
他
39865	说
对他：
人哪
谁
我
设立
审判官
或
分家业者
管理
你们？
他  说
39878	对
他们：
留心
39882	自守
还於
各样
贪婪
因为
不
在
39890	富馀
一个人
39893	生命
他的
是
39898	资财
他
他讲
39902	比喻
对
他们
说：
人
一个
有钱
出产丰盛
39911	田园
39913	他议论（心）里
39915	自己
说：
怎么
办
因为
没有
我
地方
收集
39925	果实
我的？
39928	他说：
这么
我  办：
拆下
我的
39934	仓房
39936	更大的
建造
39939	我收集
那里
一切
39943	五谷
和
39946	财物
我的
而
我要说
39951	对  灵魂
我的：
灵魂哪
你有
许多
财物
存放
为
年
许多；
安逸度日
吃
喝
快乐吧
说
39967	对他
39969	上帝：
糊涂人
这
39973	夜
39975	命 
你的
他们要
向
你；
的
39982	你豫备
给谁
将要？
就是这样
者
积藏财宝
为自己
39990	不
对
上帝
富足
他说
39996	对
39998	门徒
他的：
40001	故此
我告诉
你们：
不
要  挂虑
40007	为性命
甚么
你吃
也不要
为
身体（挂虑）
甚么
你穿
40016	因为
性命
胜於
是
40021	食物
而
40024	身体
40026	（胜）於服装
你们察看
40029	乌鸦
40031	也不
撒种
也不
收割
40036	没有
40038	库
也没有
仓
40043	上帝
供养
它们；
多么
贵重
你们
有别於
40051	飞鸟
谁
40054	中
你们
挂虑
能
40060	岁数
他的
多加
一刻钟
既
不
40067	这最小的
你  能
为何
40072	其余的事
挂虑？
你们察看
40076	百合花
怎样
40080	纺绩
也不
编织
我告诉
40085	你们
不
所罗门
在  中
一切
40091	荣华
他的
披戴
如
之一
这些
40099	里（的）
野地
40102	草
在
今天
40106	明天
在  里
炉子
丢
40111	上帝
还如此
装饰（他们）
何况
更
你们呢
小信者
40119	你们
别
寻求
甚么
吃
和
甚么
喝
也
别
挂心
这些
因为
一切
40134	外国人
40136	世上的
切求；
你们的
40141	父
知道
40144	你们需用
这一切的；
然而
你们要寻求
40149	国
他的
而
这些东西
要加
给你们
别
怕
40158	小
群；
因为
乐意
40163	父
你们的
赐给
你们
40168	国
要变卖
40171	资财
你们的
40174	给
施舍
造
为自己
钱囊
不
变旧的
财宝
用不尽的
在
40185	天上
那里
贼
没有
走近
也没有
虫
毁坏；
那里
因为
是在
40197	财宝
你们的
那里
也
40202	心
你们的
在
要使
你们的
40208	腰
束上带
且
40212	灯
点着
40215	你们
像
人
等候
40220	主
他们自己的
当
他回来
从
40226	婚筵
40228	来
40230	敲门
立刻
他们可  开
给他
有福
40236	仆人
那些
40239	来了
40241	主人
看见
儆醒；
实在
我  告诉
你们
40248	他要束上带
40250	使  坐席
他们
40253	上前去 
服事
他们
40257	在
40259	二
或
40263	三
更天
他来
40267	看见
这样
有福
是
那些人
这一点
40274	你们要晓得
40276	若
知道
40279	家主
在甚么
钟点
40283	贼
来
不
40287	他  让
被挖透
40290	房屋
他的
40293	你们
要有
准备
因为
在
钟点
不
想到的
40302	子
40304	人
来
说
40309	彼得：
主
对
我们
40314	比喻
这
你说
或
也
对
众人？
40322	说
40324	主：
谁
那么
是
40329	可信靠
管家
40332	精明的
40334	委派
40336	主人
管理
40339	家仆
他的
40342	给
按
时
40346	定量的食粮？
有福
40349	仆人
那
40352	来了
40354	主人
他的
看见
行
这样
老实
我  告诉
你们
40363	（管理）
一切
40366	资财
他的
他要委派
他
若
40372	说
40374	仆人
那
里
40378	心
他的：
迟延
40382	主人
我的
来
40386	开始
击打
40389	僮仆
和
40392	使女
吃
40395	又
喝
又
醉酒
来
40401	主人
40403	仆人的
那
在
日子
的
不
期待
且
在
钟点
的
不
知道
40417	他要割绝
他
40421	处分
他的
同於
40425	不可靠者
列
那
40430	仆人
40432	知道了
40434	意思
40436	主人的
他的
而
不
准备
或
做
顺
40445	意思
他的
要受打
多
者
但
不
知道
作了
40455	该受的
鞭打
要受打
少
凡
40461	谁
给
多
多
索取
向
他
40469	谁
托付
多
格外多
要
向他
火
我来
丢
在  上
40480	地
而且
多么
我  愿意
若
已经
火着起来
浸礼
而且
我有该受的
40492	多么
我  迫切
40495	直到
它完成
你们以为
40499	和平
我来
给
上
40504	地
不
我告诉
他们
反而
40510	分裂
一定
40513	从今以后
40516	五个人
中
一
家
就  分裂了
三人
对
两个
且
两人
对
三人
要分裂
父亲
对
儿子
且
儿子
对
父亲
母亲
对
40539	女儿
且
女儿
对
40544	母亲
婆婆
对
40548	媳妇
他的
且
媳妇
对
40554	婆婆
他  说
40557	也
对
群众
当
你们见
40563	云彩
升起
在
西边
立刻
他们说
40570	大雨
来了
也
发生
如此
40576	当
南风
吹着
你们说
40581	燥热
将是
也
发生
假冒伪善的人
40587	脸色
40589	地
和
40592	天的
你们晓得？
辨认
40596	时机
40598	这
怎样
不
40602	辨认
为什么
40606	凭
自己
不
判断
40611	正义的事？
当
40614	你去
同
40617	对头
你的（见）
40620	官
在  中
40623	路
尽
力
了结
於
他
免得
他拖
你
到
40634	审判官
40637	审判官
你
送交
40641	给差役
40644	差役
你
丢
入
监
我告诉
你
40652	绝不
你  出来
从那里
等到
40658	最后
小钱
还清
40663	有人
在
同
40667	时
告诉
他
关於
40672	加利利人
他们的
40675	血
彼拉多
搀杂
40680	祭物
他们的
40683	回答
他  说
对他们
你们以为
40689	加利利人
这些
罪人
过於
所有
40695	加利利人
是
因为
这些事
他们受害
不是
我告诉
你们
40704	若
不
你们  悔改
所有人
这样
要  灭亡
或
那些
40713	十八人 (1176+3638)
40716	压下
40718	楼
40721	西罗亚
40723	杀害
他们
你们以为
40727	他们
亏负者
是
过於
所有
40733	人
的
在
耶路撒冷
不是
我告诉
你们
40741	若
不
你们  悔改
所有
照样
灭亡
他  说
又
这
40751	比喻
无花果树
有
一个人
栽
在  里
40758	葡萄园
他的
40761	他来
找
果子
在
它
40767	没有
找到
他  说
40771	对
40773	葡萄园工
你看
三
年了
自从
40779	我来
找
果子
在
40784	无花果树
这
而
没有
找到
要砍
它
40792	为何
40795	地上
它白占？
他
40799	回答
说
对他
主人
容
它
40806	这
40808	年
直到
40811	我挖掘
周围
它
且
撒上
粪
若
40819	结
果子
40823	将来
若
40826	不然
40828	你砍掉
它
他正
40832	教训
在
一个
40836	会堂
在
40839	安息日
40841	看哪
一女人
灵
有
病
年
十八
40850	弯腰
且
不
能
直起来
40857	完全
看见
40860	他
40862	耶稣
叫（她）
40865	说
对他
女人
被释放了
40870	病
你的
40873	他就给  按
她
40876	手
40878	立时
她直起来
40881	荣耀
40883	上帝
回答
40887	会堂  管事者
恼怒
40891	在安息日
治病
40894	耶稣
说
40897	就对群众
40899	六
天
有
在（一周内）
应当
40905	作工
在
（六天内）
故此
来
你们可以  治病
且
不可
40914	在  日子
40916	安息的
回答
40919	他
40921	主
40923	说
假冒伪善者
名人
你们
40928	在安息日
不
解开
40932	牛
他的
或
40936	驴
从
40939	秣槽
40941	牵去
饮
这女人
40945	子孙
亚伯拉罕的
是
她
捆锁
40951	撒但
你看
十
40955	八
年了
不
应该
得解开
从
40962	锁炼
这
在
日子
40967	安息的
40969	这些话
说了
他
得惭愧
所有
者
敌对
他
40978	全
40980	群
欢喜
於
一切
40985	光荣的事
的
发生
由
他
他说
於是
甚么
像
是
40996	国
40998	上帝
41000	用甚么
我要  比拟
它？
好像
是
粒
芥菜种
41008	拿了
人
撒
入
园子
自己的
41015	它生长
41017	成了
41019	树
41022	飞鸟
41024	空中的
栖息
在
41028	枝子
它的
又
41032	他  说：
用甚么
我要  比拟
41036	国
41038	上帝的
好像
是
面酵
41043	拿了
妇人
藏
入  里
面
斗
三
等到
41052	发酵
全部
41055	他经过
沿
城市
和
村庄
教训
而且
旅行
从事
到
耶路撒冷
说
41068	一个人
对他：
主啊
是否
少
者
得救？
他
41077	说
对
他们：
你们要奋斗
进入
由
41084	窄
门
因
许多人
我告诉
你们
寻求
要进入
却
不
能
等到
41098	起来
41100	家主
41102	他关
41104	门
41106	你们才
在外面
站
41110	敲
41112	门
说：
主啊
开
给我们
41118	回答
他  说
你们：
不
我  认识
你们
从何处来
是
那时
你们要
说：
我们吃过
在  面前
你们要
41133	喝过
41135	在 上
41137	街
我们的
你曾教训；
41141	他会  说
告诉
你们：
不
我  知道
41147	从何处来
你们是；
离开
41151	我
一切
行为者
不义的
那里
要有
者
哀哭
和
者
切
41163	齿
那时
你们看见
亚伯拉罕
41168	以撒
41170	雅各
和
众
41174	先知
在  里
41177	国
41179	上帝的
你们
却
被赶逐
到外面
41185	他们要来
从
东
与
西
41191	从
北
与
南
41196	坐席
在  里
41199	国
41201	上帝的
41203	你看
有
末后的
41207	要作
首先的
41210	有
首先的
41213	要作
末后的
在
同
41218	时
上前来
几个
法利赛人
说
对他：
你出去
41226	走
从这里
因为
希律
想要
你
杀
41234	他  说
对他们：
去
告诉
41239	狐狸
这个
你看
我赶
鬼
41245	医务
完成
今天
41249	明天
41252	第三天
我就完全了
虽然如此
必须
我
今天
和
明天
以及
41262	后天
往前走
因为
不
可能
先知
丧命
在  外
耶路撒冷
耶路撒冷
耶路撒冷
那
杀害
41276	先知
41278	扔石头（於）
者
奉差遣
到
她跟前
多少次
我愿意
聚集
41287	儿女
你的
41290	仿佛
母鸡
41293	（使）自己的
小鸡
在  底下
41297	翅膀
而
不
你们  愿意
你看
留下
给你们
41305	殿
你们的
我告诉
41309	你们
断不
你们
见
我
直等到
41317	你们说：
当受祝颂
者
来
奉
名
主
41326	在
41328	进
他
入
家
一个
41334	首领的
41336	法利赛人的
在安息日
吃
饭
41341	他们
正
窥探
他
41346	你看
人
一个
有
水鼓病
在  面前
他
41354	回答
41356	耶稣
说话
对
41360	律法师
41362	法利赛人
说：
可以
41366	安息日
治病
或
否？
他们
41372	不言语
41374	拉着
他医治
他
而且
打发走
41380	对
他们
他说：
谁的
你们
儿子
或
牛
入
井
跌
而
不
立刻
拉  上来
他
在
日子
41399	安息的？
41401	不
他们  能
回答
41405	这些话
他讲
41408	对
者
被请
比喻
注意
怎样
41415	首位
他们  拣着
说
对
他们：
41421	你被  请
41423	任何人
去
婚筵
别
坐
41430	首位
恐怕
更尊贵者
比你
41435	已被  请
41437	他
41439	来了
者
你
和
他
请
说
对你：
给
这一位
位子
41451	那时
你要
带
羞惭
41456	末
位
去取
但
当
你被请
去
坐
41466	末
位
41469	当
来
者
请
你
他  说
对你：
朋友
上（堂）
高些的；
那时
有
你
光荣
在 面前
众人
的
同  坐席
你
因为
凡
者
升高
他自己
必被降卑
41495	者
谦卑
他自己
必被升高
他  说
41501	也
对者
请
他：
当
你办
午饭
或
晚饭
别
邀请
41513	朋友
你的
或
41517	弟兄
41519	或
41521	亲戚
41523	或
邻舍
富足的
恐怕
41528	他们
回请
你
41533	报答
给你
但
当
迎宾席
你办
要请
讨饭的
残废的
瘸腿的
眼瞎的；
41545	有福
你将
因为
没
他们  有
报答
你；
将得报答
41554	你
在  中
41557	复活
41559	义人的
听了
41562	一个人
41564	一同坐席的
这些话
说
对他：
有福啊
者
吃
饭
在 里
41574	国
41576	上帝的
他
41579	说
对他：
人
一个
办
筵席
大
41587	请了
多人
而且
差遣
41592	仆人
他的
在
钟点
41597	筵席的
说
对
被请的人：
来
41603	已
齐备
它
41607	他们开始
一致
41610	大家
推辞
41613	头一个
说
对他：
田地
我买了
41619	我
必须
出去
看
它；
求
你
（准）
我
辞
41630	另一个
说：
对
牛
我买了
五
41637	我要去
试
它们；
求
你
（准）
我
辞
41646	另一个
说：
妻
我娶了
41651	故此
41653	不
我  能
去
41657	上来
41659	仆人
报告
41662	主人
他的
这些事
於是
发怒
41668	家主
告诉
41671	仆人
他的：
出去
赶快
到
41677	街
41679	巷
41681	城的
而且
41684	讨饭的
41686	残废的
41688	瞎眼的
41690	瘸脚的
带  进
这里
41694	说
41696	仆人：
主啊
成了
的
你所吩咐
41702	还
位子
有
41706	说
41708	主人
对
41711	仆人：
出去
到
41715	路
和
篱笆
并且
勉强（人）
进来
以便
满了
我的
41725	屋子；
我告诉
41728	你们
41730	没有一个
41732	人
那些
者
被请
将尝
我的
41739	筵席
同  行
41742	他
群众
许多
41746	转身
他  说
对
他们
若
人
来
到
我这里
而且
41757	不恨恶
41759	父亲
他的
41763	母亲
41766	妻子
41769	儿女
41772	弟兄
41775	姐妹
此外
41778	以及
41780	性命
他自己的
不
他  能
做
我的
门徒
凡
不
背
41791	十字架
自己的
41794	来
跟着
我
不
他  能
做
我的
门徒
谁
41804	中间
你们
想要
守望楼
建造
不
先
坐下
计算
41814	费用
是否
有
到
完竣
免得
当
立好
他
根基
41825	不
能
造成
所有
者
看
要
他
讥诮
说
41836	这个
41838	人
开始
建造
却
不
能
造成
或
一个
王
去
对别的
王
打
41853	战
不
坐下
先
计议
是否
能
41861	用
十
千
去敌
者
领
二十
千
来
对
他？
41873	若
41875	否
还
他
远
41880	公使
差遣
求
41885	和平
这样
所以
名人
41890	你们
凡
不
诀绝
一切
41896	他自己的
资财
不
能
做
我的
门徒
好
固然
41906	盐
假使
但
连
41911	盐
失味
用
什么
调味？
不
用在
田地
也不
用在
粪堆
合适
41924	在外面
丢
它
者
有
耳
以听
要听
41933	於是
他
走近
众
者
收税
和
41941	罪人
要听
他
41945	唧咕议论
41948	法利赛人
和
41951	文士
说
41954	这个人
罪人
接待
又
同  吃饭
他们
他讲
41962	对
他们
41965	比喻
这个
说
甚么
人
中
你们
有
一百只
羊
41976	失掉
从
他们
一只
不
撇
41983	九十
九只
在
41987	旷野
41989	去
找
41992	失掉的
直到
找着
它？
41997	找着了
搁
在  上
42001	肩膀
他的
欢喜
42005	来
到
42008	家
他召集
42011	朋友
42014	邻居
说
对他们
同  欢喜
我
因为
我找着
42022	羊
我的
42025	失掉的
我告诉
你们
42029	这样
欢喜
在  上
42033	天
有
於
一个
罪人
悔改
42040	过於
九十
九个
义人
的
没
需要
有
悔改
或是
甚么
妇人
银币
有
十个
若
失掉
银币
一个
不
点
灯
42063	打扫
42065	屋子
42067	找
细细的
直到
42071	找着？
42073	找着了
他召集
42076	朋友
和
邻居
说
同  欢喜
我
因为
我找着
42085	银币
的
我失掉
这样
我告诉
你们
有
欢喜
在  前面
42095	使者
42097	上帝的
於
一
罪人
悔改
他说
42104	人
一个
有
两个
儿子
42110	说
42112	小的
他们的
对
父亲
父亲
给
我
42120	将应归於（我）
分
42123	资产的
他
42126	分
给他们
42129	养生之资
42131	后
不
多
日
收集
一切
42138	小的
儿子
出外
住
地区
辽远
42145	在那里
挥霍
42148	资产
他的
生活
浪费地
耗尽了
42154	他
一切
发生了
饥荒
厉害的
沿
42161	地区
那
42164	他
开始
穷乏
42168	去
他投靠
一个
42172	公民
42174	地区
那
42177	他打发
他
到
42181	田地
他的
去喂
猪
42186	他巴不得
42188	自
42190	豆荚
的
所吃
42194	猪
也
没有人
给
他
42200	他
42202	回过来
说
有多少
雇工
42207	父亲
我
有馀
食物
我
倒
因饥饿
在这里
丧命
起来
我要去
到
42220	父亲
我
而
我说
对他
父亲
我犯罪
於
42229	天
也
在  面前
你
不再
我
配
称为
儿子
你的
把
我
当
一个
42244	雇工
你的
42247	起来
他走
向
42251	父亲
他
还
42255	他
远
离
看见
他
42261	父亲
他的
42264	动了怜悯的心
42266	跑去
扑在
上
42270	勃子
他的
和
热切亲嘴
他
说
42278	儿子
对他
父亲
我犯罪
於
42284	天
又
在  面前
你
再不
我
配
称为
儿子
你的
说
42297	父亲
对
42300	仆人
他的
快
拿出来
袍子
42306	上好的
42308	穿上
给他
42311	戴
戒指
在
42315	指头
他的
且
鞋
在
42321	脚 
42323	牵来
42325	牛犊
42327	肥
宰
且
吃
我们快乐
因为
这个
42335	儿子
我的
死
42339	又
再活了
42342	失掉
又
得着了
42346	他们开始
欢跃
42351	儿子
他
42354	大
在  里
田地
42359	回来
他走近了
42362	家
听见
音乐
和
跳舞
42368	叫
一个
42371	僮仆
查问
甚么
42376	事
他
42379	说
对他
42383	弟弟
你的
来了
42387	宰了
42389	父亲
你
42392	牛犊
42394	肥
因
安健的
他
接  回来
他发怒
42402	不
肯
进去；
42407	父亲
他
出来
劝
他
他
但
回答
说
42417	父亲：
42419	你看
这么多
年
我服事
你
42425	从未
命令
你的
我  疏忽
42430	我
从未
你  给
山羊羔
使
同
42437	朋友
我的
我  快乐；
42441	但
42443	儿子
你
这个
42447	吃尽
你
42450	养生之资
同
妓女
来
你  宰了
为他
42457	肥
牛犊
他
42461	说
对他
孩子
你
始终
跟
我
是
42470	一切
42472	我的
你的
是；
欢喜
42478	快乐
理当
因为
42482	弟弟
你
这
死
42487	又 
活了
42490	失掉
又 
得着了
他说
42495	也
对
42498	门徒：
人
一个
有
有钱
42504	有
一管家
42507	这人
被进才言
向他
42511	挥霍
42513	资财
他的
42516	叫了
他
他  说
对他：
怎样
这事
我听见
关於
你？
交代
42527	明白
42529	管家职事
你的；
不
42533	你  能
再
作管家
说
42538	在  里
他自己
42541	管家：
甚么
我要作
因
42546	主人
我
撤了
42550	管家职事
42552	我？
锄地
不
我  能
叫化
怕羞
我知道
怎样
作
使
当
我被辞
掉
42566	管家职事
他们接纳
我
到
42571	家
他们
就
叫来
一个
每
42578	欠债者
42580	主人的
他
他说
对
头一个：
多少
你欠
42588	主人
我？
他
42592	说：
一百
篓
油
他
42598	对
对他：
拿去
你的
42603	帐单
42605	坐下
赶快
写
五十
然后
对另一个
他说：
你
42614	多少
欠？
他
42618	说：
一百
石
麦子
他　说
对他：
拿去
你的
42627	帐单
42629	写
八十
42632	称赞
42634	主人
42636	管家
42638	不义的
42640	精明
作事；
因为
42644	子
42646	世之
今
更精明
比
42651	子
42653	光明之
在於
42656	世代
42658	自己的
是
42661	我
你们
告诉
你们自己
要  结交
朋友
用
42669	钱财
42671	不义的
使得
当
它消失
他们接纳
你们
到
42679	永世的
帐幕
者
可靠
在
最小的
也
在
多的
可靠
是
42691	者
在
最小的
不义
也
在
多的
不义
是
若
所以
在
42704	不义的
钱财
可靠
不
你们
42710	真的
谁
你们
信托？
42715	若
在  上
42718	别人的（事）
可靠
不
你们
42723	你们自己的
谁
你们？
交给
没有一个
家仆
能
两个
主人
服事；
或
因
42736	这一个
他会厌恶
42740	那一个
爱
或
这一个
他会依附
42747	那一个
不顾
不
你们  能
上帝
服事
又
钱财
听见
而
这 话
一切
42760	法利赛人
贪爱银钱的
是
42764	他们嗤笑
他
42767	他  说
对他们：
你们
是
者
为义
自己
在  面前
42776	人
42778	却
上帝
知道
42782	心
你们的；
因为
42786	在  中间
人
高贵的
可憎
在  面前
42792	上帝
42794	律法
和
42797	先知
到  为止
约翰；
从
此
42803	国
42805	上帝
传开
42808	人人
进入
它
挤着
还容易
42814	是
42816	天
42819	地
过去
比
42823	律法
一
钩
废堕
凡
者
离弃
42831	妻子
他的
42834	结婚
（同）别人
犯奸淫
也
（同）者
被  离弃
42841	丈夫
结婚
犯奸淫
人
42846	一个
42848	有钱
42850	素常穿着
紫色袍
和
细麻布
宴乐
42856	天天
奢华
讨饭的
又
一个
名叫
拉撒路
被放
在
42866	门口
他的
生着疮
42870	巴不得
得吃饱
从
的
掉下来
42877	桌子
42879	财主的；
42881	甚至
42883	狗
来
舔
42887	疮
他的
42891	死了
42893	讨饭的
而
带走
他
被
42899	天使
到
42902	怀（中）
亚伯拉罕；
死了
42906	也
42908	财主
并且
埋葬了
42912	在
42914	阴间
举
42917	目
他的
42920	在 中
苦痛
他看见
亚伯拉罕
从
远处
而
拉撒路
在  里
里
怀
他的
42933	他
呼喊
说：
祖宗
亚伯拉罕
怜恤
我
42941	打发
拉撒路
使
他蘸
42946	尖
42948	指头
他
（以）水
42952	凉凉
42954	舌头
我的
因为
我  惨苦
在  中
42960	火焰
这
说
42964	亚伯拉罕：
孩子
回想
42968	你受尽
42970	美物
你的
在
42974	一生
你的
而
拉撒路
照样
42980	祸患；
如今
在
这里
他得慰藉
你
倒
受惨苦
且
在  中
一切
这
之间
我们
和
你们
空隙
大
立着
使得
者
想要
过去
从这边
到
你们
不
能
也不能
从那边
到
我们
他们  越过
他说：
43015	我求
你
如此
祖宗
43020	打发
他
到
43024	家
43026	父
我；
我有
因为
五个
弟兄；
43033	他可警告
他们
免得
43037	也
他们
来
到
43042	地方
这
43045	痛苦的
说
43048	亚伯拉罕：
他们有
摩西
和
43053	先知；
让他们听
他们
他
43058	说：
不
祖宗
亚伯拉罕
43063	若
有人
从
死人（中）去
43068	到
他们
他们会悔改
他  说
43073	对他：
若
摩西
和
43078	先知
不
他们  听
也不
假使
有一个人
从
死人
复起
他们  会确信
他说
43090	对
43092	门徒
他的
不可能
是
43098	绊跌的事
不
来
43102	有祸
由
者
他来
是上算的
对他
假使
石
磨
挂在
43114	脖子
他的
43117	抛
在  里
43120	海
胜於
43123	他绊跌
43125	微小者之
这些
一
要注意
你们自己
倘若
犯了罪
43133	弟兄
你的
要规劝
他
43138	若
他悔改
要饶恕
他
43143	倘若
七次
43146	一天
他得罪
43149	你
又
七次
回转 
对
你
说：
我悔改
你要饶恕
他
43160	说
43162	使徒
43164	对主：
加增
给我们
信心
说
43171	主：
假使
你们有
信心
像
一粒
芥菜种：
你  说
43181	黑桑树
对这棵：
你拔起根来
43185	栽
在里
43188	海；
43190	它会听从
43192	你们
谁
43195	中
你们
仆人
有
犁田
或
牧养牲口
他
来
从
43206	田地
说
对他：
立刻
过来
坐席
43213	不
说
对他
预备
的
我吃
并且
束上腰带
伺 候
我
等
我吃
43226	喝
43228	之后
这事
吃
43232	喝
你？
岂
他  有
道谢
43238	向仆人
因
他作
事
所吩咐的？
如此
也
你们
当
你作完
一切
事
所吩咐
你们的
要说
43254	仆人
无用的
我们是
的
我们应该
作
我们作了
43263	在
43265	去
往
耶路撒冷
43269	他
经过
43272	中间
撒玛利亚
和
加利利
43277	进
他
入
一个
村子
迎面来
43284	十个
麻疯人
43288	站着
远远地
43291	他们
提高
声音
说：
耶稣
老师
怜恤
我们
43300	看见了
他说
对他们：
去
指
你们本身
给
祭司
43309	接着
在
43312	去
他们
得洁净了
一个
43317	中之
他们
是
43321	他得医治
回来
以
声
大
荣耀
43328	上帝
43330	俯伏
43332	其面
在  旁
43335	脚
他的
感谢
他；
43340	这人
是
撒玛利亚人
回答
43346	耶稣
说：
不是
43350	十个人
得洁净？
43353	但
九个人
在那里？
不
见
回来
献
荣耀
43362	给上帝
除了
43366	外族人
这？
43369	他说
对他：
起来
走；
43374	信
你的
救了
你
诘问
43380	被
43382	法利赛人
何时
要来
43386	国
43388	上帝的
他回答
他们
43392	说：
不是
来
43396	国
43398	上帝的
以
观察
也不是
他们说：
看哪
这里
或：
那里；
你看
因为
43410	国
43412	上帝的
在  中间
你们
是
他说
43418	对
43420	门徒：
必到
日子
那时
你们巴不得
一天
43427	日子的
43429	子的
43431	人
看见
而
不
看见
43437	人  说
对你们：
看哪
那里
43442	看哪
这里；
不要
出去 
也不要
追逐
怎样
因为
43451	闪电
一闪
从
这
边
43457	天
直到
那
边
天
照
这样
将是
43466	子
43468	人
在
43471	日子
他的
先
但
必须
他
许多
受  苦
又
被  弃绝
43483	世代
这
43486	怎样
43488	在
43490	日子
挪亚的
将是
将是
也
在
43497	日子
43499	子的
43501	人
人吃
喝
嫁
娶
直到
那
天
进
挪亚
入
43513	方舟
43515	来
43517	洪水
43519	灭了
所有
好像
一样
43524	在
43526	日子
罗得的；
人吃
喝
买
卖
栽种
建造；
那
但
天
出来
罗得
从
所多玛
下  雨
火
和
硫磺雨
从
天上
43548	灭
众人
同
43552	样
是
的
日子
43557	子
43559	人
显示
在
那
43564	日子
人
在
上
43569	房顶
而
43572	家具
43574	在  里
43576	屋子
不要
下来
取
它们
且
者  
在  里
田地
照样
不要
返回
为了
43590	遗留物
你们要记得
43593	妻子
罗得的
者
43597	寻求
43599	性命
他的
保全
将失掉
它
43605	者
43607	失掉
将保存
它
我告诉
你们
这
43614	夜
有
两个人
在  上
床
一个
人
一个
被接去
43624	人
另一
被撇下；
有
两个女人
推磨
在一处
43634	一个
被接去
43638	另一个
被撇下
43641	回答
他们  说
他：
那里
主啊
他
43648	说
对他们：
在那里
43652	（尸）身
在那里
也
43656	鹰
要聚集
他讲
43660	比喻
给他们
论到
43664	应当
常常
祷告
他们
43669	不
要丧志
说：
审判官
一个
有
在  里
某一个
城 
43679	上帝
不
敬畏
也
人
不
尊敬
寡妇
43688	有
在  里
43691	城
那
43694	她去
 对
他
说：
伸  冤
我
从
43702	对头
我的
43705	不
他  肯
在
一时；
之后
43711	这些
他说
在  里
他自己：
43716	既
43718	上帝
不
我  敬畏
也不
人
尊敬
因为
只是
43727	致
我
搅扰
43731	寡妇
这
我要  伸冤
给他
43736	免得
到
底
来
他  缠磨
我
说
43745	主：
你们听的
43749	审判官
43751	不义的
说；
43754	但
上帝
决不
43758	行
43760	伸冤
者
拣选
他的
43765	喊救
向他
书
43769	夜
而
他延持
43773	他们？
我告诉
你们
43777	他将  行
43779	伸冤
他们的
43782	快快
虽然如此
43785	子
43787	人
来
难道
他得见
43792	信心
在  上
43795	地？
他  讲
43798	也
对
某些
者
倚靠
43804	他们自己
43806	是
义
而
藐视
43811	其他人
43813	比喻
这一个
人
两个
上
到
43820	殿
去祷告
43823	一个
法利赛人
和
43827	另一个
收税人
43830	法利赛人
站着
对
自己
这些话
祷告：
43837	上帝
我感谢
你
43841	不
我
像
43845	其他
43847	人
勒索
不义
奸淫
或
竟
像
这
43856	收税人
我禁食
两次
43860	一周
纳十分之一
一切
的
我赚
43866	但
收税人
远远的
站着
不
敢
甚至
43874	目
举
及
43878	天
只
捶
43882	胸膛
43884	说：
43886	上帝啊
怜悯
我
这
罪人
我告诉
你们
下去
这人
为义
到
43898	家
他
比
那人；
因为
凡
者
升高
自己
将被降卑
者
43910	谦卑
自己
将被升高
他们带到跟前
43915	他
甚至 
43918	婴儿
使
他们
他摸；
看见了
43925	门徒
责备
他们
43929	但
耶稣
叫来
他们
说：
容许
43936	小孩子
来
到 ~ 跟前
我
而且
别
禁止
他们；
43945	因为
这样的人
是
43949	国
43951	上帝的
实在
我  告诉
你们
凡
43957	不
接受
43960	国
43962	上帝的
像
小孩（者）
43966	不能
进
入
它（上帝的国）
43971	诘问
一个
他
官
说：
先生
良善的
甚么
作
生命
永远的
我可承受？
说
43985	对他
43987	耶稣：
为何
我
你称
良善的？
没有人
良善
43995	除了
一位
（就是）
上帝
44000	诫命
你晓得：
不可
奸淫
不可
杀人
不可
偷窃
不可
作假见证
孝敬
44012	父亲
你的
和
44016	母亲
他
44019	说：
这
一切
我就遵守
从
幼时
听见了
44028	耶稣
说
对他：
还
一件
你
缺；
一切
的
你有
变卖
44040	分
给穷人
而
你有
财宝
在
44047	天上
并
来
跟从
我
他
44054	听见
这些话
很尤困
成了
他是
因为
有钱
极
看了
44064	他
44066	耶稣
44069	说：
何等
难
者
44074	钱
有
入
44078	国
44080	上帝的
进
还容易
44084	是
骆驼
44087	眼
针的
进
比
有钱的
入
入
国
44096	上帝的
进
说
44100	者
听见
那
谁
能
得救
他
44108	说
的
不能
在
人
能
在
44116	上帝
是
说
44121	彼得
你看
我们
撇下
44126	自己所有的
跟从
你
他
44131	说
对他们
实在
我告诉
你们
44137	没有
是
那一个人
撇下
房屋
或
妻子
或
弟兄
或
父母
或
儿女
为了
44152	国
44154	上帝的
44156	断不
44158	得利
许多倍
在
44162	时期
这
而
在
44167	世
44169	来
得 生
永
带着
44175	十二人
他说
对
他们
看吧
我们上
到
耶路撒冷
44184	完成
一切事
的
所写的
藉着
44190	先知
44192	子
44194	人
他被送交
44198	给外国人
44200	被戏弄
而且
被凌辱
44204	被吐唾沫
44206	鞭打
他们杀害
他
44211	天
44213	第三
他就复起
44216	他们
没有
这些事
晓悟
44221	是
44223	话
这
隐藏的
对
他们
44229	不
他们  晓得
事
所说的
接着
44235	正
44237	走近
他
44240	耶利哥
瞎子
一个
坐
在  旁
44246	路
要饭
听见
44250	群众
正经过
他查问
甚么
是
这
他 们告诉
44258	他
44260	耶稣
44262	拿撒勒人
正经过
44265	他呼喊
说：
耶稣
子孙
大卫的
怜恤
我
44273	者
走前头
责备
他
使
他不出声
但
却
越发
*
喊着说：
子孙
大卫的
怜恤
我
站住
44291	耶稣
吩咐
他
带
到
他跟前
走近了
44299	他
他诘问
他：
甚么
给你
你愿意
我作？
他
44308	说：
主啊
使得
我再看见
44314	耶稣
说
对他：
再看见吧；
44319	信心
你的
救了
你
44324	立时
他看见
44327	跟着
他
荣耀
44331	上帝
44333	所有的
44335	民众
看见了
献
颂赞
44340	给上帝
44342	进了
他正经过
44345	耶利哥
44347	看哪
一个人
名
叫
撒该
44353	他
是
收税长
且
他
有钱；
44360	他想法子
要看
44363	耶稣
谁
是
却
不
能
由於
44371	群众
因为
44374	身量
矮小
他是
44378	跑向前
到
44381	前头
他上了
44384	无花果树
要看
44387	他
因为
那里
他将要
经过
44393	当
他到
44396	那
地方
望上看
44400	耶稣
说
对
他：
撒该
赶快
下来；
今天
44409	在
44411	家
你的
必须
我
住
44417	赶快
他  下来
且
招待
他
欢欢喜喜
44424	看见
众人
唧咕议论
说
44429	同
罪
人
他进去
投宿
站着
44436	撒该
说
对
44440	主：
你看
44443	一半
我的
44446	资财的
主啊
44449	穷人
我给
44452	若
谁
甚么
我讹诈
我还
四倍
说
44460	对
他
44463	耶稣
44465	今天
拯救
44468	家
这
临到
因
也
他
子孙
亚伯拉罕的
是；
来
因为
44480	子
44482	人
要寻找
44485	拯救
44487	失丧的
正听
44490	他们
这些话
加
他  讲
一比喻
因为
44497	将近
44499	耶路撒冷
他
且
以为
他们
44505	立时
将要
44508	国
44510	上帝的
显出；
他说：
44514	人
有一个
贵族
往
去
地区
辽远
得到
他自己的
国
44525	回来
叫了
44528	十个
仆人
他的
他给
他们
十个
银币
44536	说
对
他们：
你们作生意
（直）到
44542	我来
44545	公民
他的
恨
他
44550	差遣
使者
跟
他
说：
不
我们愿意
这个人
做王
管理
我们
44563	在
44565	回来
他
得
44569	国
44571	他吩咐
叫
他
44575	仆人
这些
的
他所交
44580	银子
使
他知道
甚么
作生意赚了
来
44588	头一个
说：
主啊
44592	银币
你的
十个
已赚了
银币
44598	他  说
对他：
好
良善的
仆人
44604	在  中
最小的事
可靠
你是
你可以
权柄
有
管理
十
城
44615	来
44617	第二个
说：
44620	银币
你的
主啊
得了
五个
银币
他  说
44628	也
对这人：
44631	你
管理
可以
五座
城
而
44638	另一个
来
说：
主啊
你看
44644	银币
你的
的
我有
被存放
在  里
手巾；
我怕
因为
你
因为
人
严厉的
你是
你拿取
的
没有
放下
44663	你收割
的
没有
撒种
他  说
对他：
凭着
44671	口 
你的
我定罪
你
恶
奴仆
你知道
44679	我
人
严厉的
是
拿取
的
没有
放下
44688	收割
的
没有
撒种？
44693	为何
44695	不
你  交
我的
44699	银子
予
钱庄
而我
来
同
利息
44707	它
可取  回来
44710	对  者
站班
他说
夺来
从
他
44717	银币
44719	给
者
44722	十个
银币
有
44726	他们  说
对他
主啊
他有
十个
银币
我告诉
你们
44735	凡
者
有
要给他
44741	者
没
有
连
他
所有
要被拿走
至於
44750	仇敌
我的
这些
者
不
愿意
44757	作王
管理
他们
你们要带到
这里
44763	屠杀
他们
在   面前
我
44768	说了
这些
他走
在前头
上
到
耶路撒冷
44778	他将近
到
伯法其
和
伯大尼
向着
44785	山
的
叫
橄榄园
他差遣
两个
44792	门徒
说
去
到
44797	对面
村子
那里
44801	进去
你们会看见
一驴驹
拴着
44806	的
没有
从来
人
骑过
44812	解开
它
牵来
44816	若
有人
你们
问
为什么
什么
解开：
这样
你们  说
44827	主
它
需要
有
去
44833	者
被差遣
所遇者
正如
他  说的
对他们
解开
44841	他们
44843	驴驹
说
44846	主人
它的
对
他们
为何
你们解开
44853	驴驹
他们
44856	说
44859	主
它
需要
有
44864	他们牵
它
到
44868	耶稣跟前
44870	掷
他们的
44873	衣裳
在  上
44876	驴驹
扶上
44879	耶稣
正走
44882	他
他们铺
44885	衣裳
他们自己的
在  上
44889	路
临近
44892	他
已
到
44896	下
44898	山
44900	橄榄
44902	全
44904	群
44906	门徒
欢乐
颂赞
44910	上帝
声
大
关於
一切
的
他们所见过
异能
说
当受祝颂
的
来的这位
44923	（来的）王
奉
名
主（的）
在
天上
和平
44931	荣耀
在
至高处（的）
44935	有几个
44937	法利赛人
中
44940	群众
说
对
他
先生
责备
44947	门徒
你的
44950	回答
他  说
我告诉
你们
若  
这些人
不作声
44958	石头
会喊起来
44961	当
他临近
看见
44965	城
他哭泣
44968	它
说
44971	愿
知道
在
44975	日子
这
也
你
事
关於
平安（的）
现在
但
他们被隐藏
从
眼
你的
因为
要临
日子
到
你
和
要环筑起
44996	仇敌
你的
土垒
给你
45001	周围环绕
你
而且
困住
你
西面
45008	摔毁
你
和
45012	儿女
你的 在
里面
你
45017	不
容
石头
在  上
石头
在
你
因为
不
45027	你  知道
45029	时候
45031	鉴察的
你
45034	进
入
45037	殿院
他开始
赶出
者
卖东西
说
对他们
有记着
45046	要做
45048	殿
我的
殿
祷告的
你们
倒
它
做  成
巢穴
强盗的
45059	他还
教训
45063	天天
在~里
45066	殿院
45069	祭司长
45072	文士
想法子
他
要杀灭
和
45078	首领
45080	民间的
却
不
寻 出
的
45086	所可行
45088	民众
因为
所有
紧缠着
他
听
45096	在
一
45099	日子这
正教训
他
45103	人民
在  里
45106	殿
45108	正传福音
上前来
45111	祭司长
和
45114	文士
同
45117	长老
45119	说
说
向
他
告诉
我们
以
甚么
权柄
这些事
你作
45131	谁
是
者
给
你
45137	权柄
这
回答
45141	他  说
对
他们
要问
你们
我
一件事
45149	告诉
我
45152	洗礼
约翰的
来自
天
是
或
来自
人
他们
45162	商议
对
他们自己
说
45167	若
我们说
由於
天
他会说
为何
45174	不
你们  相信
他
若
45179	我们说
由於
人
45183	民
众
会用石头打死
我们
确信
因
45190	约翰
先知
是
45194	他们回答
不
知道
那里
45200	耶稣
说
对他们
也不
我
告诉
你们
以
甚么
权柄
这些事
作
他开始
45214	对
45216	人民
说
45219	比喻
这个
一个人
45223	栽了
葡萄园
45226	租
它
给葡萄园工
45230	出外去
时期
相当的
45234	到了时候
他差遣
到
（那里）
园工
奴仆
叫
将
45243	果子
45245	葡萄园的
他们  给
他；
45250	园工
送走（他）
他
打了
空手
45256	他加
另一个
差
仆人；
他们
连
那一个也
打了
也
侮辱了
送走
空手
45269	他加
第三个
差；
他们
连
也
这个
打伤
赶出去
说
45281	主人
的
葡萄园：
甚么
我作？
我要差
45288	儿子
我
45291	所爱的；
或者
这个
他们会尊重
看见
45297	他
45299	园工
议论
45302	彼此
说：
这人
是
者
承断产业；
我们杀
他
使
我们的
成为
45314	产业
45316	丢  出
他
外面
45320	葡萄园的
他们杀了
怎样
这样
作
对他们
45327	主人
45329	葡萄园的？
他来
45332	杀灭
45334	园工
这些
45337	给
45339	葡萄园
别人
听见了
45343	他们说：
不可以
45346	他
45348	定睛看
他们
说：
｀
那么
是
45355	记着的
这：
石头
的
弃掉
45361	匠人
这
已成了
45365	头
房角石的？
凡
者
跌倒
在  上
那
45373	石头
要被摔碎；
在上
者
而
45379	它倒
要砸烂
他
45383	想法子
45385	文士
和
45388	祭司长
拿
45391	他
45393	（下）手
在
同
45397	时
却
惧怕
45401	民众；
他们觉得
因
45405	对
他们
他说
45409	比喻
这
45412	小心窥探着
他们差遣
侦探
装做
自己
好人
是
为要
他们 抓
他的
话语
45424	送交
他
在
管理
和
45430	权柄（下）
45432	统治官的
45434	他们诘问
他
说：
先生
我们晓得
45440	对
你说
和
教训
45445	不
取
外貌
只
凭
真诚
45452	道路
45454	上帝的
教授；
可以
我们
该撒
纳贡
给
不
？
察看出
45465	他们的
45467	狡猾
他说
对
他们：
指给
我
罗马铜币；
谁的
有
像
和
标号
他们
45481	说 ：
该撒的：
他
45485	说
对
他们：
45489	纳
东西
该撒的
给该撒
45494	东西
45496	上帝的
45498	给上帝
45500	不
他们  能
抓得
他的
话
在  面前
45507	民众
45509	希奇
於
45512	回答
他的
他们闭口不言
上前来
45517	几个
45519	撒都该人
者
辩称
复活
不
存在
诘问
他
说：
先生
摩西
写
给我们
若
有人的
兄弟
死了
有
妻子
45539	这人
没有孩子
45543	该娶
45545	兄弟
他的
45548	妻子
而且
树立
后裔
（为）
兄弟
他的
七个
45557	兄弟
这曾有
45561	第一个
娶了
妻子
死了
没有孩子；
45568	第二个
和
45571	第三个
娶了
她
这样
45576	也
45578	七人
没有留下
45581	孩子
而且
死了
后来
也
45587	妇人
死了
45590	妇人
 这样
在
45594	复活
谁的
他们
成了
妻子？
45600	因
七人
有
她
（作）妻子
45606	说
对他们
45609	耶稣：
45611	子
45613	世之
今
娶
和
嫁
45619	者
配
45622	世
那
得
和
45627	复活
45629	从
死人
也不
娶
也不
嫁；
不再
45637	死
乃
他们  能
和天使一样
45642	是
45644	儿子
是
上帝的
45648	复活的
儿子
是
至於
45653	活过来
45655	死人
连
摩西
指点
在  上
45661	荆棘（篇）
怎样
他  称
主（为）
45666	上帝
亚伯拉罕的
和
上帝
以撒的
和
上帝
雅各的；
上帝
并
不
是
死人的
乃是
活人的；
所有
因为
对他
活着
回答
45687	几个
45689	文士
说：
先生
好
你说
不再
45696	他们  敢
诘问
他
（什么）
他  说
45702	对
他们：
怎么
他们说
45707	基督
是
大卫的
子孙？
他自己
因
大卫
说
在  上
书
诗篇
说
主
对
主
我：
你坐
在
右边
我
等到
45729	我处置
45731	仇敌
你的
（作）凳子
45735	脚的
你
大卫
这样
主
他
称
又
怎么
他的
子孙
他是？
正听
45749	所有的
45751	民众
他  说
对
门徒：
45756	要注意
45759	文士
45761	（他们）好
走来走去
（穿）
袍子
45766	喜爱
请安
在  上
（的）
市场
和
首位
在  里
（的）
会堂
和
首座
在  上（的）
45780	筵席
他们
吞吃了
45784	家产
45786	寡妇的
45788	掩饰
（以）长
祷告；
这些人
要受
更重
处刑
望上看
45797	他看见
45799	投
入
45802	奉献柜
45804	礼物
他们的
有钱的
他  看见
又
一个
寡妇
贫穷的
投
在那里
小钱
两个
45817	他说
实在
我告诉
你们
45823	寡妇
这
45826	穷
更多於
众人
投
众人
因为
这些
从
45835	所馀的
他们
投
入
45840	礼物
这女人
但
从
45845	缺乏
她的
一切
45849	养生（之资）
45851	她所有
投上
45854	有人
论到
有关
45858	殿
45860	（用）石
 美
和
供物
妆饰
他说
这些事
的
你们所观看
要到
日子
在
其中
没有
留
石头
在  上
石头
45879	不
被拆毁的
他们诘问
45883	他
说
先生
何时
那么
这些事
将有
45891	（有）甚么
45893	迹象
当
将
这些事
要发生？
他
45900	说
要谨慎
别
受迷惑
许多人
因为
要来
奉
45909	名
我的
说
我
是
又
45916	时机
近了
别
你们   去
跟着
他们
当
45924	你们听见
战争
和
扰乱
别
恐慌
必须
因为
这些事
有
先
但
不
立刻（到）
45939	末终
於是
他说
对他们
将起来
外邦
对立
外邦
45948	国
对立
国
地震
45953	（有）大
45955	（各）
地方
饥荒
和
瘟疫
将有
恐布（事）
45963	以及
从
天上
迹象
大
将有
以先
但在
这  事
一切
他们要下
45975	你们
45977	手
他们的
45980	逼迫
送交
到
45984	会堂
和
监牢
被带走
到   前面
君王
和
统治官
为了
45994	名
我的
反而
给你们
以
见证
46001	所以
在  中
46004	心
你们
别
预先思虑
分诉；
我
因为
要赐给
你们
口才
和
智慧
是
不
能
反对
或
辩驳
一切
者
反对
你们
你们要  出卖
46029	被
父母
46032	兄弟
46034	亲戚
46036	朋友
46038	他们要害死
中间几人
你们
46042	你们将
被  恨恶
46045	众人
为着
46048	名
我的
然而
发
的
46054	头
你们
绝不
46058	失掉；
用
46061	坚忍
你们的
你们要拥有
46065	灵魂
你们的
当
46069	你们看见
被  围着
46072	军队
耶路撒冷
那时
你们知道
46077	近了
46079	荒凉
它的
那时
者
在
46085	犹大
要逃
到
46089	山上
46091	者
在
中间
它的
要退出来
46097	者
在
46100	乡下
别
进
入
它
因为
日子
报应的
这些
是
46111	使应验
一切
的
所记载
有祸
46118	怀孕的
46120	和
者
喂奶
在
那些
46126	日子；
有
因为
灾难
大
到
这
地方
而且
震怒
46137	人民
（临到）这
46140	他们将倒
（在）刃
刀
和
被掳
到
46147	外邦
所有
而
耶路撒冷
要
被  践踏
46154	外国人
直到
46157	满限
时期
外国 人的
46161	将有
迹象
在
日
46166	月
46168	星辰
而
在…上
46172	地
困苦
列国的
在  中
为难
响声
海的
和
翻浪的
昏绝了
人
由於
惧怕
和
期待
46188	临到之事
46190	天下；
46192	因为
列强万象
46195	天上的
被动摇
46198	那时
他们看见
46201	子
46203	人
来临
在  中
云
带着
能力
和
荣耀
大
开始
46214	这些事
46216	要挺身
46218	昂
46220	头
你们的
因为
近了
46225	得赎
你们的
46228	他讲
比喻
对他们：
你们看
46233	无花果树
和
各样的
46237	树；
当
它们长叶子
已经
看见
46243	你们自己
知道
46246	已经
近了
46249	夏天
是；
这样
也
你们
当
你们看见
这些事
在发生
知道
46260	近了
是
46263	国
46265	上帝的
实在
我告诉
你们
46270	断不
46272	过去
46274	世代
这
等到
46278	一切事
发生
46281	天
46284	地
要过去
46288	话
我的
断不
46292	过去
要注意
46295	你们自己
恐怕
受重压
你们的
46300	心
在
饮食
46304	醉酒
和
挂虑
生活的
46309	临
到
你们
突然
46314	日子
那
如同
网罗；
要临到
因为
46321	一切
者
住
在  上
面
全
46328	地
你们要觉醒
46331	在
每
时
祈求着
使
你们能
逃避
这些  事
一切  
的
将要
来
46344	站在
面前
46347	子
46349	人
他
46353	白天
在  里
46356	殿
教训
46360	夜（里）
出去
住
到
46365	山上
的
叫
橄榄园
46370	众
46372	民
清早起来
到
他跟前
在  里
46378	殿
听
他
近了
46384	节期
46386	除酵的
46388	叫
逾越节
46391	想法子
46393	祭司长
和
46396	文士
46398	怎样
杀掉
他
他们惧怕
因
46404	民众
进了
46407	撒但
入
犹大
的
叫
加略人
是
中（一个）
46416	数目
46418	十二人的；
46420	去
他  同  商议
46423	祭司长
和
守殿宫
46427	怎样
给他们
他交
他
46432	他们欢喜
且
他们约定
他
银子
给
46439	他们同意了
而
他找
机会
46444	送交
他
避开
群众
给他们
到了
46452	节日
46454	除酵的
46456	（当天）
必须
宰杀
46460	逾越（羔羊）；
46462	他差遣
彼得
和
约翰
说：
去
你们豫备
给我们
46471	逾越
使
我们吃
他们
46476	说
对他：
在那里
你愿意
我们豫备
46482	他
说
对他们：
注意罢
进
你们
入
46490	城
将碰见
你们
一个人
一瓶
水
提着；
跟着
他
到
46501	房子
入
的
他走进；
46506	你们说
46508	对  主人
46510	家：
说
对你
46514	老师：
哪里
是
46518	客厅
在那里
46521	逾越
同
46524	门徒
我的
我可  吃？
那人
给你们
要指
楼上房间
一大
已摆设好的；
在那里
你们豫备
就去
46537	他们遇见
正如
他  说
对他们
46542	他们豫备
46544	逾越
46546	当
到了
46549	时辰
他坐席
也
46553	使徒
同
他
46557	他说
对
他们：
意愿
我愿意
这
46564	逾越
吃
同
你们
以前
46570	我
受苦；
我告诉
46574	你们
46576	不
会再
我  吃
它
46581	直到
成就
在
46585	国
46587	上帝的
46589	接过来
杯
祝谢了
他说
拿
这个
46596	分着
46598	你们自己
我告诉
46601	你们
决不
决不
46605	我  喝
从
46608	今
自
46611	产物
46613	葡萄树的
等到
46617	国
46619	上帝的
来临
又
拿着
饼
祝谢了
他擘开
46627	给予
他们
说
这
是
46633	身体
我的
46636	替着
你们
给的
这个
你们要行
为了
46643	我
纪念
又
46647	（拿）杯
这样
以后
46651	吃饭
说
这
46655	杯（是）
46657	新的
约
用
46661	（血）的
我的
的
替
你们
流出来
然而
你看
46670	手
者的
出卖
我
同
我
在  上
46678	桌子
46681	子
46684	人
照
46687	所命定的
去
然而
有祸
46692	人
那
由
他
他被送交
46698	他们
起了
争论
在
他们自己（之间）
46704	谁
即
是
中
他们
者
这（事）
将要
作
接着
46715	又
争胜
在  中
他们
46720	谁
46722	算
是
最大的
他
46727	说
对他们
46730	君王
46732	外国人的
做主治理
他们
而
者
掌权管辖
他们的
恩主
被称
你们
但
不
这样
46747	较大的
中
你们
成为
46753	较年少的
46755	者
领袖
如同
者
服事
谁
46762	（是）较大的
者
坐席
或
者
服事？
不是
者
坐席？
我
然而
在
中间
你们
是
46778	者
服事
你们
46782	是
者
在一起
同
我
在   中
46789	试炼
我
我
派
你们
如同
派
我
46798	父
我的
得国
使
你们吃
46804	喝
在  上
46807	桌子
我的
在  里
46811	国
我的
且
你们将坐
在
上  座位
46818	十二
支派
审判
46822	以色列
西门
西门
你看
46827	撒但
要求得着
你们
46831	来筛
像
46834	麦子
我
但
祈求了
为
你
使
不
消失
46844	信心
你的
而
你
当
回转过来
要坚固
46852	弟兄
你的
他
46856	说
对他
主啊
同
你
准备了
我
46864	到
监狱
46867	到
死
走
他
46872	说
我告诉
你
彼得
没
叫
今天
鸡
直到
三次
我
你否认
认识（我）
46886	他说
对他们
46889	我差遣
你们
用不着
钱囊
46894	口袋
和
鞋
没有
甚么
你们缺少？
他们
46902	说
没有
他说
46906	对他们
但
如今
者
有
钱囊
带着
照样
也
口袋
46917	者
没
有
要卖
46922	衣裳
他的
46925	要买
刀
我告诉
46929	你们
46931	这
46933	所记
必须
实现
在
我
46939	且
与  同
不法者
他被算为
且
46945	（的）事
关於
我
结束
有
他们
46952	说
主啊
请看
刀
这里
两把
他
46960	说
对他们
足够
它是
46965	出来
他往
照
46969	习惯
到
46972	山
46974	橄榄
跟着
46977	他
也
46980	门徒
对
46984	那
地方
他  说
对他们
你们要祷告
不至
进
入
试诱
於是
他
抽身
离开
他们
约有
块石头（远）
扔
47002	屈
47004	膝
他祷告
说
父啊
若
你愿意
撤去
这
47013	杯
从
我
然而
不要
47019	意思
我的
只要
47023	你的
得成
显现
47027	向他
天使
从
天上
加力量给
他
於是
就
在  中
极其伤痛
更迫切
他祷告
47040	成了
47042	汗珠
他的
像
点
血
滴落
在  上
47050	地
47052	起来
从
47055	祷告
走
到
47059	门徒跟前
他见
睡着了
他们
由於
47065	忧愁
47067	他说
对他们
为何
你们睡觉？
起来
祷告
免得
47075	你们进
入
试诱
还
他
说话
看哪
一群人
47084	者
名叫
犹大
一
47089	十二人之
走在  前头
他们
47093	走近了
47095	耶稣
要亲  嘴
他的
耶稣
47100	说
对他
犹大
用亲嘴
47105	子
47107	人
你  出卖？
看见
47111	者
围着
他
的事
要临到
说
主啊
可否
我们  击打
用
刀？
47123	击打
一有
人
中
他们
47129	大祭司的
47131	仆人
47133	削掉
47135	耳
他的
47138	右
回答
47142	耶稣
说
你们容许
到
这地步
就
摸
47150	耳朵
医治了
他
说
47155	耶稣
对
的
上来
办
他
祭司长
和
守 官
47165	殿的
和
长老
如同
办
强盗
你们出来
带着
刀
47175	棒？
47177	天天
47179	我
同
你们
在  里
里
殿
没有
你们  拿
47188	（下）手
47190	我
但
这
是
你们的
47196	时辰
和
47199	权势
47201	黑暗的
既捉拿
47204	他
他们带走
而且
带进
47210	住宅
47212	大祭司
47215	彼得
跟著
远远地
生了
47220	火
在
当中
47224	院子
47226	一同坐着
坐
47229	彼得
在 当中
他们
看见
47234	他
使女
一个
坐
向著
47240	光
且
定睛看
他
说
也
这个人
同
他
是
他
47252	否认
说
不
我 认识
他
女子
47259	之后
一会儿
另一人
看见
他
说
也
你
出自
他们
是
47272	彼得
说
人哪
不
我  是
47278	隔了
约
钟头
一个
另
一人
极力地
说
凭
事实
也
这人
同
他
是
且
因为
加利利人
他是
说
47300	彼得
人哪
不
我  晓得
的
你说
47307	立时
还
说话
他
叫了
鸡
47314	转身
47316	主
注视
47319	彼得
於是
想起
47323	彼得
47325	话
47327	主的
正如
他  说
对他
47332	以前
鸡
叫
今天
你要否认
我
三次
便
出去
外面
他  哭
痛
47346	人
的
羁押
他
戏弄
他
打
又
蒙著
他
问
说
说豫言吧
谁
是
者
打
你
且
别的
许多
辱骂
他们说
47370	他
47372	当
来
白天
聚集
47377	长老会
47379	民间的
祭司长
47382	和
文士
47385	带走
他
到
47389	议院
他们的
说
若
你
是
47396	基督
告诉
我们
他说
47401	对他们
若
你们
我告诉
绝不
47407	你们将  信
若
47410	我问
绝不
47413	你们  回答
从
47416	今
但
将要
47420	子
47422	人
坐
在
右边
47427	权能的
47429	上帝
说
47432	众人
你
那么
是
47437	儿子
47439	上帝的？
他
47442	对
他们
说
你们
说
47448	我
是
他们
47452	说
什么
还
我们   有
见证
需要
亲自
因
我们  听见
从
47463	口
他的
於是
起来
全
47469	群
他们
带
他  
到  面前
47475	彼拉多
他们开始
47478	控告
他
说：
这人
我们查出
扭转
47485	民族
我们
而且
拦阻
贡银
给该撒
纳
并
说
自己
基督
王
是：
47499	於是
彼拉多
问
他
说：
你
是
47507	王
47509	犹太人的？
他
47512	回答
他
：
你
说（的）
47519	彼拉多
说
对
47523	祭司长
和
47526	群众：
不
我查  出
罪状
在
47532	人
这
他们
却
越发极力
说
47539	他鼓动
47541	民众
教训（人）
沿
全
47546	犹太
47548	起
从
47551	加利利
直到
这里
彼拉多
47556	听见
诘问
是否
这
人
加利利人
是
47564	知道了
47566	属於
47568	权
希律的
他是
他送上
他
到
希律面前
正
也
他
在
耶路撒冷
在
这些
47583	天
47586	希律 
看见
47589	耶稣
欢喜
极其；
他是
因
从
长
时间
想要
见
他
因为
47602	听见
关於
他
并
指望
某些
神迹
看见
由
他
行出
他问
47615	他
以
话
好些；
他
却
没有
回答
他
站着
47627	祭司长
和
47630	文士
极力
控告
他
藐视
47636	他
47639	希律
同
47642	兵
他的
而且
戏弄
披上
衣服
华丽的
送回
他
47652	给彼拉多
成了
47655	朋友
47658	希律
和
47661	彼拉多
在
同一
47665	天
47667	彼此；
他们先前
因
（为）
敌
是
对
他们（彼此）
彼拉多
47677	叫齐了
47679	祭司长
47682	议员
和
47685	民众
说
对
他们：
你们解
到我跟前
47692	人
这
以为
转离  正轨
47697	人民
47699	你看
我
在   面前
你们
审问了
没有
查出
在
47708	人
这
罪状
的
你们控告
47714	他
而
也没有（查出）
希律；
他送回
因为
他
到
我们跟前；
47724	你看
没有  事
当
死（的）
是
做过
他；
责打
故此
他
我要释放
他们高声喊
47737	一齐
说：
除掉
这人
释放
47743	给我们
47745	巴拉巴
他
是
因
乱
某些
起了
在  里
47754	城
及
凶杀
被下
在  里
47760	监
再次
47764	彼拉多
陈述
对他们
想要
释放
47770	耶稣
他们
但
一直喊叫
说：
钉十字架
钉十字架
（把）他
他
47780	第三次
说
对
他们：
什么
47786	恶事
做了
这人？
没有
缘由
死的
我查出
在
他；
责打
故此
他
我要释放
他们
却
逼著
声
大
求
（叫）他
被钉十字架
47808	得胜了
47810	声音
他们的
47813	彼拉多
宣判
办
47817	要求
他们的；
他释放
47821	者
因
乱事
和
凶杀
被下
到
监
者
他们求
47832	但
耶稣
他交出
予
意愿
他们的
47839	当
他们带走
他
拉住
西门
一个
古利奈人
来
自
乡下（的）
他们搁
在他
47852	十字架
背上
在  后面
47856	耶稣
跟着
47859	他
一大
群
47863	民众
和
妇女
47867	他们捶胸
47869	哀号
他
转过（身）
47873	对
她们
47876	耶稣
说：
女子
耶路撒冷的
别
哭
为
我；
只
为
你们自己
哭
和
为
47891	儿女
你们的
因为
看吧
到
日子
在
其中
他们必说：
有福啊
者
不能生育
和
47905	胎
的
未
生产过
和
胸脯
的
未
乳养过
那时
他们要
说话
47918	对山：
倒
在  上
我们（身）
47924	对小山：
遮盖
我们；
因为
既
在
47931	有汁水的
树上
这些事
他们做
在
47937	枯乾的
什么
会发生？
被带去
47942	也
另外
犯人
两个
同
他
被杀掉
47950	当
他们到
47953	那
地方
的
叫
头盖骨
在那里
他们钉  十架
他
和
那
犯人
一个
47966	在
右边
一个
47970	在
左边
47974	耶稣
说：
父啊
赦免
他们；
不
因为
他们  晓得
的
他们做
分了
47987	衣服
他的
他们拈
阄
47992	站着
47994	民众
观看
嗤笑
47998	也
48000	议员
说：
别人
他救了
让他救
自己
若
这人
是
48010	受膏者
48012	上帝的
者
蒙拣选
戏弄
48017	他
也
48020	士兵
上前
酸酒
送上去
给他
48026	说：
若
你
是
48031	王
48033	犹太人的
救
你自己
有
48039	标题
在  之上
他：
48043	王
48045	犹太人的
这（是）
一个
48050	被悬挂的
犯人的
毁谤
他：
48055	不
你
是
48059	基督？
救
你自己
和
我们
回答
48067	另一个
责备
他
说：
不
怕
你
48075	上帝
因
在  中
48079	同样
处刑
你是？
48083	我们
48085	是按公义
受的
因为
的
我们行
回报於；
这人
但
没有
暴戾
行过
48097	他说：
耶稣啊
记念
我
当
你进
入
48105	国
你的
48108	他说
对他
实在
你
我告诉
今天
同
我
你要 
在  里
48119	乐园
48121	是
这时
约
时
第六
且
黑暗
临
及
整个
48132	地
直到
时
第九
48137	日头
消失；
裂开
48142	幔子
48144	殿堂的
从当中
48147	呼喊
声
大
48151	耶稣
说：
父啊
在
手
你
我托付
48159	灵
我的
这个
48163	说了
他断气了
看见
48168	百夫长
的事
发生
就颂赞
48173	上帝
说：
实在地
48177	人
这
义人
是
48182	所有
的
到场
群众
在
48188	景象
这
见了
的事
经过
捶著
48195	胸膛
回去
站着
48199	所有
者
熟识
他
在
远处
和
妇女
的
一路跟随
他
从
48212	加利利
看
这些事
48216	看哪
一人
名叫
约瑟
议员
是
48223	人
良善
和
公义的
这人
没有
48230	附和
48232	计谋
和
48235	行为
他们的
来自
亚利马太
城
48241	犹大的
他
常期望
48245	国
48247	上帝的
这人
上去（见）
48251	彼拉多
求
48254	身体
48256	耶稣的
48258	取下
裹好
他
用细麻布
48263	放
他
在
茔墓
石头凿成的
的
48270	是
没有人
过的
安放
48275	日
它是
豫备
48279	安息日
快到了
跟随著
48284	妇女们
他们
是
同  来
从
48290	加利利
他
看到
48294	坟墓
并
怎样
安放
48299	身体
他的
回去
48303	豫备
香料
和
香膏
48310	安息日
静歇
照
48314	诫命
（在）
48317	第一
的
安息周
还
清早
到
48324	茔墓
她们来
带著
的
豫备
香料
看见
48333	石头
已   辊开
从
48337	坟墓
就进去
48340	没有
她们  看见
48343	身体
48345	主
耶稣的
48349	正
48351	为难
她们
为
这事
48356	看哪
人
两个
站在   旁边
她们
（穿）
衣服
闪烁的；
惧怕
48366	变为
她们
并且
屈
48371	脸
到
48374	地
他们  说
对
她们：
为何
找
48381	活人
在  中
48384	死人？
不
他是
在这里
但
已活起
要想起
怎样
他  讲
对你们
还
48396	在
48398	加利利
说
48401	子
48403	人
48405	必须
被送交
到
手
人的
罪
而且
被钉十字架
48415	第三
日
复起
48419	她们想起
48421	话
他的
48424	回去
从
48427	坟墓
报告
这
一切
48432	给十一位
和
所有
48436	其余的人
她们是
48440	抹大拉
马利亚
和
约亚拿
跟
马利亚
48447	雅各的（母亲）；
和
者
其余
同
她们
她们  说
对
48456	使徒
这些事
48459	似乎
在  面前
他们
像
胡说
48465	话
这些
48468	他们不信
她们
48492	看哪
二人
中
他们
在
同一
48499	天
正
前往
48503	一村庄
距离
（距离单位）
六十
从
耶路撒冷
它
名
以马忤斯
48513	他们
谈论
48516	彼此
关於
一切
48520	所发生的
这些事
48523	接着
正
48526	谈论
他们
且
讨论
48531	亲自
耶稣
走近
同走
与他们；
48537	但
眼睛
他们的
被抑制
48542	不
认识
他
他  说
48547	对
他们：
（是）什么
48551	事
这些
的
你们  计较
48556	彼此
正走路？
48559	他们站着
面带愁容
回答
48563	一个
名叫
革流巴
说
对
他：
你
单身
侨居
在耶路撒冷
而
不
知道
的事
发生
在
它
在
48582	天
这些？
48585	他  说
对他们：
什么事？
他们
48590	说
对他：
的事
关於
耶稣
48596	拿撒勒的
他
是
人
先知
有能力
在
行为
和
言语上
在  面前
48608	上帝
和
全
48612	民
怎样
48615	送
他
48618	祭司长
和
48621	议员
我们的
去
判决
受死的
并
钉  十字架
他
我们
却
盼望
48633	他
是
者
将要
释放
48639	以色列；
可是
48643	随同
一切
这些事
第三（天了）
这
天
到
从
48652	这些事
发生
但是
48656	妇女
几个
中
我们
使  惊奇
我们
是
清早
在
48666	坟墓 
48668	没有
见著
48671	身体
他的
来
说
48676	显象
天使的
看见了
他们
说
他
活著
而
去
有几个人
48687	同
我们
到
48691	坟墓
48693	遇见
如此
正如
48698	妇女
说
他
却
没有
他们  看见
48705	他
说
对
他们：
咳
无知的人
又
迟钝
48714	心里
48716	去信
靠
一切
的
所说
48722	先知：
不是
这些
应该
受苦
48728	基督
48730	进
入
48733	荣耀
他的？
就
开始
从
摩西
并
从
众
48743	先知
他  解释
对他们
在
全部
48749	圣经
的事
关於
他自己
48754	将近
到
48757	村子
的
他们正去
48761	他
假作
往前
要走
48766	他们强留
他
说：
住下
同
我们
因为
将近
晚上
是
48777	平西
已经
48780	日
48782	他进去
48784	住
同
他们
48789	在
48791	坐席
他
同
他们
拿著
48797	饼
他祝颂
就
擘开
递
给他们；
他们的
48805	被敞开了
48807	眼睛
就
认出
他；
就
他
消失了
眼前
从
他们
48818	他们  说
48820	彼此：
不
48823	心
我们的
燃烧著
是
在  中
我们
当
他  说
对我们
在 中
48834	路
当
他  讲解
对我们
48839	圣经？
48841	起身
同
48844	时
他们回
去
耶路撒冷
48849	看见
已集合
48852	十一人
和
者
同
他们
说
48859	真的
活起了
48862	主
48864	已现
给西门
48867	他们
述说了
的事
在  中
48872	路
和
怎样
他  被  认出
他们
在  中
48879	擘
48881	饼
这些
48884	他们
正说
他
站
在
中间
他们
48896	恐慌
48898	而
惧怕
他们就
他们以为
灵
见了
48905	他  说
对他们：
怎么
震荡不安
你们　是
48911	为
什么
念头
起了
在
48917	心里
你们？
看
48921	手
我的
和
48925	脚
我的
48928	我
是
自己；
摸
我
且
看
48936	灵
肉
和
骨头
没
有
像
我
你们看
有
48956	还
48958	不敢相信
他们
因
48962	欢喜
和
希奇
他 说
对他们：
你们有
什么
吃的
这里？
他们
48973	递
给他
鱼
烤
一份；
就
拿著
在  面前
他们
他吃了
他  说
48985	对
他们：
这些
48989	话
我的
就是
我  说过的
对
你们
还
时  和
同在
你们
就是
必须
得应验
凡
的
所记
在
49007	律法书
摩西
和
49011	先知书
跟
诗篇
关於
我
那时
他开启
他们的
49020	心窍
49022	能明白
49024	圣经；
又
说
对他们
49029	这样
记著
受害
49033	基督
且
复起
从
死人中
49039	第三
日
而
被传
奉
49045	名
他的
悔改
以得
赦免
罪的
到
各
49054	国
起
自
耶路撒冷
你们（是）
见证人
这些事的
49062	看吧
我
遣送
49066	应许
49068	父的
我
到
你们；
你们
49074	要停留
在
里
城
直到
49080	你们穿上
从 
高处的
能力
他领出
49086	他们
49088	直到
49090	伯大尼
49092	举起
49094	手
他的
祝福
他们
49099	之后
在
49102	他正祝福
他们时
49105	他就
离开
他们
49114	他们
49116	他们
回
到
耶路撒冷
带著
喜乐
大
而且
是
49126	时常
在  里
49129	殿
称颂
49132	上帝
在
起初
有
49137	道
而且
49140	道
是
与  同在
49144	上帝
而且
上帝
就是
49149	道
这道
是
在
起初
与 同在
49156	上帝
万物
藉着
他
而成
而且
以外
在他
而成
没有
一样
之物
已成
在  里面
他
生命
是
而
这
生命
就是
49178	光
49180	人的
而
49183	光
在  中
49186	黑暗
照耀
而
49190	黑暗
它
没有
胜过了
有
一个人
被差遣来的
从
上帝
名字
称  为
约翰
这人
来
为作
见证
是要
作见证
关於
49210	光
如此
众人
可以相信
藉着
他
不
他  是
那
49220	光
可是
是要
他  作见证
关於
49226	光
就是这
49229	光
49231	真
它
照亮
每一个
人
（这真光）当时正进
入
49239	世界
在  中
49242	世界
他是
且
49246	世界
藉着
他
而成
而
49252	世界
他
不
认识
到
（地方）
自己的
他来
而
自己的人
49263	他
不
接纳
凡  的
可是
接受
他
他就给
他们
权利
儿女
上帝的
成为
对那些
的人  相信
归入
49280	名
他的
这种人
不是
出於
血气
也不是
出於
意思
肉体的
也不是
出於
意思
人的
乃是
出於
上帝
而生
并且
49300	道
肉身
成了
而
暂住
中间
我们
且
我们见过
49310	荣光
他的
荣光
正是
独生子的
从  而来
父
满有
恩典
和
真理
约翰
作见证
关於
他
并且
喊着
说
这一位
就是
的人
我所说到
那在
以后
的我
来
在 前头的
我
已成了
因为
先於
我的
他本是
因为
从  里
49346	丰满
他的
我们
都
领受了
而且
恩典
代替
恩典
因为
49357	律法
藉着
摩西
而赐
49362	恩典
和
49365	真理
藉着
耶稣
基督
而成的
上帝
没有人
见过
从来
独生子
上帝
那
是
在 里
49380	怀
49382	父的
那位
将他表彰出来
而
这以下
就是
49389	见证
49391	约翰的
当时
差遣
到
他那里
49397	犹太人
从
耶路撒冷
祭司
和
利未人
49404	诘问
他
谁
你是？
49410	他承认
而
不
否认
并且
他承认
49417	我
不
是
49421	基督
又
他们 诘问
他
是什么人
那么
你？
以利亚么
是
而
他说
不 我
是
那位
先知么
是
你？
而
他回答
不是
他们  说
於是
对他
谁
你是？
如此
一个答复
我们好给
49450	差遣  的人
我们
什么呢
你说
关於
你自己？
他说
我（是）
一个声音
一个  呼喊的人
的
在  里
旷野
修直
49465	道路
主的
正如
说的
以赛亚
49471	先知
而
这些被差派的人
是   从
来的
49477	法利赛人
就
他们  诘问
他
且
说
对他
为什么
那么
你施浸
假如
你
不
是
49492	基督
又不是
以利亚
也不是
那位
先知？
回答
他们
49501	约翰
说
我
施浸
在  中
水
中间
你们
有一位站在
这人
你们
不
认识
那在
以后  的人
我
来
这人
不
是
我
配得起
49524	去解
他的
49527	皮带子
49529	鞋子的
这些事
在
伯大尼
发生的
外的
49536	约但河
在这里
是
49540	约翰
施浸
49543	第二天
他看见
49546	耶稣
来
向
他
就
说
看哪
49554	羊羔
49556	上帝的
49558	除掉
49560	罪
49562	世界的
这一位
就是他
关於
他
我
说到
在 以后
我
来
一个人
这人
在  前头的
我
变成
因为
先於
我的
他本是
并且我
不  从前
认识
他
但是
为要
叫他  显出来
49589	向以色列
因为
这样
来
我
在  中
水
施浸
而
他见证
约翰
说
49602	我见过
这
灵
降下来
仿佛
鸽子
从
天上
并且
停
在
他身上
而我
不
从前  认识
他
但
那
差  者
我
施浸
在  中
水
那位
对我
说
在
谁身上
49631	你看见
这
灵
降下来
并且
停留
在
他身上
这位
就是
者
施浸
在  中
灵
圣
而我
看见了
就
见证
49651	这一位
是
49654	儿子
49656	上帝的
49658	第二天
又
站着
49662	约翰
并
从  中
49666	门徒
他的
两个
而
看着
49672	耶稣
在行走
他说
看哪
49677	羊羔
49679	上帝的
而
听
那
两个
门徒
他
讲了话
就
跟从
49690	耶稣
转过身来
而
49694	耶稣
49696	见
他们
跟着
就  说？
对他们
什么
你们寻求？
他们
就
说
对他
拉比
（这词
就是说
翻译出来
老师）
那里
你住？
他  说
对他们
他们来
就
会看见
他们   去
就
而
看
的地方
他住
就
同
他
住
49730	天
那
时辰
49734	约
第十
是
安德烈
49739	兄弟
西门
彼得的
一个
其中的
那
两个
49747	听见的人
从
约翰
就
跟从
他（耶稣）
找着了
这个人
先
49757	兄弟
49759	自己的
西门
并且
说
对他
我们遇见了
49766	弥赛亚
（这词
就是
翻译出来
基督）
他就带
他
到
49775	耶稣那里
定睛看着
他
49779	耶稣
就说
你
是
西门
49785	儿子
约翰的
你
要称为
矶法
（这词
翻译出来
彼得）
49794	第二天
他想
往前行
入
49799	加利利
而
他遇见了
腓力
就
说
对他
49807	耶稣
你跟从
我
是
而
49813	腓力
来自
伯赛大
是出自
49818	城
安得烈
和
彼得的
找着了
腓力
49825	拿但业
就
说
对他
那一位
所写的
摩西
在  中
49834	律法书
和
49837	先知（所记的）
我们已经遇见了
耶稣
儿子
49842	约瑟的
这人
是来自
拿撒勒
就
说
对他
拿但业
从  出来呢
拿撒勒
能
有什么
好的
是？
说
对他
49859	腓力
你来
且
看
看见
49865	耶稣
49867	拿但业
来
向
他
就
论到
关於
他
看哪
真是
一个以色列人
在  里面
这人
诡诈
不
是
说
对他
拿但业
从那里
我呢
你认识？
回答
耶稣
就
说
对他
在  ~ 以前
49896	你
腓力
叫
在
底下
那
无花果树
我就看见了
你
回答
他
拿但业
拉比
你
是
49912	儿子
49914	上帝的
你
王
是
49919	以色列的
回答
耶稣
就
说
对他
因为
我  说
对你
49929	我看见
你
在  底下
49933	无花果树
你就信么？
比  更大（的事）
这些
你要看见
又
他  说
对他
实在
实在
我  告诉
你们
你们就要看见
49947	天
关着
而
49951	使者
49953	上帝的
上去
和
下来
在  之上
49959	子
49961	人
且
49964	天
49966	第三
婚事
有
在
迦拿
49972	加利利的
且在
49976	母亲
49978	耶稣的
那里
被请
并且
都
49984	耶稣
和
49987	门徒
他的
去赴
49991	婚筵
而
缺乏的时候
酒
说
49997	母亲
49999	耶稣的
对
他
酒
没
他们  有了
而
说
对他
50009	耶稣
那
何干呢
对我  与
对你
妇人？
还没有
到
50018	时间
我的
说
50022	母亲
他的
对
仆役
无论
什么
50029	他告诉
你们
你们就作
有
而
那里
石头
水缸
六个
照着
50040	洁净规矩
50042	犹太人的
摆在
可盛
每一个
桶（水）
两
或
三
说
对他们
50053	耶稣
你们倒满
这些
水缸
水的
就
他们  倒满了
它们
直到
缸口
又
他  说
对他们
舀出来
如今
并且
送
给
管筵席的
他们
就
送去了
当
而
尝出
50079	管筵席的
那
水
酒
已经变成了
而
不
知道
从那里（来的）
它是
这些
可是
仆役
知道
50094	舀  的
50096	水
便叫  来
50099	新郎
50101	管筵席的
而
说
对他
每一个
人（都）
先
50109	好
酒
摆上
而
当
他们有了醉意
50116	（才摆上）次的
你
倒留了
50120	好
酒
直到
现在
这
行了
头件
50128	神迹
50130	耶稣
在
迦拿
50134	加利利的
而且
显出  来
50138	荣耀
他的
就
信了
深入
他
50145	门徒
他的
以后
这事
下去
入了
迦百农
他
和
50155	母亲
他的
和
50159	兄弟
50161	并
50163	门徒
他的
并且
在那里
住了
没有
很多
天
而
近了
是
50175	逾越节
50177	犹太人的
就
上去
入了
耶路撒冷
50183	耶稣
而
他发现
在  里
50188	殿
50190	卖  的人
牛
和
羊
和
鸽子
和
50198	换钱的人
正坐着
就
做成了
鞭子
从
绳子
所有的
他赶出
从
50209	殿
50211	二者
羊
和
50215	牛
而且
50218	兑换银钱的人的
倒出了
50221	银钱
并且
50224	桌子
翻倒了
而且
对那些
50229	鸽子
卖  的人
说
拿走
这些东西
从这里
不要
使  当作
50238	房屋
50240	父亲的
我的
房屋
买卖的
就想起了
50246	门徒
他的
50249	已在记载著
这话是
这种
热心
50254	房屋的
（为）你的
就要吞灭  了
我
回答
於是
50261	犹太人
且
说
对他
什么
神迹呢
你显
给我们
因为
这些事
你作？
回答
耶稣
且
说
对他们
你们毁坏
50279	殿堂
这
而
在  中
三
天
我 要复起
它
说
於是
50290	犹太人
四十
和
六
年
被建造经过了
50297	殿堂
这
而
你
在 中
三
天
要复起
它么？
那人
可是
｀
关於
50311	殿堂
50313	身体的
他的
当（以后）
所以
他  复活
从  中
死人
就想起了
50322	门徒
他的
50325	这事
他说过
於是
他们相信
50330	圣经
和
50333	话
这
所说的
50337	耶稣
当
而
他（是）
在
50343	耶路撒冷
在
50346	逾越节（的）
50349	节期
许多人
相信
50354	名
他的
（因）看见
他的
50359	神迹
50361	他所行的
自己
可是
耶稣
不
信托
他自己
给他们
因为
50371	他
深知
万人
又
因为
没
需要
他  有
50380	什么人
作见证
关於
50384	人
他
因为
深知
什么
是
在 里面
的
人
有
现在
一个人
出自
50398	法利赛派
尼哥底母
名字（叫）
他
议员
50404	（是）犹太人的
这人
来
到
他那里
夜里
就
说
对他
拉比
我们知道
50416	（是）从
上帝
你  来  （的）
教师
没有人
因为
能
这些
50425	神迹
行
的
你
所行
若
不
是
50434	上帝
和  同在
他
回答
耶稣
且
说
对他
实在
实在
我告诉
你
若
不
任何人
是  生（的）
从天上
不
他  能
看见
50455	国
50457	上帝的
说
对
他
50462	尼哥底母
怎
能
人
生下来呢
老了（已经）
是？
难道
他能
入  里
50473	腹
50475	母亲的
他的
第二次
进
而
生下来么？
回答
耶稣
实在
实在
我 说
对 你
若
不是
任何人
生的
由
水
和
灵
不
他  能
进
入
50500	国
50502	上帝的
50504	所生的
由
50507	肉身
肉身
是
而
50512	所生的
由
50515	灵
灵
是
不要
作  希奇
因为
我  说
对你
必须
你们
是  生的
从天上
50528	灵
的地方
它希望
吹到
而
50534	乡声
它的
你听见
却
不
知道
从那里
它  来
和
往那里
它  去
这样
就是
凡
50549	所生的
由
50552	灵
回答
尼哥底母
且
说
对他
怎
能
这些事呢
发生？
回答
耶稣
且
说
对他
你
是
50570	教师
50572	以色列人的
还
这些事么
不
明白？
实在
实在
我告诉
你
50582	的事
我们所知道
我们讲
而且
的事
我们所见过
见证
而
50591	见证
我们的
不
你们 领受
假如
50597	地上的事
我  说
对你们
尚且
不
我们  信
怎
若
说
对你们
50608	天上的事
你们  能信呢？
而
没有人
升   过
入
50615	天
除了
50618	这人
从
50621	天
降下来
50624	子
50626	（就是）人
而
正如
摩西
高举了
50632	蛇
在  里
50635	旷野
怎样
被高举
也必须
50640	子
50642	人
以使
一切
50646	信的人
在  里面
他
得
生命
永远的
这样的
因为
爱了
50656	上帝
50658	世界
甚至
50661	子
50663	独生
他赐下
以使
一切
的人
信
深入
他
不
灭亡
反
得
生命
永远的
不是
因为
差遣
50681	上帝
那
儿子
进入
50686	世界
为要
定罪
50690	世界
而
只要使
得救
50695	世界
藉着
他
信
的人
深入
他
不
受定罪
50706	不信的人
50708	已经
受定罪了
因为
没有
他  信
深入
50715	名
50717	独生
子的
50720	上帝的
这
而
就是
50725	定罪的
50728	光
进
入
50732	世界
而
爱了
50736	人
过
50739	暗
於
50742	光
是
因为
他们的
邪恶的
50748	行为
凡
因为
的人
坏事
作
恨
50756	光
而
不
来
就
50762	光
免得
50765	被揭发
50767	行为
他的
的人
但
实行
50773	真理
（却）来
就
50777	光
以使
显出来
他的
50782	行为
50784	在  里面
上帝
是
而行的
以后
这些事
来
50792	耶稣
和
50795	门徒
他的
进入
50799	犹太
地
就
那里
暂时住在
同
他们
和
施行着浸礼
是
而
也
50812	约翰
施行着浸礼
在
哀嫩
靠近
50818	撒冷的
因为
水
多
是
那里
就
他们  去
而
受浸礼
还没有
因为
那时是
下
入  里
50834	监
50836	约翰
有
当下
辩论
从
50842	门徒
约翰的
同
一个犹太人
关於
洁净的事
就
他们
来  见
50852	约翰
而
说
对他
拉比
那一位
从前是
同  在
你
外的
50863	约但河
那一位
你
所见证的
看哪
这个人
正施行浸洗
而
众人（都）
去
到
他那里
回答
约翰
且
说
不
他  能
一个人
得
什么（也）
50885	若
不
是
给了
他
从
50892	天上
自己
你们
给我
作见证
50898	我曾说过
50900	不
是
我
50904	基督
不过
50907	奉差遣
我  是
在  前面的
那一位
50912	娶  的人
50914	新妇
新郎
是
50918	但
朋友
50921	新郎的
50923	那站
和
听  的人
他
加快乐
就欣喜
因
50931	声音
50933	新郎的
这个
所以
50937	喜乐
50939	我的
是已经得完满了
那一位
必须
增旺
我
而
（必须）衰减
那
从上头
来的
在~之上
万有
是
50954	那  人
出於
50957	地上的
属於
50960	地的
是
而且
属
50965	地的事
他讲
那
从（来的）
50970	天上
来在
之上
万有
是
的事
他所见
和
他所听过
这件事
他见证
而
50983	见证
他的
没有人
领受
那
领受
的人  他的
50991	见证
盖上了印（承认）
50995	上帝
真实的
是
那一位
因为
所差遣的
51002	上帝
51004	话
51006	上帝的
讲
不是
因为
依
限量
他赐
51014	灵
51016	父
爱
51019	子
且
万有
已经赐
在  里
51025	手
他的
51028	相信  的人
深入
51031	子
有
生命
永远的
的人
而
不信从
51039	子
不  必
得见
生命
而
51045	义怒
51047	上帝的
仍停留
在
他身上
当
因此
知道
51055	在
51057	听见
51059	法利赛人
51061	耶稣
还多
门徒
制造
并
施浸
比
约翰
其实
耶稣
他自己
（并）没有
施浸
而是
51076	门徒（施浸）
他的
他离开
51080	犹大
而且
从那里出来
又
进入
51086	加利利
必须
而
他
经过
经过
51093	撒玛利亚
他来
於是
到了
一座城
51099	撒玛利亚的
叫
叙加
邻近
那块
园地
的
给
雅各
51109	约瑟
51111	儿子
他的
有
而
那里
泉
51118	雅各
51120	由於
耶稣
劳累
因
51125	旅途
坐
就这样
在
51130	泉（旁）
时辰
那时
约
第六个
来
一个  妇人
的
51139	撒玛利亚
打
水
说
对她
51145	耶稣
请给
我
喝
51150	因为
门徒
他的
早已从那里离开
入里
51156	城
以便
食物
买
说
因此
对他
51164	妇人
51166	撒玛利亚的
怎么
你
犹太人
是
向
我
饮呢
求
一个  妇人
撒玛利亚
是？
没有
因为
搀杂来往
犹太人
撒玛利亚人
回答
耶稣
且
说
对他
若
你 晓得
51191	恩
51193	上帝的
和
谁
是
51198	说  的人
对你
请给
我
喝
你
51205	早就已求
他
而
他也就可能给
51210	你
水
活
他  说
对他
51217	先生
没
打水的器具
你  有
而
这
井
是
深的
从那里
那么
你有
这
水呢
51232	活？
难道
你
还大
是
51238	比  先祖
我们的
雅各
他
给了
我们
这口
井
而
他自己
从
它（这井）
喝（水）
和
51253	子孙
他的
跟
51257	牲畜
他的？
回答
耶稣
且
说
对她
凡
51266	喝的人
从
51269	水
这
都会　渴
再
可是任何人
51276	喝
从
51279	水
的
我
要给
他
一定
不
会渴
永远
51290	而
51292	水
的
我所要给
他
必　成为
在　　里面
他
泉
水的
直涌
到
生命
永恒的
说
对
他
51309	妇人
先生
请给
我
这
51315	水
以便
不
我 渴
也不用
穿街过巷
到这里
打水
他　说
对她
去
叫
51328	丈夫
你的
并且
来
到这里
回答
51335	妇人
且
说
51339	没
我　有
丈夫
说
对她
51345	耶稣
不错
你说的
51349	丈夫
没
我　有
五个
因为
丈夫
你已经有了
而
如今
的
你所有
不
是
你的
丈夫
这话
（是）真的
你说
说
对他
51370	妇人
先生
我看
这样
一个先知
是
你
51378	祖宗
我们的
在
51382	山上
这
敬拜
而
你们
倒说
51389	在
耶路撒冷
是
51393	地方
的
敬拜
应当
说
对她
51400	耶稣
相信
我
妇人
因为
必到
时候
那时
就不
在
51411	山上
这
也不
在
耶路撒冷
你们敬拜
51418	父
你们
敬拜
甚么
不
你们　知道
我们
敬拜
甚么
我们知道
因为
51430	拯救
出自
51433	犹太人
是
但
必到
时候
而
如今
就是
这时
51443	真的
敬拜者
就要　敬拜
51447	父
在  里
心灵
和
真实
且
因为
51455	父
这样
正寻找
的人
敬拜
他
（是）灵
51463	上帝
而
敬拜
的人
51468	用
心灵
和
真实
应当
敬拜
说
对他
51477	妇人
我知道
51480	弥赛亚
要来
那
称为　的
基督
的时候
来
那一位
他将传告
给我们
一切事
说
对她
51494	耶稣
我
就是
这
说话的人
对你
而
在
这时
来了
51505	门徒
他的
就
希奇
51510	同
一个妇人
他　说话
没有人
只是
说
什么
你求
或
为什么
你　说话
同
她？
撇下了
於是
51526	水瓶
她的
那
妇人
就
从那里离开了
入　里
51534	城
且
说
51538	对人
来
看
一个人
他
已说出
我
一切事
51547	我行过
莫非
这
就是
51552	基督
他们　往前奔
出
51556	城
而
来
到
他那里
在
这
期间
求
他
51567	门徒
说
拉比
请吃
他
但
说
对他们
我
食品
有
吃
这（是）的
你们
不
知道
说
於是
51586	门徒
对
彼此
莫非
有人
拿来
给他
吃？
说
对他们
51597	耶稣
我的
食物
就是
51602	实行
51604	旨意
差
来者的
我
而
完成
他的
51612	工作
不是
你们
说
51617	还有
四个月
它是
51622	收割的时候
就到了么？
看哪
我告诉
你们
举
51629	且
你们的
且
看
51634	田地
因为
苍的
他们是
到
可收割了
已经
51642	收割的人
赏报
得到
且
收集
果实
归
生命
永恒的
以使
51653	撒种的
一同
欢喜
和
51658	收割的
在
因为
这里
这
话
是
真的
51667	另一人
是
51670	撒种的
而
另一人（是）
51674	收割的
我
差遣
你们
去收割
的
没有
你们
劳苦
别人
劳苦了
而
你们
入
51689	劳苦
他们的
已进
从
现在
51695	城（来的人）
那
许多
（就）相信
归入
他
51702	撒玛利亚人
因为
51705	话
51707	妇人的
见证（说）
51710	他　说出
给我
一切事
的
我所行过
当
因此
来
见
他
51721	撒玛利亚人
他们要求
他
住
同
他们
就
他　住
那里
两
天
而
多
更
相信
因着
51738	话
他的
那
而
对    妇人
他们　说
51745	不再是
因
51748	你的
说话（了）
现在我们信
亲自
因为
我们　听见了
并且
我们知道
51757	这人
是
真地
51761	救主
51763	世界的
以后
而
51767	两
天
他　出发
从那里
入
51773	加利利
亲自
因为
耶稣
作过见证
51779	先知
在
51782	自己的
家乡
尊荣
没
有
当
因此
他进
入
51792	加利利
接待
他
51796	加利利的人
一切事
（因）看见
的
他所行
在
耶路撒冷
在　中
51805	节期
也
自己
因为
他们　去
进入
51812	节期
他　来
於是
又
入了
51818	迦拿
51820	加利利的
的地方
他　变为
51824	水
酒
而
有
某一个
王的臣仆
他的
51832	儿子
患了病
在
迦百农
这人
听说
51839	耶稣
来
从
51843	犹太
入
51846	加利利
（就）来
到
他那里
且
求
51853	他下去
并且
医治
他的
51858	儿子
他快要
因为
死了
说
於是
51865	耶稣
对
他
若
不
神迹
和
奇事
你们　看见
总是不
51876	你们　相信
说
对
他
51881	王的臣仆
先生
请你下去
以前
死
51887	孩子
我的
说
对他
51892	耶稣
去吧
51895	儿子
你的
活了
相信
那
人
51902	话
的
说
对他
51907	耶稣
就
去了
已经
而
当他
正下去时
51915	仆人
51917	迎见
他
说
51922	孩子
他的
活了
他　查问
因此
51928	点钟
从
他们
在
那
起色
他有
他们 说
於是
对他
51939	昨天
点钟
第七
离开
他
51945	热
就知道
因此
51949	父亲
51952	（在）那
51954	点钟
在
那点钟
说
对他
51960	耶稣
51962	儿子
你的　活了
51965	就
他　信了
自己
和
51970	家
他的
全
这
51975	又
第二件
神迹
（以后）行了
-
耶稣
来
从
51984	犹太
入
51987	加利利
以后
这些事
有
一个节期
51993	犹太人的
就
上去
耶稣
入了
耶路撒冷
有
52001	在
52003	耶路撒冷
靠近
52006	羊门
一个池子
这池子
叫
希伯来文
毕士大
五个
廊子
有
在　里面
这些（廊子）
躺卧着
成群
52020	患病的人
瞎眼的
瘸腿的
枯乾的
有
而
某一个
人
那里
三十
和
八
年
有
在 中
52036	病
他的
这个人
看见
52041	耶稣
躺卧著
就
知道
52046	许多
已经
年日了
他 有
说
对他
你想
健康么
养成？
回答
对他
52058	那患病的人
先生
人
没
我 有
以便
当 时
被搅动
52067	水
他可以放
我
入
52072	池子
当 时
52075	但是
正去
我
别人
在 以前
我
下去
说
对他
52085	耶稣
起来吧
拿起
52089	铺盖
你的
并且
行走罢
52094	立刻
变成
健康
那
人
并且
拿起
52102	铺盖
他的
而
行走了
是
而
安息日
在
那
52112	天
说
於是
那些
犹太人
对那
得治好的人
安息日
它（今天）是
52122	不
这 是 合法的
对你
拿起
52127	铺盖
52130	但是
回答
他们
52134	那一位使
我
康健
那人
对我
说过
拿起
52142	铺盖
你的
并且
行走罢
他们诘问
他
谁
是
那
人
52153	说话的
对你
拿起
并
走路？
那
但
得医治的人
不
知道
谁
他是
52166	因为
耶稣
已退避开了
一大群人
有
在
那
地方
以后
这些事
遇见
他
52179	耶稣
在里
52182	殿
并且
说
对他
看哪
健康的
你已变成
别再
犯罪
免得
52193	更糟
对你
某些事
发生
去
那
人
52201	说
52203	对 犹太人
52205	耶稣
就是
的人
曾使
他
康健
52212	因为
这样
逼迫
52216	犹太人
52218	耶稣
因为
这些事
他 作
在
安息日
他
而
52227	回答
他们
52230	父
我的
直到
现在
作工
而我（也）
作工
因为
这样
於是
越发
想法子
他
52244	犹太人
要杀
因为
不
仅 他
破坏了
52251	安息日
并且
也
父
（是）他自己
说
52258	上帝
平等
他自己
使
52263	跟上帝
回答
於是
52267	耶稣
并
说
对他们
实在
实在
我 说
对你们
不
能
52278	子
作
从
自己
什么
除非
52285	的
他看见
52288	父
作
无论 什么
因为
52293	那一位
作
这些事
也
52298	子
照样
作
52302	因为
父
喜爱
52306	子
并且
所有的事
（都）指  看
给他
的
自己
他 所作
并且
更大的
比这些事
他将指
看  给他
事工
以使
你们
希奇
怎样
因为
52326	父
叫 活起来
52329	死人
和
使（他们）活着
怎样
也
52335	子
他们
随他的意思
叫 活着
不
因为
52342	父
审判
什么人
乃
52347	审判的事
一切
给了
52351	子
以使
所有的人
尊敬
52356	子
像 一样
尊敬
52360	父
52362	不尊敬
的人
52365	子
就不
尊敬
52369	父
52371	差 的
他
实在
实在
我 说
对你们
52378	的人
52380	话
我的
听
而
信
者
差
我
有
生命
永远的
并且
入
审判
不
进
而
已经 越过
从
52400	死
进入
52403	生
实在
实在
我 说
对你们
52409	必到
时候
而
如今
就是
当那时
52416	死人
必听到
52419	声音
52421	儿子的
52423	上帝
而
52426	听的人
就必复活
怎样
因为
52431	父
有
生命
在 里面
自己
怎样
也
52439	儿子
给
生命
有
在 里面
自己
就
权柄
（天父）给
他
审判
行
因为
子
人
他是
不要
你们 希奇
这事
因为
必到
时候
在
那时
凡
的人
在 里
52467	坟墓
都必听到
52470	声音
他的
而
出来
的人
52476	善事
行
到 中
复活
生命的
的人
52484	坏事
行
到 中
复活
审判的
不
能
我
作
从
自己
什么事
照着
我所听见
我 审判
并且
52501	判断
52503	我的
公义的
是
因为
不 我
寻求
52510	意思
52512	我的
而是
52515	意思
52517	那差 者的
我
若
我
作见证
关於
自己
52525	见证
我的
不
是
真的
另一位
是
52533	作见证的人
关於
我
而
我知道
52539	真的
是
52542	见证
的
他作见证
关於
我
你们
曾经差遣（人）
到
约翰那里
而
他 作见证
对
真理
我
但
不
从
人
52561	见证
领受
但
这些事
我说
以使
你们
你们得救
那人
是
52572	的灯
52574	点着
而
发亮
你们
而
情愿
欢乐
为
暂
在 里
52585	光
他的
我
但
我有
52591	见证
更大的
52594	比约翰
52596	因为
工
的
给
我
52602	父
以使
我可以完成
它们
本身
这些
工
的
我所作
正作见证
关於
我
就是
52616	父
我
差遣了
而
52621	差
我
的父
那位
作见证
关於
我
52629	声音
他的
从没
你们 听见过
也没有
形状
他的
看见过
而
52639	话
他的
没
你们 有
在 里
你们
存
因为
这一位
所差遣的
那位
这一位
你们
不
相信
你们探索
52656	经典
因为
你们
想
在 里面
它们
生命
永远的
有
而
这些人
正是
52669	作见证  的人
关於
我
而
却不
你们 情愿
来
到
我这里
52679	生命
得
荣耀
从
人的
不
我 领受
但
我认识
你们
52691	爱
52693	上帝的
没
你们  有
在  里面
你们自己
我
来
奉
52702	名
52704	父的
我
而
不
你们 接纳
我
若
别人
来
奉
52715	名
52717	自己的
那种人
你们倒要接纳
怎
能
你们
信呢
荣耀
从
彼此
领受
而
52730	荣耀
52732	从
52734	独一无二
上帝的
不
你们 求？
不要
你们 想
52741	我
要控告
你们
到
52746	上帝那里
是
52749	控告  的人
你们
摩西
在 里面
他
你们
寄望
如果
因为
你们信
摩西
你们也就
会信
我
关於
因为
我
那位
曾写过
若
可是
52771	那位
所写的
不
你们 信
怎能
52777	我的
话呢
信？
以后
这些事
往  去
52784	耶稣
那边
52787	海
52789	加利利
52791	（或）提庇哩亚
跟从
52794	他
群人
一大
因为
见
52800	神迹
的
它  行
在
52805	病人身上
上去
却
到
52810	山（上）
耶稣
而
那里
坐在
同
52817	门徒
他的
是
那时
近了
52823	逾越节
52825	节期
52827	犹太人的
举
於是
52831	目
52833	耶稣
52835	见
52837	一大
群人
来
向著
他
他 说
对
腓力
从那里
我们 买
饼
好让
吃呢
这些人？
这话
而
他说
（为）试验
他
自己
因为
他 已知道
怎么
将要
作了
回答
他
52865	腓力
二百
罗马铜币
饼
不
够
给他们
让
各人
一点儿
52876	拿
说
对他
一个
从 中
52882	门徒
他的
安德烈
52886	兄弟
西门
彼得的
有
一个孩童
这里
他
有
五个
饼
大麦
和
两条
鱼
可是
这些
什么
是（算）
在 中间
这么多人？
说
52908	耶稣
使
52911	人
斜倚躺下
有
而
草
许多
在
那
地方
就斜倚躺下
因此
这些
人
52925	数目
约
五千
拿了
於是
52931	饼
52933	耶稣
并
祝谢
分给
的人
斜倚躺下
这样（给）
也
从
52943	鱼 如
之多
他们所愿意要的
当
而
他们饱足了
他  说
52951	对 门徒
他的
你们收集
52955	剩下的
碎片
以使
不
任何东西
失掉
他们  收集
便
并
装满了
十二
篮子
碎片
的
52970	五
饼
52973	大麦
的
剩下
52977	吃的人
52979	於是
人
看见
的
他所行
神迹
就说
52987	这个人
是
真
那
（的）先知
52993	进
入
52996	世界
耶稣
於是
知道
53001	他们将要
来
并且
抓住
他
如此
他们可以立
一个王
就 退开
再
入
53013	山
他  自己
单独
当
而
晚上
来到了
下
53022	门徒
他的
到了
53026	海
53028	上
入
船
就要往
那边
53034	海
到
迦百农
而
黑暗
已经
来了
53042	还没有
来
到
他们那里
53047	耶稣
53049	而
海（因）
风
大
吹着
就翻腾起来
（门徒）摇橹
於是
约
斯他丢
二十
五
或
三十
他们看见
53065	耶稣
走
在 上
53069	海
并且
近了
53073	船
变成
就
他们 害怕
他
但
说
对他们
我
是
不用
你们 害怕
他们就欢喜
因此
接
他
入
53091	船
而
立刻
变成
53096	船
在
53099	地方
到
的
他们要去
53104	第二天
53106	群众
53108	站在
那边（的）
53111	海
看见
53114	船
别的
没
是  有
那里
除了
53121	一只
并且
53124	没有
同
53127	门徒
他的
53130	耶稣
入了
53133	船
而是
单独
53137	门徒
他的
去的
别的
来
船
从
提比哩亚
靠近
一地方
53148	的
他们吃
53151	饼
祝谢后
53154	主
当
因此
看见
53159	群众
53161	耶稣
不
是在
那里
也不在了
53167	门徒
他的
就上去
他们
入了
53173	船
53175	前往
到
迦百农
寻找
53180	耶稣
既
找着了
他
在 那里
53186	海
他们 说
对他
拉比
几时
这里
你 来到？
回答
他们
53196	耶稣
并且
说
实在
实在
我  说
对你们
你们寻找
我
不是
因为
你们看见了
神迹
而是
因为
你们吃
53214	饼
并且
饱足了
（为）作工
不要
那
食品
53222	必败坏的
但要（为）
那
食品
53227	存归
到
生命（的）
永远的
的
53233	子
53235	（就是）人
你们
所要给
为这位
因为
53241	父
盖印
53244	上帝
他们  说
於是
对
他
什么
我们当行
以使
我们作
53254	工呢
53256	上帝的？
回答
53259	耶稣
并且
说
对他们
这
就是
53266	工
53268	上帝的
53270	你们  相信
深入
者
所差遣
那位
他们 说
於是
对他
什么
那么
行
你
神迹
以使
我们看见
而
相信
你呢？
什么
你作 工阿？
53291	祖宗
我们的
53294	吗哪
吃过
在  里
53298	旷野
照
是
所记载的
饼
从  来的
53305	天上
他给
他们
吃
说
於是
对他们
53313	耶稣
实在
实在
我 说
对你们
不是
摩西
给
你们
53323	饼
从 来的
53326	天上
而是
53329	父
我的
给
你们
53334	饼
从 来的
53337	天上
53339	真的
53341	因为
饼
53344	上帝的
就是
53347	这位  降下来 的人
从
53350	天上
并且
把生命
给
53355	世界
他们  说
於是
对
他
主阿
时常
给
我们
53365	饼
这
说
对他们
53370	耶稣
我
就是
53374	饼
53376	生命的
来
的人
到
我这里
必定不
53383	饿
而
相信
的人
深入
我
必定
不
渴
永不
但是
我 说
对你们
53397	还
你们已经看见
我
仍
不
信
凡
的人
给
我
53408	父
到
我这里
要来
而
53414	来的人
到
我这里
必定不
53419	我  赶出
外面
因为
我 降下
从
53425	天上
不是
为要
行
53430	意思
53432	我的
乃是（行）
53435	意思
53437	差遣  者的
我
这
而
就是
53443	意思
53445	差遣  者的
我
53448	凡
的人
他给
我
不
我 失掉
从
它
却要
复起
它
在
53461	末
日
这
因为
就是
53467	意思
53469	父的
我的
要使
凡
53474	看见  的人
53476	子
而
相信
深入
他
有
生命
永远的
而
将复起
他
我
在
53490	末
日
唧唧咕咕议论
於是
53495	犹太人
关於
他
因为
他说
我
就是
53503	饼
53505	降下来的
从
53508	天上
就
他们  说
不
这个人
是
耶稣么
53516	儿子
约瑟的
这人的
我们
认识
53522	父亲
和
53525	母亲？
怎么
如今
他 说
53530	从
53532	天上
我 降下来呢？
回答
耶稣
并且
说
对他们
不要
你们 唧唧咕咕议论
53542	彼此
没有人
能
来
到
我这里
若
不是
53551	父
53553	差  的
我
吸引
他
而我
将 复起
他
在
53562	末
日
是
写着
在 中
53568	先知书
53570	他们  必做
都
所教训的人
上帝
凡
53576	听  的人
从
53579	父
和
学习
必来
到
我这里
不是
53588	父
看见过
有人
除非
是
53594	这位
与 在一起
53597	上帝
这位
才看见过
53601	父
实在
实在
我 说
对你们
53607	信的人
有
生命
永远的
我
是
53614	饼
53616	生命
53618	祖宗
你们的
吃过
在 里
53623	旷野
53625	吗哪
仍然
死了
这
就是
53631	饼
53633	从
53635	天上
降下来的
因此
任何人
的
（这饼）
吃
就
不
死
我
就是
这
饼
53650	生命的
的
从
53654	天上
降下来
若
任何人
吃
的
这一种
53662	饼
他必活着
进入
53666	永世
而且
这
饼
确实
如此
我
要给
53675	肉
我的
就是
为了
53681	世人的
生命
争论
於是
以致
彼此
那些
犹太人
说
怎
能
这个人
我们
给
他的
肉（呢）
53698	吃？
说
於是
对他们
53703	耶稣
实在
实在
我 说
对你们
若
不
你们 吃
53712	肉
53714	子的
53716	人
和
喝
他的
53721	血
没
你们  有
生命
在 里面
你们自己
吃
的人
我的
53731	肉
和
喝
我的
53736	血
有
生命
永远的
而我
要复起
他
在
末
日
53747	因为
肉
我的
真的
是
食品
而
53755	血
我的
真的
是
饮料
53761	吃  的人
我的
53764	肉
和
喝
我的
53769	血
在  里面
我
住
而我
在  里面
他
正如
差遣
我
53780	活的
父
而我
活着
因为
53786	父
同样
的人
吃
我
而那人
活着
因
我
这
就是
53798	饼
53800	从
天上
降下来的
不是
像
吃过了
53807	列祖
而
死了
53811	吃  的人
这
53814	饼
必活着
进入
53818	永世
这些事
他说
里
一个会堂
教训时
在
迦百农
许多人
於是
听了
从
53831	门徒（中）
他的
说
很难的
是
53837	话
这
谁
能
他呢
听？
知道
但
53846	耶稣
在 里面
他自己
53850	在唧唧咕咕议论
关於
这话
53854	门徒
他的
他 说
对他们
这话使
你们
绊倒吗？
假若
就怎样呢
你们看见
53865	子
53867	人
升到
之处
他 所在
53872	原先？
53874	灵
是
53877	使人活的
53879	肉体
没
有利於
任何事
53884	话
的
我
所说
以你们
灵
是
和
生命
是
但
有
从
你们（中）
一些
的人
不
相信
就知道
因为
从
起初
53907	耶稣
谁
是
的人
不
信
和
谁
是
的人
背叛
他
所以
他说
因为
这样
我已 说
对你们
53926	没有人
能
来
到
我这里
若
不
是
赐给
他
从
53938	父
从
此
许多人
53944	门徒中的
他的
离开
往
回去
53950	并且
不再
同
他
行走了
说
於是
53958	耶稣
对
十二门徒
难道
也
你们
想要
离去吗？
回答
他
西门
彼得
主啊
归
谁呢
我们去？
话语
生命的
永远的
你有
而
我们
已经相信
和
已经知道
53984	你
是
53987	圣者
53989	上帝的
回答
他们
53993	耶稣
不是
我
你们
53998	十二个吗
拣选了？
但
从
你们（中）
一个
魔鬼
是
他说（指着）
而
54009	犹大
西门的（儿子）
加略人
这个人
因为
将要
背叛
他
一个
从
54020	十二个的
54022	以后
这些事
行走
54026	耶稣
在
54029	加利利
不
因为
他 愿意
在
54035	犹太
行走
因为
寻找
他
54041	犹太人
要杀
是
而
近了
54047	节期
54049	犹太人的
54051	住棚节
说
於是
对
他
54057	弟兄
他的
你离开
这里
54062	去
到
54065	犹太（吧）
以使
也
54069	门徒
你的
看见
你的
54074	工作
的
你所行
没有人
因为
任何事
在 ~ 中
隐密
作
而
寻求
他自己
在  中
公开（之处）
是
若
这些事
你作
你显明
你自己
54095	给世界（吧）
也不
因为
54099	弟兄
他的
相信
归顺
他
说
於是
对他们
54108	耶稣
54110	时候
54112	我的
还没有
到
54116	但
时候
54119	你们的
随时
是
准备好的
不
能
54126	世人
恨
你们
我
但
恨
因为
我
作见证
关於
他
就是
54139	行为
他的
邪恶的
是
你们
上去
入
这
节期
我
不
上去
过
54153	节期
这
因为
54157	我的
时候
还没有
满足
这些事
54163	说
对他们
他仍旧
在
54168	加利利
当
但
上去
54173	弟兄
他的
过
这
节期
然后
也
他
上去
不是
明显的
而是
似乎
在  中
隐密
54189	於是
犹太人
寻找
他
在 中
54195	节期
54197	说
那里呢
是在
那个人？
并且
唧唧咕咕地议论
关於
他
有
很多人
在 中
54209	群众
54211	有人
说
54214	好人
他是
别的人
但
说
不是
而
他迷惑
54223	群众
没有人
只是
公开地
讲论
关於
他
因为
54232	惧怕
54234	犹太人
现在
但
54238	节期
在 中间
上去
耶稣
进入
54244	（圣）殿
并且
教训
希奇
於是
54250	犹太人
说
怎么
这个人
书呢
通晓
没有
学习过？
回答
於是
他们
54262	耶稣
54264	说
54266	我的
教训
不
是
我自己
乃是
54273	那差  者的
我
若
任何人
有意志
54279	旨意
他的
遵行
他会知道
关於
这
教训
或是
出於
54289	上帝
它是
或
我
从
我自己
讲的
那
从
他自己
讲的
54301	荣耀
54303	自己的
寻求
但
的人
寻求
54309	荣耀
54311	差  者的
他
这个人
真诚的
是
而
不义
在 中
他
不
是
没有
摩西
给
你们
54327	律法么？
而
没有人
从  中
你们
遵行
54334	律法
为什么
我
你们寻找
要杀呢？
回答
54341	群众
一个摩鬼
你有
谁
你呢
寻找
要杀？
回答
耶稣
且
说
对他们
一件
工作
我作了
而
都
你们 希奇
因为
这样
摩西
传给
你们
54365	割礼
不
那
从
54370	摩西
是
乃是
从
54375	先祖（发起的）
而
在
安息日
你们  行割礼
（给）人
若
割礼
领受
人
在
安息日
54388	免得
被破坏
54391	律法
摩西的
向我
你们  就生气
因为
周身
一个人
康健
我 使
在
安息日？
别
你们  判断
按
外貌
而要
54408	公义的
判断
判断
说
於是
有人
从 中
54416	耶路撒冷人
不
这个人
是
的吗
他们寻找
要杀？
而
看哪
公然
他 讲话呢
但
没有  什么
对他
他们 说
难道
真
知道
54435	官长
54437	这个人
是
54440	基督吗？
然而
这个人
我们知道
从那里（来的）
是
54447	只是
基督
当 时
来
没有人
知道
从那里（来的）
他是
喊着
於是
在 中
54459	殿
教训
54462	耶稣
54464	说
我 也
你们 知道
也
你们  知道
从那里（来的）
我是
而
从
我自己
不是
我 来
但
是
真实的
那差
的
我
这人
你们
不
认识
我
认识
他
因为
从  而来
他
我是
而那人
我
差遣了
他们寻找
於是
他
要逮捕
却
没有人
下
在
他身上
54506	手
因为
还没有
来到
54511	时候
他的
从 中
54515	群众
但
许多人
相信
深入
他
54522	他们说：
54524	基督
当 时
来
难道
更多
神迹么
他会行
比（的）
这人
所行？
听见
54536	法利赛人
54538	群众
唧唧咕咕议论
关於
他
这些事
就
差遣
54546	祭司长
和
54549	法利赛人
差役
以便
逮捕
他
说
於是
54557	耶稣
还
时间
一点儿
同 在一起
你们
我是  有
就
我 去
到~那里
的人
差遣
我
你们要寻找
我
却
不
找  着
54576	而
的地方
所在
我
你们
不
能
来
说
於是
54587	犹太人
对
他们自己
那里
这个人
将要
去
以使
我们
不
找  着
他呢？
难道
入
中
散侨
54604	希利尼人的
他将要
往
和
教训
54610	希利尼人么
什么意思
是
54614	话
这
的
他说
你们要寻求
我
而
不
找 着
54624	而
的地方
所在
我
你们
不
能
来？
在
54635	末
一天
54638	大（日子）
54640	节期的
站着
54643	耶稣
54645	喊着
说
若
任何人
渴了
让他来
到 ~ 这里
我
并且
喝吧
~ 的人
相信
深入
我
就如
所说
54662	经上
江河
从
54666	腹中
他的
流出
水的
活
这话
但
他说
关於
54676	灵
的
将要
领受
~ 的人
相信
就
他
还没有
因为
是（来）
灵
因为
耶稣
还没有
被荣耀
从 中
（有人）
群众
於是
听了
54698	话
这些
说
这个人
是
真
那位
先知
另有人
说
这个人
是
54711	基督
有人
可是
说
岂
难道
从  出
54719	加利利
54721	基督
来么？
岂不
54725	经上
说
（大卫城）
出於
54730	后裔
大卫的
54733	从
伯利恒
的
乡村
的
所在
大卫
来么
54742	基督？
分裂
於是
起了
在 中
54748	群众
因
他
有些人
而
想要
从 中
他们
逮捕
他
却
没有人
下
在
他身上
54764	手
来
於是
54768	差役
到
54771	祭司长
和
法利赛人那里
54775	说
对他们
那些人
为
什么
没有
你们 带来
他呢？
回答
54785	差役
从来没有
讲话
这样
一个人
回答
於是
他们
54794	法利赛人
难道
也
你们
受了迷惑么？
难道
有人
从  中
54803	官长
相信
深入
他么
或
从  中
54810	法利赛人？
但是
54813	群众
这
54816	不
明白
54819	律法的
被诅咒的
是
说
尼哥底母
对
他们
54827	来 的人
到
他那里
54831	先前
的
（一个）
是
从 中 他们
难道
54838	律法
我们的
定  罪么
54842	人
若
不是
听
先
从
他
和
知道
什么
他作？
他们回答
和
说
对他
难道
也
你
出於
54862	加利利么
是
查查
和
看
54868	从
54870	加利利
先知
没有
被兴起的
而
他们  去
各人
到
54879	家
他的
耶稣
但
去了
却到
54886	山
54888	橄榄
清晨
但
又
到达
进入
54895	殿中
54897	众
54899	民
来
到
他那里
而
坐下
他  教训
他们
带着
而
54910	文士
和
54913	法利赛人
一个  妇人
在
行淫时
被捉的
54919	站
他
在
当中
他们  说
对他
老师
这
54928	妇人
被捉
在  时
行动
行淫的
在 中
54936	律法
我们
摩西
嘱咐
54941	这样的人
用石头打死
你
那么
怎么
说呢？
这话
但
他们说
要试探
他
以便
他们有（把柄）
控告
他
54957	但
耶稣
下
弯  腰
用
指头
写字
在
54966	地上
当 时
但
他们继续
诘问
他
他直起腰
54974	说
对他们
的
无罪
你们中
先
在
她身上
让他 仍
石头
於是
又
弯腰
写字
在
54990	地上
的入
而
听到
出去
一个
接
一个
起
从
55001	老的
55003	他被  留下
单独
而
那
妇人
在
当中
是
直起腰来
就
55014	耶稣
说
对她
妇人
那里
他们在？
没有人
你
定  罪么？
她
55025	说
没有人
主阿
说
55031	耶稣
也不
我
你
定 罪
去吧
55038	从
55040	现在
不要
犯罪了
又
於是
对他们
讲论
55048	耶稣
说
我
是
55053	光
55055	世界的
55057	跟从  的人
我
一定不
55061	走
在 中
55064	黑暗
却
要有
55068	光
55070	生命的
说
於是
对他
55075	法利赛人
你
关於
你自己
作见证
55081	见证
你的
不
是
真实的
回答
耶稣
且
说
对他们
即使
我
作见证
关於
我自己
真实的
是
55099	见证
我的
因为
我知道
从那里
我  来
和
那里
我去
你们
但
不
知道
从那里
我 来
或
那里
我去
你们
按
55120	肉体
判断
我
不
判断
任何人
即使
若
判断
但
我
55132	判断
55134	我的
真实的
是
因为
独自一人
不
我  是
乃是
我
和
差
的
我
55148	甚至
在 中
55151	律法
而
55154	你们的
记着
55157	两个
人的
55160	见证
真实的
是
我
是
作见证  
的人
关於
我自己
和
作见证
关於
我
那
差
我（的）
父
他们  说
於是
对他
那里
是在
55183	父
你的？
回答
耶稣
也不
我
你们 认识
也不（认识）
55192	父
我的
如果
我
你们 认识
也
55199	父
我的
你们
就认识
这些
55205	话
他讲
在
55209	奉献柜那里
教训
在 中
55213	殿
却
没有人
逮
他
因为
还没有
来到
55222	钟点
他的
他 说
於是
又
对他们
我
要去了
而
你们要寻求
我
并且
在 中
55236	罪
你们的
你们要死
的地方
我
去
你们
不
能
来到
说
於是
55249	犹太人
难道
他将杀
他自己
因为
他说
的地方
我
去
你们
不
能
去？
55263	他 说
对他们
你们
出於
下面的
55269	是
我
出於
上面的
55274	是
你们
出於
这
55279	世界
是
我
不
是
出於
55286	世界
这
我  说
所以
对你们
55292	你们要死
在  中
55295	罪
你们的
若
因为
不
你们 信
55302	我
是
你们就要死
在 中
55307	罪
你们的
他们  说
於是
对他
你
谁
是？
说
对他们
55318	耶稣
（我的）
来历
何必
55323	一定要
我  说
对你们
许多事
我有
关於
你们的
要说
和
判继
但
那差
的
我
真实的
是
而我
许多事
听了
从
他
这些事
我 宣布
对
55348	世人
不
他们 知道
55353	父
对他们
他 所说的
说
於是
55360	耶稣
什么时候
你们高举了
55364	子
55366	人
那时
你们会知道
55370	我
是（谁）
并且
从
我自己
我  作？
没有 一件事
但
正如
教训
我
55382	父
这些事
我 说
而
那差
的
我
与 同在
我
是
没有
他 撇下
我
独自一人
因为
我
喜欢的事
55400	（讨）他
作
经常
这些
他
讲了
许多人
就 相信
归顺
他
说
於是
55413	耶稣
对
55416	已经信  的
他
犹太人
若
你们
继续
在  中
55424	道
55426	我的
真的
门徒
我的
你们 是
而
你们要认识
55434	真理
55437	真理
要使  自由
你们
他们  回答
对
他
后裔
亚伯拉罕的
我们
是
而 没有人
你们  被奴役过
从来没有
怎么
你
说
55454	自由的
你们要变成？
回答
他们
55459	耶稣
实在
实在
我 说
对你们
凡
的人
55467	犯
55469	罪
奴隶
是
55473	罪的
55475	但
奴隶
不
住
在  里
55481	家
永远
55486	儿子
住着
永远
55491	若
所以
55494	儿子
你们
使  自由
真的
自由
你们将是
我知道
55502	后裔
亚伯拉罕的
你们是
然而
你们寻找
我
要杀
因为
55511	道
55513	我的
没有
空位
在  里面
你们
的事
我
看见
同
55523	父
我说
55526	你们
於是
的事
听
从
55532	父
你们作
他们回答
且
说
对他
55539	父
我们的
亚伯拉罕
是
说
对他们
55546	耶稣
若
子孙
55550	亚伯拉罕
你们是
55553	工作
55555	亚伯拉罕的
你们作
如今
但
你们寻找
我
要杀
一个  人
的
55565	真理
对你们
讲
这（真理）
我 听了
从
55572	上帝
这事
亚伯拉罕
没有
作
你们
作
55580	工作
55582	父的
你们的
他们 说
55586	对他
我们
从
淫乱
不是
生的
一位
父
我们有
55596	上帝
说
对他们
55600	耶稣
如果
55603	上帝
父
你们的
是
你们就要爱
55609	我
我
因为
从
55614	上帝
出来
并且
来了
不是
因为
从
我自己
我来
而是
那位
我
差遣了
为什么
55630	说法呢
55632	我的
不
你们 明白？
因为
不
你们 能
听
55640	话
55642	我的
你们
出於
55646	父
55648	摩鬼
是
并且
55652	私欲
55654	父的
你们的
你们愿意
行
那位
杀人的
是
从
起初
并且
在 中
55666	真实
不
站
因为
没有
是
真实
在 里面
他
当 时
他说
55678	谎言
从
55681	他自己（本性）
他  说
因为
说谎者
他是
和
55688	父
他的
我
但
因为
55694	真理
说
不
你们 信
我
谁
从  中
你们
谴责
我
关於
罪呢？
若
真理
我讲
为什么
55711	你们
不
信
我呢？
的人
是
从  出来
55719	上帝
55721	话
55723	上帝的
听
由於
这样
你们
不
听
因为
出於
55733	上帝
不
你们  是
回答
55738	犹太人
并且
说
对他
岂不
正对么
说
我们
的
一个撒玛利亚人
是
你
并且
鬼
有？
回答
耶稣
我
鬼
没
有
但
我尊敬
55762	父
我的
而
你们
侮辱
我
我
但
不
寻求
55773	荣耀
我的
是有
一位
寻求
和
判断
实在
实在
我  说
对你们
若
任何人
55787	我的
话
遵守
死
必定不
55793	他 看见
永远
55797	说
55799	对他
55801	犹太人
如今
我们知道
55805	一个鬼
你有
亚伯拉罕
死了
和
55811	先知
而
你
说
若
任何人
55818	话
我的
遵守
决不
55823	他  尝到
死
55826	永远
55828	难道
你
还大
是（比）
55833	父
我们的
亚伯拉罕
这人
死人？
并且
55840	先知
死人
谁呢
你自己
你使 当作？
回答
耶稣
若
我
荣耀
我自己
55852	荣耀
我的
没什么
是
是
55858	父
我的
的那位
荣耀
我
这位
你们
说
55867	上帝
我们的
他是
而
不
你们  认识
他
我
但
认识
他
若
我说
55881	不
我 认识
他
我将是
像  一样
你们
一个撒谎者
但
我认识
他
并且
55893	话
他的
我遵守
亚伯拉罕
55898	父
你们的
欢乐的
55902	要见
55904	日子
55906	我的
而
他看见
就
欢喜
说
於是
55914	犹太人
对
他
五十
岁
还没
你  有
竟
亚伯拉罕么
见过？
说
对他们
耶稣
实在
实在
我 说
对你们
之先
亚伯拉罕
存在
我
是
他们拿起
於是
石头
为要
丢
在
他身上
耶稣
但
隐藏着
并且
出来
从
55950	殿
55952	往前走时
他看见
一个  人
瞎眼的
从
生下来
55959	问
他
55962	门徒
他的
说
拉比
谁
犯了罪
这人
或
55971	父母
他的
使
瞎眼呢
他生下来？
回答
耶稣
不是
这人
犯罪
也不是
55983	父母
他的
乃
使
显出来
55989	作为
55991	上帝的
在
他身上
我们
必须
作
55998	工作
那
差  者的
我
还
白日
是
来到
黑夜
当
没有人
能
作工了
当
在 中
56014	世界
我是
光
我是
56019	世界的
这些话
说了
他吐唾沫
在地上
并且
作成了
泥
从
56029	唾沫
并且
放
他的
56034	泥
在 上
56037	眼睛
而
说
对他
你去
洗
在
56045	池子
56047	西罗亚
56049	（亚罗亚译出为
送出之意）
他去
於是
56054	洗
就
回来
看见
56059	於是
邻居
和
56063	看见  的人
他
56066	先前
56068	要饭的
他是
他们就说
不
这个人
是
的人么
坐着
和
要饭？
另有人
说
56081	这
是他
又有人
说
不
却
像
他
是
那人
说
56093	我
是
他们  说
於是
对他
怎么
那么
开的呢
你的
56103	眼睛？
回答
那人
那
人
56109	名叫
耶稣
泥
和成
并且
擦
我的
56117	眼睛
并且
说
对我
56122	你去
入
56125	西罗亚
并且
洗
去
於是
56131	洗
我看见了
而
他们  说
对他
那里
是在
那人？
他说：
不
我  知道
他们领
他
到
56146	法利赛人那里
那
从前
瞎眼的
是
而
安息日
在
那
天
56157	泥
和成
56160	耶稣
并且
开了
他的
56165	眼睛
又
所以
诘问
他
也
56172	法利赛人
怎么
看见
他
而
说
对他们
泥
他放
我的
在  上
56184	眼睛
而
我洗
就
看见了
说
於是
从  中
56193	法利赛人
有的人
不
是
这个
从 来
上帝
56201	人
因为
56204	安息日
不
他 遵守
另有人
而
说
怎样
能
一个  人
有罪的
这样的
神迹呢
行？
而
分裂
起了
在 中
他们
他们  说
於是
56225	对瞎眼的
又
什么
你
说
关於
他呢
因为
他开了
你的
56236	眼睛？
他
而
说
56241	一个先知
他是
不
相信
於是
56247	犹太人
关於
他
56251	从前是
瞎眼的
而
得看见
直到
56257	他们叫来
56259	父母
他的
那
看见的人
并且
问
他们
说
这
是
56270	儿子
你们的
的吗
你们
说
56276	瞎眼
生来？
怎样
那么
他 看见呢
现在？
回答
於是
56285	父母
他的
56288	说
我们知道
56291	这
是
56294	儿子
我们的
并且
56298	瞎眼的
他生下来是
怎么
但
如今
他 看见
不
我们 知道
或
谁
开了
他的
56311	眼睛
我们
不
知道
他
你们问 罢
年龄
他有
他
关於
他自己
他会说
这些话
说
56326	父母
他的
因为
他们怕
56331	犹太人
已经
因为
商议了
56336	犹太人
若
任何人
56340	他
承认
（为）基督
赶出会堂
他将会
因为
这样
56348	父母
他的
说
56352	成年
他已
他
你们问  罢
他们 叫  来
於是
那
人
第二次
56362	的
从前是
瞎眼
56366	说
对他
归  给
荣耀
56371	上帝
我们
知道
56375	这
56377	人
有罪的
是
回答
於是
那人
若
有罪的
他是
不
我  知道
一件事
我知道
56391	瞎眼的
从前是
现在
我看见
他们  说
於是
对他
什么
他 作
对你？
怎么
他 开
你的
56405	眼睛呢？
他回答
他们
我  说
对你们
已经
而
不
你们  听
为什么
又
你们  想
听呢？
莫非
也
你们
想
他的
门徒
成为？
56426	他们辱骂
他
并且
说
你
门徒
是
那人的
我们
但
56437	摩西的
是
门徒
我们
知道
56443	对摩西
说过话
56446	上帝
这人
但
不
我们  知道
从那里来
他是
回答
那
人
56457	说
对他们
在
这（一点）
那么
56463	希奇的事
是
56466	你们
不
知道
从那里来
他是
而
他开了
我的
56475	眼睛
我们知道
56478	有罪的人
56480	上帝
不
听
但
若
任何人
敬畏上帝
是
并且
56490	旨意
他的
遵行
这人
他听
从
56497	今世（之初）
没有
听过
56501	开了
任何人
眼睛
瞎眼的
生来
若
不
是
这人
从  来
上帝
不
他  能
作
任何事
他们回答
56518	说
对他
在 中
罪
你
生
全然
还
你
教训
我们么？
就
他们  赶 出
他
外面
听说
耶稣
56536	他们赶 出
他
外面
就
找到
他
说
你
相信
归顺
56547	子么
56549	人？
回答
那人
56553	说
56555	谁
他是
主阿
以使
我 相信
归顺
他呀？
说
对他
56565	耶稣
56567	你已看见
他
56571	说话的人
同
你
那人
是
他
56578	说
相信
主阿
就
他 拜
他
而
说
56587	耶稣
为了
审判
我
入
56593	世界
这
我来
以使
的人
不
看 见
可看见
并且
的人
看见
瞎眼的
变成
听到
从 中
56609	法利赛人
这些话
的人
同
一起  他
在
就
说
对他
难道
也
我们
瞎眼的么
是？
说
对他们
56626	耶稣
如果
瞎眼的
你们是
没
就
你们 有
罪
如今
但
你们说
56638	我们看见
56640	罪
你们的
还存在着
实在
实在
我 说
对你们
那  的人
不
进
由
56652	门
入
56655	圈
56657	羊
倒
爬上去
从别处
那人
贼
是
和
强盗
那  的人
但
进入
由
56671	门
牧人
是
56675	羊的
给这人
56678	看门的人
开（门）
而
56682	羊
56684	声音
他的
听
而
56689	自己的
羊
他 呼叫
按
名字
并且
领 出来
他们
当
56699	自己的
都
赶出来
在 前头
他们
他 走
而
56707	羊
他
跟着
因为
他们认得
56713	声音
他的
生人
但
决不
56719	他们 跟着
乃
逃避
从
他
因为
不
他们  认得
56728	生人的
56730	声音
这
56733	隐喻
说
对他们
56737	耶稣
那些人
却
不
明白
什么
是
的
他 讲？
对他们
说
於是
又
56751	耶稣
实在
实在
我  说
对你们
56757	我
是
56760	门
56762	羊的
凡
的人
来
以先
我
贼
是
和
强盗
却
不
听
他们
56777	羊
我
是
56781	门
由
我
若
任何人
进入
他必得救
56789	要出
56791	要入
56793	草场
要找着
56796	贼
不
来
除非
56802	要偷窃
和
宰杀
和
杀灭
我
来
要使
生命
他们有
并且
更丰盛的
他们  有
我
是
56818	牧人
56820	好的
56822	牧人
56824	好的
56826	生命
他的
放弃
替
56831	羊
56833	雇工
而
不
是
牧人
这人
不
是
56842	羊
自己的
看见
56846	狼
来了
就
撇下
56851	羊
而
逃跑了
而
56856	狼
抓住
他们
并且
赶散了
因为
雇工
他是
而且
56866	关心
他
对
56870	羊
我
是
56874	牧人
56876	好的
56878	我认识
那
属我的
而
认识
我
那
属我的
正如
认识
我
56890	父
而我
认识
56894	父
并且
56897	生命
我的
放弃
替
56902	羊
而
别的
羊
我有
的
不
是
出自
56912	圈
这
他们 也
必须
我
领回
而
56920	声音
我的
他们必听
而
他们必成为
一群
56927	一个
牧人了
由於
这样
我
56933	父
爱
因为
我
放弃
56939	生命
我的
以使
再
我 取回
她
没有人
夺取
她
从
我
但是
我
放弃
她
从
我自己
权力
我有
放弃
她
而
权力
我有
再
取回
她
这个
56968	命令
我领受
从
56972	父
我的
分裂
又
起了
在 中
56979	犹太人
为了
56982	话
这些
说
56986	许多人
从  中
他们
一个鬼
他有
并且
疯了
为什么
他呢
听？
别人的
说
这些
57000	话
不
是
鬼附的人
难道
鬼
能
瞎子的
眼睛么
开？
有
那时
57013	献殿节
在
57016	耶路撒冷
冬天
是
而
走着
57022	耶稣
在 里
57025	殿
在
57028	廊子
57030	所罗门的
围着
於是
他
57035	犹太人
并且
说
对他
到
几时呢
57042	心
我们的
你提着？
如果
你
是
57049	基督
说罢
对我们
公开坦然地
回答
他们
57056	耶稣
我 说了
对你们
而
不
你们信
57063	工作
的
我
行
奉
57069	名
57071	父的
我的
这些事
作见证
关於
我
但是
你们
不
信
因为
不
你们 是
出自
57086	羊
57088	我的
57090	羊
57092	我的
57094	声音
我的
听
而我
认识
他们
而
他们跟着
我
而我
给
他们
生命
永远的
而
必定
不
他们灭亡
57113	永远
57115	而
不
夺去
任何人
他们
从  中
57122	手
我的
57125	父
我的
57128	给
我
（比）一切
大
他是
而
没有人
能
夺去
从
57139	手
57141	父的
我
与
57145	父
一体的
是
举起
又
石头
57152	犹太人
以使
他们可用石头打
他
回答
他们
57159	耶稣
许多
事
善   由
我显
给你们
来的
57167	父
为
的那件
它们中
事呢
我
你们用石头打？
回答
他
57177	犹太人
为
善
事
不
我们  用石头打
你
乃是
为
僭妄
57188	因为
你
人
是
你使  为
你自己
上帝
回答
他们
57198	耶稣
不
他  是
写着
在  中
57204	律法书
你们的
57207	我
说
神吗
你们是？
若
那些人
有人称
为神
与  同在
那些人
57218	话
57220	上帝的
是
而
不
能
废
57227	经典
的人
57230	父
分别为圣
而
差遣
入
57236	世界
你们
说
57240	你说僭妄话
因为
我说
儿子
57245	上帝
我是？
若
不
我 作
57251	事
57253	父的
我
不必
你们  信
我
若
57260	我作
纵然
我
不
你们  信
这些
工作
你们信
以使
你们知道
和
明白
57273	在  里面
我
57276	父
而我
在 里面
57280	父
他们  寻找
於是
他
又
要逮捕
却
他 出来了
从
57290	手
他们的
57293	他 走开
又
对岸
57297	约但河
到
57300	地方
的
在
约翰
57305	先前
施浸
就
住在
那里
57311	许多人
来
到
他那里
并且
说
57318	约翰
的确
一件神迹
行过
没
一切事
但
所
说
约翰
关於
这人
真实的
是
就
许多人
相信
深入
他
在那里
有
而
某人
患病
拉撒路
出自
伯大尼的
出於
57347	村子
马利亚
和
马大的
57352	姐妹
她的
是
而
马利亚
57358	膏抹  的人
57360	主
用香膏
和
擦乾
57365	脚
他的
57368	头发
她的
这人的
57372	兄弟
拉撒路
病了
差遣（人）
於是
57378	姐妹们
到
他那里
说
主啊
看哪
的人
他所爱
病了
听见了
却
57390	耶稣
说
这
57394	病
不
是
至於
死
乃是
为了
57402	荣耀
57404	上帝的
以使
被荣耀
57408	儿子
57410	上帝的
藉着
她
素来爱
57416	耶稣
57418	马大
和
57421	姐妹
她的
和
57425	拉撒路
当
故此
他听到
57430	他病了
就
57433	仍然住了
在
的
他所在
地方
两
天
然后
以后
这
他  说
57445	对门徒
我们 往
入
57449	犹太
再
说
对他
57454	门徒
拉比
近来
寻找
你
要用石头打
57461	犹太人
而
再
你  去
那里么？
回答
耶稣
不是
十二个
时辰么
有
57473	白日？
若
任何人
走路
在
57479	白日
不
他  碰到
因为
57484	光
57486	世界的
这
他看见
若
但
任何人
行走
在  里
57495	黑暗
他要碰倒
因为
57499	光
不
是
在
他身上
这些事
他说
57507	以后
这
他  说
对他们
拉撒路
57513	朋友
我们的
睡着了
但是
我要去
以使
我可以叫醒
他
说
於是
57524	门徒
对他
主啊
若
他睡着了
他会得救治
说
而
57533	耶稣
关於
57536	死
他的
那些人
但
以为
57542	关於
57544	睡着
57546	安然
他说
就
於是
说
对他们
57553	耶稣
公开坦白地
拉撒路
死了
而
我  欢喜
因着
你们
好叫
你们相信
57564	不
我在
那里
但
我们去
到
他那里
说
於是
多马
那
被称为  的
双生
57578	对同做门徒的
去
也
我们
以使
我们  死
同
他
来到
於是
57589	耶稣
见
他
四
已经
天
是
在 里
57598	坟墓
是
57602	伯大尼
靠近
57605	耶路撒冷
大约
离
斯他丢
十五
许多人
而
从  中
57614	犹太人
来
到
57618	马大
和
马利亚那里
以使
他们可以抚慰
她们
关於
（她们的）
兄弟
57628	於是
马大
当
听说
57633	耶稣
要来
就迎接
他
马利亚
却
在  里
57641	家
坐着
说
於是
57646	马大
对
57649	耶稣
主啊
若
你是在
这里
不会
就
死了
57658	兄弟
我的
而
而
如今
我知道
57665	无论什么
57667	你求
57669	上帝
必给
你
57673	上帝
说
对她
57677	耶稣
必复起
57680	兄弟
你的
说
对他
57685	马大
我知道
57688	他会复起
在
57691	复起的时候
在
57694	末
日
说
对她
57699	耶稣
我
是
57703	复活
和
57706	生命
57708	相信  的人
深入
我
就使
死了
必活着
而
凡
活着
的人
和
相信
深入
我
必定
不
死
57726	永远
57728	你信
这个么？
她  说
对他
是的
主啊
我
相信
57737	你
是
57740	基督
57742	儿子
57744	上帝的
那
的  入
57748	世界
来
57751	这话
说了
她离去
57755	叫
马利亚
57758	姐妹
她的
暗暗地
说
57763	老师
在这里
并且
叫
你
那  人
而
当
听见了
起来
赶紧
而
来
到
他那里
还没
而
进
57782	耶稣
入
57785	村庄
但
是
仍然
在
57791	地方
的
迎接
他
57796	马大
那些
於是
（的）犹太人
57801	是
同
她
在
57806	家里
和
抚慰
她
看见
57812	马利亚
57814	赶快地
起来
57817	出去
就跟着
她
以为
57822	她要去
到
57825	坟墓
而
哭
在那里
57830	於是
马利亚
当
来到
的地方
所在
耶稣
看见
他
就俯伏
他的
在
57843	脚
说
对他
主啊
若
你在
这里
不会
57852	我的
就 死了
57855	兄弟
耶稣
於是
那时
看见
她
哭
和
57864	同 来的
她
犹太人
哭
悲欢
57870	在心灵
并且
搅扰
他自己
就
说
在那里
你们安放
他？
他们  说
对他
主啊
来
57884	看
流泪了
57887	耶稣
说
於是
57891	犹太人
你看
多么
他 爱
他
有人
而
从  中
他们
说
岂不
能
这个
57905	开了  的人
57907	眼睛
57909	瞎子
叫
57912	也
这人
不
死么？
耶稣
於是
又
悲欢
在 里面
他自己
来
到
57925	坟墓
它是
而
一个洞
而
一块石头
挡
在 上面
他
说
57936	耶稣
你们抬起
57939	石头
说
对他
57943	姐姐
57945	死者的
马大
主啊
已经
他  发臭了
四（天）了
因为
有
说
对她
57956	耶稣
不是
我 说过
对你
57961	若
你相信
你会看见
57965	荣耀么
57967	上帝的？
他们抬起
於是
57971	石头
57974	耶稣
举起
57977	眼睛
向上
并且
说
父啊
我感谢
你
因为
你听了
我
我
而
知道
57991	时常
我
你  听
但是
为了
57997	群众
57999	周围站着的
我说话
以使
他们可以相信
58004	你
我
差遣了
58008	这些话
说了
声
大
他  喊着
拉撒路
来
出
出来
58018	那死了的人
绑着
58021	脚
和
58024	手
布条
而
58028	脸
他的
布巾
包着
说
对他们
58035	耶稣
你们解开
他
并且
放
他
走
许多人
於是
从 中
58046	犹太人
58048	那些来 的人
到
58051	马利亚那里
和
看见
的事
他所作
就相信了
归顺
他
有人
但
从  中
他们
前往
到
58066	法利赛人那里
58068	说
对他们
的事
所作
耶稣
召集了
於是
58076	祭司长
和
58079	法利赛人
议会
58082	说
怎么
我们 办呢
因为
这
58088	人
许多
行着
神迹？
若
我们由着
他
这样
众人
会  相信
归顺
他
而
就会来
58103	罗马人
并且
都会夺取
我们的
连
58109	地方
和
58112	民族
一个
而
某  人
从  中
他们
该亚法
大祭司
是
58122	年的
那
说
对他们
你们
不
知道
任何事
不
想想
58133	这是  有益的
对你们
58136	一个
人
死
替
58141	人民
58143	免得
全
58146	族
灭亡
这话
但
从
他自己
不是
说
而
大祭司
他是
58158	年的
那
他预言了
58162	将要
耶稣
死
替
58167	民族
58169	不
替
58172	民族
单
而
58176	也
58178	儿女
58180	上帝
58182	四散的
聚集
归
58186	从
那
於是
58190	天
他们定意
58193	要杀
他
58196	因此
耶稣
不再
公开的
行走
在 中
58203	犹太人
却
离开
那里
入
58209	地区
靠近
58212	旷野的
到
以法莲
叫
一座城
那里
住在
同
58221	门徒
是
58224	近了
58226	逾越节
58228	犹太人的
而
上去
许多人
到
耶路撒冷
从
58236	乡下
以前
58239	逾越节
以使
他们可以洁净
他们自己
他们寻找
於是
58246	耶稣
并且
说
58250	彼此
在  里
58253	殿
站着时
怎样
认为
你们？
（怎么）
不肯
58261	他 来
过
这
节期么？
早已发了
58268	祭司长
和
58271	法利赛人
命令
58274	若
任何人
知道
在那里
他是
就该报告
好去
他们 逮捕
他
58284	於是
耶稣
之前
六
天
58290	逾越节
来
到
伯大尼
的地方
所在
拉撒路
的人
所苏活起来
从  中
死人
耶稣
他们  作
於是
为他
晚餐
在那里
而
58309	马大
服事着
58312	而
拉撒路
一个
是
从  中
斜倚躺着
（吃）的人
同
他
58322	当下
马利亚
拿着
一斤
香膏
哪哒
真的
很宝贵地
膏抹
58332	脚
58334	耶稣的
又
擦乾
（用）
头发
她的
58341	脚
他的
58344	而
屋子
满了
出於
58349	香味
58351	香膏的
说
而
犹大
58356	加略人
一个
58360	门徒（中的）
他的
58363	那将要  的人
他
背叛
为什么
58368	这
58370	香膏
不
卖
三百
罗马铜币
58376	给
穷人呢？
他说
而
这话
不是
因为
於
58385	穷人
关心
他
而是
因为
贼
他是
并且
58394	钱囊
带着
58397	所投的
窃取
说
於是
58402	耶稣
离 罢
她
58406	到
58408	日子
58410	安葬的
我的
他留
它
58415	穷人
因为
时常
你们  有
同  在一起
你们自己
我
但
不
时常
你们  有
知道
於是
58429	群众
一大
从 中
58433	犹太人
58435	那里
他是在
而
他们来
不
为了
58442	耶稣
单
但
58446	也
58448	拉撒路
看
的
他 苏活起来
从 中
死人
定意
58457	祭司长
58459	也
58461	拉撒路
要杀
因为
许多人
为了
他
去
58469	犹太人的
并且
相信了
归顺了
58474	耶稣
58476	第二天
58478	群众
很多
58481	来  的
到
58484	节期
听说
58487	要来
58489	耶稣
到
耶路撒冷
就拿着
58494	树枝
58496	棕树的
58498	出去
58500	迎接
他
并且
喊着
献颂赞哦
当受称颂
58507	来的
在  里面
名
主的
（他就是）
58513	王
58515	以色列的
得了
而
58519	耶稣
一匹驴驹
坐
在  上面
它
正如
是
所记载的
别
害怕
女子
锡安的
看哪
58533	王
你的
来了
坐
在 上面
驹
驴
这些事
不
58543	他的
58545	门徒
58547	起先
但
当
被荣耀后
耶稣
才
他们  想起
58555	这些事
是
指着
他
而写
并且
这些事
他们 行
对他
作了见证
於是
那
群人
58569	在
同  一起的
他
当  时
58574	拉撒路
他呼唤
从  出来
58578	坟墓
并且
复活
他
从  中
死人
所以
58587	迎接
他
58590	群众
因为
他们听说
这件
他
行了
58597	神迹
58599	於是
法利赛人
说
对
他们自己
你们看
58606	没有
你们  获益
任何事
看哪
58611	世人
在 后面
他
去跟
有
58617	希利尼人
几个
从  中
58621	上来  的人
58623	要  敬拜
在  中
58626	节期
这些人
於是
见
腓力
58632	出自
伯赛大的
58635	加利利
58637	求问
他
说
先生
我们愿意
58643	耶稣
见
来
58647	腓力
58649	说
58651	对安得烈
来
安得烈
和
腓力
58657	说
58659	对耶稣
58661	而
耶稣
回答
他们
说
到了
58668	钟点
58670	被荣耀（的）
58672	子
58674	人
实在
实在
我 说
对你们
若 不是
58682	种籽
58684	麦子的
落
入
58688	地
死了
他
单独的
仍旧是
若
58695	死了
许多
果实
他结出
惜爱
的人
58702	生命
他的
必失掉
她
而
恨
的人
58710	生命
他的
在
58714	世界
这   
归到
生
永
必保守
她
若
我
任何人
服事
我
让他跟从
58728	在那里
是
我
在那里
也
58734	仆役
58736	我的
是
若
任何人
我
服事
必尊重
他
58745	父
如今
58748	心
我的
被搅扰
而
什么呢
我该说？
父啊
救
我
脱离
58759	钟点
这
但
为着
这缘故
我来
到
58767	钟点
这
父啊
荣耀
你的
58773	名
来
於是
声音
从
58779	天上
58781	我荣耀了
并且
再
我还要 荣耀
58786	於是
群众
58789	站着的
58791	听见了
说
雷轰
发生
另有人
说
一个天使
对他
说话
回答
耶稣
58803	说
不是
为
我
58808	声音
这
发生
乃是
为
你们
如今
审判
是被
58818	世界的
这
如今
58822	执政者
58824	世界的
这
将被赶出
外面
至於我
若
我 被举起
从
58833	地上
所有的人
会吸引
到
我自己那里
这话
而
他说
指明
何种的
死
他将要
死
回答
於是
他
58850	群众
我们
听说
从  中
58855	律法
58858	基督
存在
直到
58862	永远
而
怎么
说
你
58868	必须
被举起呢
58871	子
58873	人？
谁呢
是
这
58878	子
58880	人？
说
於是
对他们
58885	耶稣
尚
有些
时候
58890	光
在 中间
你们
是
你们走路
趁着  时
58897	光
你们有
免得
58901	黑暗
你们
赶上了
而
58906	走路的人
在 中
58909	黑暗
不
知道
那里
他要去
趁着
时
光
你们有
你们  相信
深入
58921	光
58923	子
光明之
你们可以成为
这些话
说了
耶稣
就
走开
隐蔽了
从  中
他们
这么多
但
他
神迹
行了
在  面前
他们
仍不
你们 相信
归顺
他
以使
58947	话
以赛亚
58950	先知
可以应验
的
说
主啊
谁
相信
58958	报告呢
我们的？
而
58962	膀臂
主的
向谁
显露呢？
所以
58968	不
他们  能
相信
因为
又
说
以赛亚
他弄瞎了
他们的
58978	眼睛
并且
刚硬了
他们的
58983	心
58985	省得
他们 看见
58988	用眼睛
和
了悟
58992	用心
就
回转过来
而
我医治了
他们
这些话
说
以赛亚
以为
他看见
59004	荣耀
他的
而
说到
关於
他
虽然如此
然而
甚至
从  中
59015	官长
许多
相信
深入
他
但
因 之故
59023	法利赛人
未尝
承认
免得
59028	逐出会堂
他们被
他们爱
因为
59033	荣耀
59035	人的
更多
比
59039	荣耀
59041	上帝的
耶稣
而
喊着
59046	说
59048	相信  的人
深入
我
不是
他  信
深入
我
乃是
深入（信）
59058	那差  的
我
而
59062	看见  的
我
看见
那差
的
我
我（是）
光
进入
这
世界
我来了
以使
凡
59077	相信
归顺
我的人
在  中
59082	黑暗
不
住
但
若
任何人
我的
听
59091	话
而
不
遵守
我
不
定罪
他
不是
因为
我来
59103	要定罪
59105	世人
而是
59108	要拯救
59110	世人
弃绝
的人
我
而
不
领受
59118	话
我的
他有
59122	定罪  的人
他
59125	道
的
我讲（甚么）
那（道）
必定罪
他
在
59133	末
日
因为
我
凭着
我自己
没有
讲
乃是
差
的
我
父
他
我
命令
给了
什么
说
和
什么
讲
而
我知道
59159	命令
他的
生命
永远的
就是
什么
因此
我
讲
正如
说
对我
59172	父
所以
我讲
以前
59178	节期
59180	逾越节的
知道
59183	耶稣
59185	来到了
他的
59188	钟点
以使
他 离开
从
59193	世界
这
到
59197	父那里
既爱
59200	自己的人
59202	在  中
59204	世界
到
底
他就爱
他们
而
晚饭
举行时
59213	魔鬼
已经
放
入 里
59218	心
以使
背叛
他
犹大
西门的（儿子）
加略人
（耶稣）知道
59227	万有
交给
他
59231	父
入（他的）
59234	手
而
一
从
上帝
他 出来
并且
到
59243	上帝那里
去
他  起来
从   间
59248	饭席
59250	放了
59252	外衣
59254	拿了
一条手巾
他束  腰
他自己的
然后
他倒
水入
59263	盆子
59265	开始
洗
59268	脚
59270	门徒的
并且
擦乾
59274	用  毛巾
的
59277	他束腰
他来
於是
到
西门
彼得那里
他  说
对他
主啊
你
我的
洗
59290	脚么？
回答
耶稣
并
说
对他
的
我
所作
你
59301	晓得
还
你会明白
但
以后
这些事
说
对他
彼得
决不
59312	你可洗
我的
59315	脚
直到
永远
59319	回答
耶稣
他
若
不
我  洗
你
没
你  有
分
同
我
说
对他
西门
彼得
主啊
不
59338	脚
我的
单
而
也（要）
59344	手
和
59347	头
说
对他
59351	耶稣
59353	洗过澡的人
没
有
需要
除了
以外
59360	脚
洗
但
他是
洁净的
完全
而
你们
洁净的
是
但
不
都（是）
他知道
因为
59376	那背叛  的人
他
因为
这样
他说
59382	不
都
洁净的
你们  是
当
於是
他洗了
59390	脚
他们的
就
拿了
59395	外衣
他的
并
斜依躺着
再
他  说
对他们
你们明白么
甚么事
我 作
向你们？
你们
称呼
我
59410	老师
和
59413	主
59415	对了
你们说
我是
因为
若
那么
我（是）
我洗
你们的
59425	脚
59427	主
和
59430	老师
也
你们
应该
彼此
洗
59437	脚
模范
因为
我给
你们
59443	正如
我
作
向你们
也
你们
要作
实在
实在
我 说
对你们
不
是
仆人
大於
59459	主人
他的
也不
被差遣的
大於
59465	差  的
他
若
这些事
你们知道
有福的
你们是
若
你们作
它们
不是
关於
众人
你们
我 说
我
认识
的人
我所拣选
但
以使
59487	圣经
被应验
吃
的人
我的
59493	饼
举起
对付
我
59498	脚跟
他的
从
现在
我 说
对你们
以前
事
发生
以使
你们可以相信
当 时
事发生
59512	我
是（谁）
实在
实在
我 说
对你们
59519	接纳  的人
59521	者
我所差
我
他接纳
的人
而
我
接纳
接纳
59531	差  的
我
这些话
说了
59536	耶稣
被搅扰
59539	在心灵上
就
指证
59543	说
实在
实在
我  说
对你们
59549	一个
从  中
你们
要背叛
我
看
对
彼此
59558	门徒
心理为难
关於
的人
他说
有
斜靠
一个
从 中
59568	门徒
他的
在 里
59572	怀
59574	耶稣的
的人
所爱
59578	耶稣
点头
於是
向这人
西门
彼得
59588	关於
的
他说
势倚着
就
那人
便
在
59597	胸膛
59599	耶稣的
说
对他
主啊
谁
是？
回答
59607	耶稣
那人
是
的人
我
蘸
59614	一片
并
给
他
蘸了
於是
59621	一片
他拿
59624	给
犹大
西门的（儿子）
加略人
而
以后
那
一片
就
进
入  中
那人
59637	撒但
说
於是
对他
59642	耶稣
的
你所在作
作吧
快点
这话
59649	没有一个
知道
斜倚躺着的人
59653	为
什么
他  说
对他
有人
59659	想
因为
59662	钱囊
带着
犹大
故
说
对他
59669	耶稣
去买
的东西
需要
我们有
过
59676	节期
或
59679	穷人
59681	一些东西
给
受了
於是
那
一片
那人
出去
立刻
那时是
而
黑夜
当
於是
他出去
说
耶稣
如今
被荣耀
59701	子
59703	人
而
59706	上帝
被荣耀
在
他  身上
若
59712	上帝
被荣耀
在
他身上
59718	上帝
荣耀
他
在
他身上
并且
立刻
要 荣耀
他
小子们
还
一会儿
同
在一起
你们  我是
你们要寻找
我
而
怎样
我  说
59739	对犹太人
59741	的地方
我
去
你们
不
能
来
也
对你们
我 说
现在
一条 诫命
新的
我给
你们
以使
你们  相爱
彼此
怎样
我 爱
你们
59763	也
你们
相爱
彼此
在
此
就认识
众人
59772	我的
门徒
你们是
若
爱
你们有
在 中间
彼此
说
对他
西门
彼得
主啊
那里
你要去？
回答
59789	耶稣
的地方
我去
不
你们  能
我
现今
跟着
你们会跟着
而
后来
说
对他
59803	彼得
主啊
为什么
59807	不
我  能
你啊
跟着
还？
59813	生命
我的
为
你
我要放弃
回答
耶稣
59821	生命
你的
为
我么
你要放弃？
实在
实在
我  说
对你
决不
59832	鸡
叫
直到
59836	你  不认
我
三次
不要
搅扰了
你们的
59843	心
你们 相信
深入
59847	上帝
也
深入
我
相信
在
59854	家里
59856	父
我的
住处
许多
有
若
59863	没有
我早就  说
59866	对你们
因为
我去
预备
一个地方
为你们
而
若
我去
并
预备
一个地方
为你们
再
我要  来
并
接
你们
到
我那里
以使
在那里
是
我
也
你们
是
而
的地方
我
去
你们知道
那条
路
说
对他
多马
主啊
不
我们  知道
那里
你去
怎么
我们 知道
那
路呢？
59913	说
对他
59916	耶稣
我
是
59920	道路
和
59923	真理
和
59926	生命
没有人
来
到
59931	父那里
若
不
藉着
我
若
你们认识
我
也
59941	父
我的
就会认识
59945	从
现在
你们认识
他
和
看见子
59952	说
对他
腓力
主啊
指示
给我们
59959	父
并且
他就满足
我们
说
对他
59966	耶稣
这么长的
时间
同 在一起
你们
我是
而
不
你们  认识
我么
腓力啊？
59978	看见  的人
我
就看见了
59982	父
怎么
你
说
指  看
给我们
59989	父？
不
你 信
59993	我
在 里面
59996	父
而
59999	父
在
里面么
我  是？
60004	话
的
我
说
对你们
从
我自己
不
我  说
60014	而是
父
在
里面的
我  住
作
60021	工作
他的
你们相信
我
60026	我
在  里面
60029	父
而
60032	父
在  里面
我
即或不然
60038	因着
60040	工作
本身
你们 要相信
实在
实在
我 说
对你们
60048	相信  的人
深入
我
60052	工作
的
我
作
那人也
要作
而
更大的
比这些
他要作
因为
我
到
60066	父那里
要  去
而
无论
什么
60072	你们  求
奉
60075	名
我的
这事
我必作
以使
被荣耀
60082	父
在  里面
60085	子
若
任何事
你们求
我
奉
60092	名
我的
我
必作
若
你们爱
我
60100	诫命
60102	我的
你们必谨守
而我
必要求
60107	父
而
另一位
保惠师
他必给
你们
以使
同  在一起
你们
60118	永远
他是
60121	灵
60123	真理的
的
60126	世人
不
能
领受
因为
不
看  见
它
也不
认识
你们
认识
它
因为
同
你们
他  住
并且
在  里面
你们
是
不
我  撇下
你们
为孤儿
我要来
到
你们那里
这
一会儿
就
60158	世人
我
不再
见到
你们
而
见着
我
因为
我
活着
也
你们
必活着
在
那
60175	日
就知道
你们
60179	我
在 里面
60182	父
我的
而
你们
在 里面
我
而我
在  里面
你们
有
的人
60194	诫
我的
并
遵守
它们
那人
是
60202	爱  的人
我
的人
而
爱
我
必 爱
蒙
60211	父
我的
而我
必爱
他
并
显现
向他
我自己
说
对他
犹大
不是
60225	加略人
主啊
60228	为什么
发生
60231	向我们
你将要
显现
你自己
而
不
60238	向世人呢？
回答
耶稣
并
说
对他
若
任何人
爱
我
60249	话
我的
他必遵守
而
60254	父
我的
必爱
他
而
到
他那里
我们必来
并且
住处
同  在一起
他
制造
60268	不爱  的人
60270	我
60272	话
我的
不
遵守
而
60278	话
的
你们听见
不
是
我的
而是
60286	差  的
我
父的
这些事
我 说了
对你们
同
你们
住时
但
那
保惠师
60299	灵
60301	圣
的
差遣
60305	父
奉
60308	名
我的
那一位
你们
指教
一切事
并且
提醒
你们
一切话
的
说
对你们
我
平安
我留下
给你们
平安
60327	我的
我给
你们
不
像
60333	世人
给
我
给
你们
别
搅扰
你们的
60342	心
也别
害怕
你们听见
60347	我
说
对你们
我去
并且
我来
到
你们这里
若
你们爱
我
你们必欢喜
60360	因为
我将去
到
60364	父那里
因为
60367	父
大於
我
是
而
如今
我 说
对你们
在  以前
（事情）发生
60378	当 时
他发生
你们可以相信
不再
多
我 讲话
同
你们
正来着
因为
这
60390	世界的
执政者
而
在
我身上
没
他  有
任何东西
但
以使
知道
60402	世人
60404	我爱
60406	父
并且
怎样
嘱咐
我
60412	父
怎样
我就  行
起来
让我们  走
从这里
我
是
60421	葡萄树
60423	真的
而
60426	父
我的
60429	园工
是
凡
枝子
在
我身上
不
结
果子
他除掉
它
而
凡  的
60443	果子
结
他洁净
它
以使
果子
更多
它结
已经
你们
洁净了
是
因为
60457	话
的
我 讲
对你们
你们住
在 里面
我
而我
在 里面
你们
正如
这
枝子
不
能
果子
结
从
它自己
除非
60478	连结
在
60481	葡萄树上
这样
也不
你们
若
不
在 里面
我
住
我
是
60493	葡萄树
你们
60496	枝子
60498	住  的人
在 里面
我
而我
在 里面
他
这人
结
果子
许多
因为
离了
我
不
你们  能
作
任何事
若
不
任何人
住
在 里面
我
他 被扔
在外面
像
60525	枝子
60527	枯乾了
而
他们收集
它们
并且
入 里
60534	火
扔
并且
烧掉了
若
你们住
在  里面
我
而
60544	话
我的
在 里面
你们
住
无论
什么
你们愿意
你们要求
就
作成
对你们
於
此
被荣耀
60560	父
我的
60563	果子
许多
你们结
而
你们成为
我的
门徒
怎样
爱
我
60574	父
我也
你们
爱
你们住
在 里面
60581	爱
60583	我的
若
60586	诫命
我的
你们遵守
你们必住
在 里面
60592	爱
我的
正如
我
60597	诫命
60599	父的
我的
遵守
并且
我住
他的
在 里
60607	爱
这些事
我 说了
对你们
以使
60613	喜乐
60615	我的
在 里面
你们
是
并且
60621	喜乐
你们的
得以完满
这
是
60627	诫
60629	我的
就是
你们要  爱
彼此相
像
我爱
你们
更大
（比）这
爱
没有人
有
就是
任何人
60644	生命
他的
放弃
为
60649	朋友
他的
你们
朋友
我的
是
如果
你们实行
的
我
命令
你们
不再
我 称
你们
仆人
因为
60667	仆人
不
知道
什么
作
他的
60674	主人
你们
但
我称
朋友
因为
一切事
的
我 听
从
60685	父
我的
我使  知道
你们
不是
你们
我
拣选
乃是
我
拣选
你们
并且
分派
你们
以使
你们
去
60704	果子
结
并且
60708	果子
你们的
常存
以使
无论
60714	什么
你们 求
60717	父
奉
60720	名
我的
他就给
你们
这些事
我命令
你们
以使
你们  爱
彼此相
若
60732	世界
你们
恨
你们知道
60737	我
在 以先
你们
他恨
若
属
60744	世界
你们是
60747	世界
就必
60750	属自己的
爱
因为
只
属
60756	世界
不
你们  是
乃是
我
拣选了
你们
出
60765	世界
因为
这样
恨
你们
60771	世界
你们要记得
60774	话
的
我
说
对你们
不
是
仆人
大於
60784	主人
他的
若
我
他们逼迫
也
你们
他们 必逼迫
若
60794	话
我的
他们遵守
也
60799	你们的
他们 必遵守
但
这
一切事
他们会 行
向
你们
因为
60809	名
我的
因为
不
他们 认识
那
差  的
我
若
没有
我来
60821	讲话
对他们
罪
没
他们  就 有
如今
而
藉口
没
他们  有
关於
60833	罪
他们的
的人
我
恨
也
60840	父
我的
恨
若
60845	工作
没有
我 行
在  中间
他们
的
没有人
别人
行过
罪
没
他们 有
如今
但
都
他们 看见
并且
恨
也
我
和
60867	父
我的
不过
以使
得以应验
60873	话
60875	在 中
60877	律法书
他们  的
所写
60881	他们 恨
我
无缘无故地
当
来
60887	保惠师
的
我
差
给你们
从
60894	父
60896	灵
60898	真理的
的
从
60902	父
而出
那一位
要作见证
关於
我
也
你们
而
要作见证
因为
从
起初
同 在一起
我
你们是
这些事
我  说了
对你们
以使
不
你们  绊跌
革出会堂
他们会使
你们
而
要到
时候
60931	凡
的人
杀
你们
以为（是）
事奉
献
60939	给上帝
而
这些事
他们必行
因为
不
他们  认识
60947	父
也不（认识）
我
但是
这些事
我  说了
对你们
以使
当 时
来取了
60958	时候
他们的
你们可以想起
他们
60963	我
说过了
对你们
这些事
而
对你们
从
起初
没有
我 说
因为
同 在一起
你们
我是
如今
而
我要去
到
60982	差  的那里
我
而
没有人
从 中
你们
问
我
那里
你要去？
但
因为
这些事
我 说了
对你们
60998	忧愁
充满了
你们的
61002	心
然而
我
61006	真情
说
对你们
有益於
你们
61012	我
去
若
因
不
我 去
61019	保惠师
决不
来
到
你们这里
若
而
我去
我必差
他
到
你们那里
而
来了
那位
必谴责
61036	世界
关於
罪
和
关於
公义
和
关於
审判
关於
罪
61048	因为
不
他们 相信
归顺
我
关於
公义
61056	因为
到
61059	父那里
我要去
而
不再
你们  看见
我
关於
61067	审判
因为
61070	执政者
61072	世界的
这
已被审判了
还
许多事
我  有
对你们
说
但
不
你们  能
担当
现在
当
但
来了
那位
61090	灵
61092	真理的
他要引导
你们
入
61097	真理
一切的
不
因为
他  说话
凭
他自己
但
什么事
他听见
他会讲
61110	将要来的事
他会传告
你们
那一位
我
必荣耀
因为
从
61119	我
他必 领受
而
传告
你们
凡
的
有
61128	父
我的
是
故
此
我说
61135	从
61137	我
他 领受
并
传告
你们
一会儿
就
不得以
你们  见
我
而
再
一会儿
61151	你们必见
我
说
於是
从  中
61157	门徒
他的
对
彼此
什么呢
是
这
的
他  说
对我们
一会儿
就
不得以
你们  见
我
而
再
一会儿
61176	你们必见
我？
和
因为
我将去
到
61183	父那里？
他们说
於是
什么呢
是
这
的
他说
这
一会儿？
不
我们 晓得
什么
他讲
知道
61199	耶稣
61201	他们想要
他
问
就
说
对他们
关於
这一点
你们  探问么
61211	彼此
因为
我说
一会儿
就
不
你们  见
我
而
再
一会儿
61223	你们必见
我？
实在
实在
我 说
对你们
61230	必哭泣
和
必哀号
你们
61235	而
世人
要欢喜
你们
你们必忧愁
但
61242	忧愁
你们的
进入
喜乐
必变为
61248	妇人
当 时
生产
忧愁
有
因为
来到了
61256	（产）期
她的
当
但
她生了
61262	孩子
不再
她  记念
61266	苦难
因为
61269	欢喜
61271	生
一个人
入
61275	世界
61277	你们
因此
现今
的确
忧愁
有
再
但
我要 见
你们
就
必喜乐
你们的
61291	心
而
61294	喜乐
你们的
没有人
拿去
从
你们
而
在
那
61304	日
我
不
你们 问
任何事
实在
实在
我  说
对你们
无论什么
61315	你们 求
61317	父
奉
61320	名
我的
他必给
你们
直到
现在
没有
你们 求
任何事
奉
61331	名
我的
求
就
你们 必得着
以使
61338	喜乐
你们的
是可以
完满
这些事
在 中
隐喻
我 说
对你们
来到
时候
当
不再
在 中
隐喻
我 讲话
对你们
乃是
坦然无惧地
关於
61359	父
传告
对你们
在
那
61365	日
奉
61368	名
我的
你们必 求
而
不用
我 说
对你们
61376	我
要求
61379	父
关於
你们
他自己
因为
61385	父
爱
你们
因为
你们
我
已爱
和
你们已信
61395	我
从
61398	上帝
出来
我 出来
从
61403	父
并且
我来
到了
61408	世界
又
我 离开
61412	世界
61414	去
到
61417	父那里
说
61420	门徒
他的
你看
如今
在 中
坦然无隐
你讲
而
隐喻
没
61431	如今
我们晓得
61434	你知道
凡事
而
没
需要
你  有
61441	任何人
你
问
在
这一点
我们相信
61448	从
上帝
你 出来
回答
他们
耶稣
现在
你们相信么？
看哪
要来到
时候
且
已来到了
61462	你们要被分散
各
归
61466	自己的
而我
单独
你们 留下
而
不
我  是
单独的
因为
61476	父
同 在一起
我
是
这些事
我 说了
对你们
以使
在 里面
我
平安
你们可有
在
61490	世界
苦难
你们有
但
你们放胆
我
已胜了
61498	世界
这些话
说了
耶稣
就
举
61505	目
他的
向
61509	天
说
父啊
到了
61514	钟点
荣耀
你的
61518	儿子
好使
61521	儿子
可荣耀
你
正如
你给
他
权柄
一切（管理）
属血气的
以使
凡
的
你给了
他
他可给
他们
生命
永远的
这
而
是
61543	永远的
生命
就是
他们认识
你
61549	独一无二的
真
神
并
的
你差谴
耶稣
基督
我
你
已荣耀
在  上
61562	地
61564	工作
完成了
的
你给了
我
61570	该作
而
如今
荣耀
我
（求）你
父啊
用
你自己
61580	荣耀
所有的
我和
以前
61586	世界
存在
在一起时
你
我显明了
你的
61593	名
61595	向  人
的
你给了
我
出於
61601	世界
你的
他们是
而  我
他们
你给
而
61609	话
你的
他们遵守了
如今
他们知道了
61615	所有事
任何多的
你给了
我
从 来
你
是
因为
61624	话
的
你给
我
我已给了
他们
61631	他们
领受了
又
知道
真的
61637	从
你
我 出来
并且
他们相信
61643	你
我
差遣了
我
关於
他们
我求
不
关於
61653	世人
我求
乃
关於
的人
你给
我
因为
你的
他们是
61665	我的
凡
你的
是
而
61671	你的
是我的
而
我被荣耀
在
他们身上
61678	不再
我是
在
61682	世界
而
他们
在
61687	世界
是
而我
到
你那里
来
父啊
圣
保守
他们
在
中
名
你的
的
给
我
以使
61707	正如
我们
当 时
我是
同 一起
他们
我
保守
他们
在 中
61718	名
你的
的
你给
我
并且
我护卫了
而
没有人
从 中
他们
灭亡
除了
61733	子
61735	灭亡之
以使
61738	圣经
得以应验
如今
61742	到
你那里
我来
而
这些话
我说
在
61750	世界
要使
他们有
61754	喜乐
61756	我的
得以完满
在 里面
他们自己
我
给了
他们
61764	话
你的
而
61768	世人
恨
他们
因为
不
他们是
属於
61776	世界
正如
我
不
是
属偏差
61783	世界
不
我 求
61787	你取
他们
出
61791	世界
但
61794	你保守
他们
出於
61798	邪恶者
属於
61801	世界
不
他们 是
正如
我
不
是
属於
61810	世界
圣别
他们
在 中
61815	真理
61817	话
61819	你的
真理
是
怎样
我
你 差遣
入
61827	世界
我也
差遣
他们
入
61833	世界
而
为了 之故
他们
我
圣别
我自己
以使
是
也
他们
圣别
在  中
真理
不
关於
这些人
而
我 求
单
而
也
关於
61857	相信  的人
藉
61860	话
他们的
归顺
我
以使
所有人
61867	合而为一
正如
你
父
在  里面
我
而我
在  里面
你
以使
也
他们
在 里面
我们
是
以使
61884	世人
相信
61887	你
我
差了
而我
61892	荣耀
的
你给了
我
已给了
他们
以使
他们合而为一
61901	正如
我们（是）
一体的
我
在 里面
他们
而
你
在 里面
我
以使
他们是
完完全全
为
一
以使
知道
61919	世人
61921	你
我
差遣了
并且
爱
他们
正如
我
你爱
父
的
你给了
我
我希望
61936	在那里
是
我
那些人也
是  同
一起
我
以使
他们看见
61946	荣耀
61948	我的
的
你给了
我
因为
你爱
我
在 以先
基础
世界的
父
义的
的确
61962	世人
你
不
认识
我
而
你
认识
而
这些人
知道
61974	你
我
差遣了
而
我使  认识
他们
61981	名
你的
还
要认识
以使
61987	爱
的
你 爱
我
在 里面
他们
是
而我
在 里面
他们
这些话
说了
耶稣
出去
同
62003	门徒
他的
到  那边
62007	溪谷
62009	汲沦
在那里
有  一个园子
入
那（园子）
62015	进
他
和
62019	门徒
他的
知道
而
也
犹大
62026	背叛  的
他
那
地方
因为
屡次
聚集
耶稣
在那里
62037	门徒
他的
62040	於是
犹大
带了
62044	兵队
和
出於
62048	祭司长
和
出於
62052	法利赛人的
差役
来到
那里
带着
灯笼
和
火把
和
武器
耶稣
於是
知道
一切
62067	要临到  的事
在
他身上
就出来
并
说
对他们
谁
你们找？
他们回答
他
耶稣
62080	拿撒勒的人
他 说
对他们
我
是
站着
而
也
犹大
62090	背叛  的
他
同
他们
当
於是
他 说
对他们
我
是
他们 退开
往
62103	后
并且
仆倒
在地上
又
於是
他  诘问
他们
谁
你们找？
他们
而
说
耶稣
62118	拿撒勒的人
回答
耶稣
我  说了
对你们
62124	我
是
若
因此
我
你们找
你们允许
这些人
走吧
以使
得应验
62136	话
的
他说
62140	的人
你给了
我
没有
我 失掉
从  中
他们
任何一个
西门
62150	彼得
有
一把刀
他抽出
她
并且
击了
62159	大祭司的
仆人
62162	砍掉
他的
62165	耳
62167	右
是
而
名字
62172	仆人
马勒古
说
於是
62177	耶稣
62179	对彼得
收
62182	刀
入
62185	鞘
62187	杯
的
给了
我
62192	父
不
62195	我  喝
它么？
62198	於是
兵队
和
62202	千夫长
和
62205	差役
62207	犹太人的
捉拿
62210	耶稣
并
捆住
他
62215	带
到
亚那 那里
先
他是
因为
岳父
62223	该亚法的
这人
是
大祭司
62228	年的
那
是
而
该亚法
62234	出过主意的人
62236	给犹太人
62238	是有益的
一个
人
死
替
62244	人民
跟着
而
62248	耶稣
西门
彼得
和
另一个
门徒
62255	而
门徒
那
是
认识
62261	跟大祭司
而
他进 同着
62265	耶稣
入
62268	院子
62270	大祭司的
62272	而
彼得
站着
在
62277	门
外面
出来
於是
62282	门徒
那
另一个
62286	认识的
62288	跟大祭司
62290	说了
62292	对看门的女人
就
带入
62296	彼得
说
於是
62300	对彼得
62302	使女
那
看门的
不
也
你
出於
62310	门徒么
是
62313	人的
这？
说
那人
不
我 是
站着
而
那些
仆役
和
62325	差役
火
生了
因为
寒冷
62331	就
暖和他们自己
是
而
也
62337	彼得
同
他们
站着
62342	暖和他自己
62344	当下
大祭司
诘问
62348	耶稣
关於
62351	门徒
他的
和
关於
62356	教训
他的
回答
他
耶稣
我
坦然公开
讲话
62365	对世人
我
常常
教训
在 里
会堂
和
在 里
62374	殿
的地方
众
62378	犹太人
聚集
而
在 中
隐密
我 讲
没有 任何事
为什么
我呢
你问？
问
62390	听见  的人
什么
我 说过
对他们
你看
这些人
知道
的
说过
我
这些话
而
他
说了  之后
一个
旁边站着的
62407	差役的
给了
一巴掌
62411	耶稣
说
这样
你  回答
62416	大祭司么？
回答
他
耶稣
若
不对
我讲的
你可指证
关於
62426	不对之外
若
62429	对
为什么
我
你打？
送
於是
他
62437	恶那
仍捆著
到
该亚法那里
62442	大祭司
是
而
西门
彼得
正站
62449	暖和他自己
他们  说
於是
对他
不
也
你
出於
62458	门徒么
他的
是？
否认
那人
62464	说
不
我 是
说
一个
出於
62471	仆人的
62473	大祭司的
亲戚
是
那人的
砍掉
彼得
62480	耳朵
不是
我
你
看见
在
62487	园子里
同
他？
又
於是
否认了
彼得
62495	立刻
鸡
叫了
他们带
於是
62501	耶稣
从
62504	该亚法那里
到
62507	衙门
是
62510	清早
而
他们自己
没有
进
入
62517	衙门
免得
62520	被污损
而
好吃
62524	逾越节
出来
於是
62528	彼拉多
外边
向
他们
62533	说
什么
控告
你们拿
62539	人呢
这个？
他们回答
62543	说
对他
若
不
是
这个人
恶的
作
不
62553	给你
我们  送交
他
说
於是
对他们
62560	彼拉多
带  去
他
你们
62565	按
62567	律法
你们的
审判
他
说
对他
62574	犹太人
对我们
不
合法
杀
任何人
以使
62582	话
62584	耶稣的
得应验
这就是
他 说
指明
什么样的
死
他将要
死
进
於是
又
入
62598	衙门
62600	彼拉多
62602	叫来
62604	耶稣
62606	说
对他
你
是
62611	王么
62613	犹太人的？
回答
耶稣
从
你自己
你
这话
说
或
别人
说
对你
关於
我
回答
62629	彼拉多
难道
我
犹太人么
我是？
62635	国人
62637	你的
和
62640	祭司长
送交
你
给我
什么呢
你作了？
回答
耶稣
62649	国
62651	我的
不
是
属於
62656	世界
这
若
属於
62661	世界
这
是
62665	国
62667	我的
62669	差役
62671	我的
要战争
就
以使
不
我  被送交
62678	给犹太人
其实
62682	国
62684	我的
不
是
出於这里
说
於是
对他
62692	彼拉多
那么
王了
是
你？
回答
62699	耶稣
你
说
62703	王
我是
我
为
这事
而生
并且
为
这事
来
到
62715	世界
以使
我可以  作见证
62719	给真理
凡
的
是
属於
62725	真理
听
我的
62729	声音
说
对他
62733	彼拉多
什么
是
真理？
62738	这话
说了
再
他 出来
向着
62744	犹太人
62746	他 说
对他们
我
没有
找出
在
他身上
罪状
有
但
一个常例
对你们
62759	一个人
我要  释放
给你们
在
62764	逾越节
你们有意
那么
我释放
给你们么
62770	王
62772	犹太人的？
他们  嚷着
於是
又
说
不要
这个人
而是
62781	巴拉巴
是
而
62785	巴拉巴
强盗
那时
於是
拿了
62791	彼拉多
62793	耶稣
62795	鞭打了
而
62798	士兵
编了
一个华冠
从
荆棘
戴在
他的
62806	头
62808	衣裳
紫色的
披上
他
62813	来
到
他那里
62817	说
万岁
62820	王
62822	犹太人的
并且
他们给
他
手掌打
就
出来
再
外边
62832	彼拉多
62834	说
对他们
看哪
我带
给他们
他
到外边
以使
你们知道
62844	不
罪状
我找 出
在
他身上
出来
於是
62852	耶稣
外边
穿戴着
62856	荆棘的
华冠
的
62860	紫色的
衣裳
62863	他 说
对他们
看哪
这个
人
当
於是
看见
他
62873	祭司长
和
62876	差役
他们嚷着
说
钉十字架
钉十字架
说
对他们
62884	彼拉多
拿
他
你们
62889	钉十字架
我
因为
不
找 出
在
他身上
罪状
回答
他
62900	犹太人
我们
律法
有
62905	按
那
律法
他应该
死
因为
儿子
上帝的
他自己（为）
他当做
当
於是
听见了
62919	彼拉多
这
62922	话
越发
他 害怕
就
进
入
62929	衙门
再
62932	说
62934	对耶稣
从那里来
是
你？
62939	但
耶稣
回答
没
给
他
说
於是
对他
62949	彼拉多
对我
不
你 说话么？
不
你 知道
62956	权柄
我有
释放
你
和
权柄
我有
钉 十字架么
你？
回答
62967	耶稣
没
你  有
权柄
对付
我
任何
若
不
是
给了
你
从上头
故
此
那
送交  的人
我
给你
更大的
罪
有
从
此
62992	彼拉多
已经想
要释放
他
62997	但
犹太人
嚷着
说
若
这人
你释放
不
你  是
朋友
63008	该撒的
凡
的人
王
他自己
使  为
就顶撞
63016	该撒
63018	於是
彼拉多
听了
63022	话
这些
就带
到外边
63027	耶稣
63029	坐
在  上
审判台
在
一个地方
叫
铺华石处
在希伯来话
但
厄巴大
是
63041	预备日
63043	逾越节的
时辰
是
大约
第六个
63049	他 说
63051	对犹太人
看哪
63054	王
你们的
嚷著
於是
那些人
除掉
除掉
钉 十字架
他
说
对他们
63066	彼拉多
63068	王
你们的
我可以钉十字架么？
回答
63073	祭司长
没
我们  有
王
除了
63079	该撒
63081	於是
他交
他
给他们
以使
他被钉十字架
他们带去了
於是
63090	耶稣
63092	背着
他自己
63095	十字架
出来
到
63099	叫
头盖骨
一个地方
那（地）
叫
在希伯来话
各各他
在那里
他
他们钉  十字架
而
同一起
他
其他  人
两个
在这边
和
在那边
在中间
而
63120	耶稣
写了
而
也
一个名号
63126	彼拉多
63128	安
在 上
63131	十字架
是
63134	写着
耶稣
63137	拿撒勒人
63139	王
63141	犹太人的
这
於是
63145	名号
许多人
念了
63149	犹太人的
因为
靠近
是
63154	地方
63156	城
的
钉十字架
63160	耶稣
63162	是
写着
用希伯来文
用罗马文
用希利尼文
说
於是
63170	对彼拉多
63172	祭司长
63174	犹太人的
不要
写
63178	王
63180	犹太人的
而是
63183	那人
说
王
我是
63188	犹太人的
回答
63191	彼拉多
的
我所写了
我已写了
63196	於是
士兵
当
他们钉了  十字架
63201	耶稣
拿了
63204	衣裳
他的
63207	分为
四
分
每一个
兵
一分
并
63215	里衣
是
而
这
里衣
无缝合线
从
63223	上头
织
通
整片
他们  说
於是
对
彼此
不要
你们  撕裂
他
但
让我们拈阄
关於
他
谁的
将是
以使
63242	圣经
得应验
他们  分了
63246	他们  分了
63248	衣裳
我的
自己
并且
为
63254	服装
我的
他们拈
阄
63259	果然
63261	士兵
这事
作了
站
而
在 旁边
63268	十字架
63270	耶稣的
63272	母亲
他的
和
63276	姐妹
63278	母亲的
他的
马利亚
（妻子）
63283	革罗罢的
和
马利亚
63287	抹大拉的
耶稣
於是
见
63292	母亲
和
63295	门徒
在旁站着
的
他所爱
说
63301	对母亲
妇人
看哪
63305	儿子
你的
然后
他 说
那
对 门徒
看哪一
63313	母亲
你的
63316	从
那
63319	时候
接
那
门徒
她
到
63326	他自己的（家）
以后
这事
知道
63331	耶稣
63333	已经
各样的事
完成了
以使
得应验
63339	圣经
他说
我渴了
一个器皿
放着
酸酒
盛满了
海绒
於是
沾满了
63350	酸酒
牛膝草
绑在
送到
他的
63356	嘴
当
於是
受了
63361	酸酒
63363	耶稣
就说
成了
就
低下
63369	头
交付了
（他的）
灵
63374	於是
犹太人
因
预备日
是
为
避免
留
在 上
63384	十字架
63386	身体
在
63389	安息日
是
因为
大
63394	日
那
63397	安息日
他们要求
63400	彼拉多
以使
被打断
他们的
63405	腿
而
给取去
来了
於是
63411	士兵
就
63415	头一个人的
打断了
63418	腿
和
63421	另一个人的（腿）
63423	同 钉十字架
他
到
但是
63428	耶稣那里
来
当
他们见
已经
他
死了
没有
他们  打断
他的
63439	腿
但
一个
63443	士兵的
用枪
他的
63447	肋旁
扎
63450	出来
立刻
血
和
水
而
那
看见的人
作了见证
63460	真的
他的
是
63464	见证
63466	那人
知道
63469	真实地
他  说
以使
也
你们
可以相信
发生
因为
这些事
以使
63480	圣经
得应验
一根骨头
不
被打断
他的
63487	又
另一段
经文
说
他们必瞻仰
在
的人
他们所扎
以后
而
这些事
求
63500	彼拉多
约瑟
63503	出自
亚利马太的
是
门徒
63508	耶稣的
隐密地
63511	因为
63513	害怕
63515	犹太人
以使
他可取去
63519	身体
63521	耶稣的
而
准许了
63525	彼拉多
他就来
因此
并
取去
63531	身体
他的
来了
而
也
尼哥底母
的人
来
到
他那里
夜里
63543	先前
带着
混合物
没药
和
沈香
约有
立得来
一百
他们取了
因此
63555	身体
63557	耶稣的
63559	绑
它
用细麻布
加上
63564	香料
照
规矩
是
63569	犹太人
殡葬
有
而
在
63575	地方
的
他钉十字架
一个园子
63580	在  里
63582	园子
一座 坟墓
新的
在
那里
从来
没有人
是
放过
在那里
於是
因着
63595	预备日
63597	犹太人的
因为
近
是
那
坟墓
他们安放了
63605	耶稣
63608	第一（日）
63610	安息周的
马利亚
63613	抹大拉的
来
清早
黑
还
是
到
63621	坟墓
63623	看见
63625	石头
挪开
从
63629	坟墓
她跑
於是
63633	来
到
西门
彼得那里
和
到 ~ 那里
那
另一个
门徒
的
所爱
63645	耶稣
63647	他告诉
他们
他们取走了
63651	主
从
63654	坟墓
63656	不
我们  知道
在那里
他们安放
他
出来
於是
63664	彼得
和
那
另一个
门徒
63670	来
（到）
63673	坟墓
跑
而
63677	两人
一起
63680	那
另一个
门徒
跑在前头
更快於
63686	彼得
而
来
先
（到）
63692	坟墓
63694	屈身
他 看见
放着
63698	细麻布
没
但
他 进去
来到了
於是
也
西门
彼得
跟着
他
就
进
入
63713	坟墓
63715	他看见
63717	细麻布
放着
而
63721	头巾
的
是
在  上
63726	头
他的
没有
同
63731	细麻布
放着
而
分开
卷着
\\\\
一
处
那时
於是
进去了
也
那
另一个
门徒
63747	来
先
到
63751	坟墓的
63753	他看见
就
信了
还不
因为
他们 明白
63760	圣经
就是
必须
他
从  中
死人
复起
走开
於是
再
到
他们自己处
那些
门徒
马利亚
却
站
在
63779	坟墓
外边
哭
当
於是
她哭时
她屈身
入
63788	坟墓
就
看见
两个
天使
穿
白（衣）
坐着
一个
在
63799	头
而
一个
在
63804	脚
的地方
安放
63808	身体
63810	耶稣的
而
说
对她
那些人
妇人
为什么
你哭？
她  说
对他们
因为
他们取去了
63823	主
我的
而
不
我  知道
在那里
他们放
他
这些话
说了
她转身
向后
63838	看见
63840	耶稣
站着
却
不
知道
63846	耶稣
是
说
对她
耶稣
妇人
为什么
你哭？
谁
你找？
那妇人
以为
63860	看园的
是
说
对他
先生
若
你
背了  去
他
告诉
我
在那里
你安放
他
而我
他
即取去
说
对她
耶稣
马利亚
转身
那妇人
说
对他
用希伯来话
拉波尼
（这
就是说
老师）
说
对她
耶稣
不要
我
摸
还没有
因为
我  升上去
到
63901	父那里
你去
但
到
63906	弟兄那里
我的
并
说
对他们
我升上去
到
63914	父那里
我的
也是
父
你们的
而
上帝
我的
也是
上帝
你们的
去
马利亚
63928	抹大拉的
传信
63931	向门徒
63933	我已看见了
63935	主
而
这些话
他 说了
对她
在
於是
傍晚
那
日
那
63947	第一（日）
安息周的
而
63951	门
关了
的地方
所在
63956	门徒
因着
63959	害怕
63961	对犹太人的
来
63964	耶稣
并
站
在
63969	当中
并
说
对他们
平安
你们
63976	这话
说了
他指  看
63980	手
和
63983	肋旁
给他们
就欢喜
於是
63988	门徒
看见了
63991	主
说
於是
对他们
63996	耶稣
又
平安
你们
怎样
差遣了
我
64004	父
我也
差遣了
你们
64009	这话
说了
他吹一口气
64013	说
对他们
你们受了
灵
圣
谁的
64020	你们赦免
64022	罪
就被赦免了
他们
谁的（罪）
64027	你们留
他们就被留
多马
但
一个
属於
64034	十二人的
64036	那称为  的
双生
不
是
同  一起
他们
当 时
来
耶稣
说
於是
对他
64049	其他的
门徒
我们已看见了
64053	主
他
但
说
对他们
若
不是
我看见
在 中
64063	手
他的
64066	痕迹
64068	钉子的
又
放
64072	指头
我的
入
64076	地方
64078	钉子的
并
放
我的
64083	手
入
64086	肋旁
他的
总不
64090	我 信
64092	之后
天
八
又
在
里面
64099	门徒
他的
而
多马
同 一起
他们
来时
64107	耶稣
64109	门
关了
并
站
在
64115	当中
64117	说
平安
你们
然后
说
64123	对多马
你伸出
64126	指头
你的
到这里
并
看见
64132	手
我的
并
伸出
64137	手
你的
64140	放
入
64143	肋旁
我的
64146	不要
（仍是）
无信心
而（要）
有信心
回答
多马
64154	说
对他
64157	主
我的
64161	上帝
我的
说
对他
64166	耶稣
因为
你看见了
我
你才信吗？
有福啊
的人
没
看见
而
信
许多
64179	这样
64181	别的
神迹
行了
64185	耶稣
在 面前
64188	门徒
64190	那些
不
是
写
在 上
64196	书
这
这些事
但
记下来
以使
你们相信
64204	耶稣
是
64207	基督
（是）
儿子
64211	上帝的
并且
64214	信了（他）
生命
你们有
在  里
64219	名
他的
以后
这些事
显现
他自己
又
64227	耶稣
64229	向门徒
在
64232	海
64234	提比哩亚
他 显现
而
这样
在 有
一起
西门
彼得
和
多马
64245	称为
双生的
和
拿但业
64250	出自
迦拿的
64253	加利利
和
（儿子）
64257	西庇太的
和
其他
属於
64262	门徒
他的
两个
说
对他们
西门
彼得
我要去
打鱼
他们 说
对他
去
也
我们
同  一起
你
他们出去
并
上
入
64283	船
而
在
那
64288	夜
他们 捉到
没  什么
清早
64293	已经
快到
站着
耶稣
在
64299	海滩
不
然而
知道
64304	门徒
64306	耶稣
是
说
於是
对他们
64312	耶稣
小子们
没有
任何
鱼
你们有？
他们回答
他
没有
他
就
说
对他们
你们撒
在
64328	右
边
64331	船的
64333	网
就
你们  会得着
他们就撒
於是
64339	尚不能立即
它
拖上
他们
由於
64345	群
那
鱼多
说
於是
64351	门徒
那
的
所爱
64356	耶稣
64358	对彼得
64360	主
是
西门
於是
彼得
听说
64368	主
是
64371	（以）短外褂
就 束腰
他是
因为
赤身的
64377	投
他自己
入
64381	海
64383	而
其他的
门徒
64387	在小船中
过来
不
因为
他们是
远
离
64395	岸
而
大约
离
肘
两百
拖
那
网
64405	鱼
当
於是
他们下了船
上
64411	岸
他们看见
一堆炭火
放着
而
小鱼
放在上面
和
饼
说
对他们
64423	耶稣
拿过来
从
64427	小鱼
的
你们  捉到
现在
上去
64433	西门
彼得
并
拖
64438	网
到
64441	岸上
满有
鱼
大
一百
五十
三条
虽
这么多
是
没有
破裂
64454	网子
说
对他们
64458	耶稣
来
你们  吃早饭
没有人
64463	敢
64465	门徒中
探问
他
你
谁
是？
知道
64474	主
是
来
耶稣
64479	拿着
64481	饼
64483	给
他们
而
64487	小鱼
也照样
这
已经
第三次
显现
耶稣
64495	向门徒
苏活过来
从  中
死人
当
於是
他们吃了早饭
说
64504	对西门
彼得
64507	耶稣
西门
约翰的（儿子）
你爱
我
多於
这些么？
他  说
对他
是的
主啊
你
知道
64521	我爱
你
他  说
对他
你喂养
64527	小羊
我的
他  说
对他
又
第二次
西门
约翰的（儿子）
你爱
我么？
他  说
对他
是的
主啊
你
知道
64544	我爱
你
他 说
对他
你牧养
64550	羊
我的
他 说
对他
64555	第三次
西门
约翰的（儿子）
你爱
我么？
忧愁
64562	彼得
因
他  说
对他
64567	第三次
你爱
我么？
就
说
对他
主啊
一切事
你
知道
你
知道
64580	我爱
你
说
对他
64585	耶稣
你喂养
64588	羊
我的
实在
实在
我 说
对你
当 时
你是
年少
你  束带子
自己
并且
走往
的地方
你愿意
当 时
可是
你衰老
你必伸出
64608	手
你的
64611	别人
你
要束上
并
带往
的地方
不
你 愿意
这话
而
他说
指明
（彼得）怎样
死
你要荣耀
64627	上帝
64629	这话
说了
他  说
对他
你跟从
我
转了身
64637	彼得
看见
那
门徒
的
所爱
64644	耶稣
跟着
这人
也（就是）
斜靠着
在
64651	晚饭
在
64654	胸膛
他的
并且
说
主啊
谁
是
64662	背叛  的人
你？
这个人
於是
看见
64668	彼得
说
64671	对耶稣
主啊
这个人
而
怎么样？
说
对他
64679	耶稣
若
他
我愿意
存留
直到
我来
怎么样
对
你？
你
我
跟从
出来
於是
这
64696	话
进入
64699	弟兄们（中间）
以为
64702	门徒
那
不
死
没有
说
但
对他
64711	耶稣
64713	不
他 死
而是
若
他
我愿意
存留
直到
我来
怎么样
对
你？
这个人
就是
那位
门徒
64730	作见证
关於
这些事
和
64735	写下
这些事的
而
我们知道
64740	真的
他的
64743	见证
是
有
而
也
别的事
许多
的
所行
64753	耶稣
他们
若
写下
一一 地
64759	不能
本身
我想
64763	世界
容纳
64766	所写下的
书
64770	第一卷的
记录
我已经着作了
关于
一切事，
阿
提阿非罗，
的（一切事）
开始
64780	耶稣
所行
64783	和
所教训，
直到
的
日子
嘱咐后
64790	使徒
藉
灵
圣
的
他所拣选
他被接上升；
向（使徒）
而
明示
自己（是）
活的
之后
64804	受害
他
用
许多的
确据，
之间
天
四十
显象
向他们
并
讲论
事
关于
64819	国的
64821	上帝；
而
同他们聚首时
他嘱咐
他们
从
耶路撒冷
不要
离开
欲要
等候
64833	应许
64835	父的
的
你们听
从我
因为
约翰
的确
施洗
用水
你们
而
在 里头
灵
将要受浸
圣
不
之后
多的
这些
日子
他们
64857	于是
聚会时
就问
他
说:
主啊,
是否
在
64866	时候么
这
你复兴
64870	国度
64872	以色列的?
他说
64875	对
他们:
不
给你们
是
知道（的）
时候
64883	时期
的
64886	父
放
在
64890	自己的
权
但
你们就必须受
能力
临
64897	圣
灵
到
你们
而
你们将是
我的
见证
在
64907	耶路撒冷
也
在
全
64912	犹太
和
撒玛利亚
64916	直到
极端
64919	地球的
64921	这话
说了
正看的时候
他们
他就被举起
而
一朵云彩
接了
他
从中
64932	眼睛
他们的
而
正
定睛看
他们是
向
64940	天
去时
他
64944	看哪
人
两个
旁边
他们
著
衣
白
他们
而
说
人哪
加利利
为什么
你们
看望
向
64962	天
这
64965	耶稣
64967	被接上升的
从中
你们
到
64972	天上
这样
他要来临
以
方式
你们看见
他
去
到
64982	天上（的）
当下
他们回去
到
耶路撒冷
从
山
那
叫做
橄榄园的
那山
在
靠近
耶路撒冷
安息日的
有
路程
而
当
他们进去
入了
65004	半楼
他们上去
的
他们
寄居
65011	彼得
和
约翰
和
雅各
和
安得烈
腓力
和
多买
巴多罗买
和
马太
雅各
亚勒腓的（儿子）
和
西门
65029	热心派的
和
犹大
雅各的（儿子）
这些人
都
是
恒心业务
同心合意
65039	於祷告
同
妇人们
和
马利亚
65045	母亲
65047	耶稣的
和
同
弟兄
他的
而
在
65055	日子
这些
站起来
彼得
在
中间
65062	弟兄
说
有
而
一群人
名
在
65070	一处的
约
一百
二十
同人
弟兄们
必须
得应验
那
一段经
的
豫先说到
65083	灵
65085	圣
藉着
口
大卫的
关于
犹大
者
成为
领路
65095	捉拿的人的
耶稣
因为
被数列
他是
在
中间
并且
得了
65105	分
65107	执事职份的
这
这个
65111	於是
他买得了
一块园地
从
工钱
65117	不义的
竟
仆倒
以致
爆烈
内部
并且
迸流出来
所有的
65127	肠子
他
并且
知道
成为
都
65134	住的人
耶路撒冷
所以
被叫做
65139	园地
那
65142	按自己
土话
他们的
亚革大马
这
就是
园地
血
记着
因为
在
书
诗篇
变成
65157	庄舍
他的
广野
而
不
要 ~ 有
人
居住
在 ~ 中
其
且
65169	监督职份
他的
原取得
别人
必须
所以
65176	同来往
我们
的人
在
所有的
时间
的
入
和
出
中间
我们
65189	主
耶稣
开始
从
65194	施浸
约翰
直到
65198	日子
的
他被接上升
从
我们
见证
65205	复活的
他的
同
我们
成为
一个
这些人的
於是
他们提举
两个人
约瑟
叫
65218	巴撒巴（的）
这人
又称为
犹士都
和
马担亚
就
褥告
说
你（是）
主啊
知道心者
万人的
请你 ~ 指明
的
你所选择挑选
从
这
65237	两人
一位
使取得
65241	地位
65243	执事职分的
这
和
使从职份
从
这位份
悖弃
犹大
去了
往
65254	地位
65256	自己的
便
作
关
为他们
而
拈中了
关
在
上
马提亚
就
他同列
同
那
十一位
使徒
而
在
65276	到了
65278	日子
65280	五旬节的
他们是
都
一同
在
65286	一处
而
有
蓦然间
从---出来
65292	天上
响音
像
刮着
风
猛烈的
65299	充满了
整个
65302	屋子
的
他们
坐
而
显现
向他们
分散的
舌头
像
火
65314	停
在---上面
一个人
每
他们的
於是
他们充满了
都
灵
圣
就
开始
说话
用其他的
语言
照着
65331	灵
给
去发表的
他们
有
那时
在
耶路撒冷
住
犹太人
人
虔诚
从---来的
各
国
65347	下
65349	天
一发生
而
65353	响声
这
聚拢来
65357	民众
65359	不知所措
因为
听见
一个人
每
65365	用他自己的
土话
说话
他们
他们惊讶
65371	并
希奇
说
不
看哪
都
这些
是
65380	说话的人
加利利人
而
怎么
我们
听起来
各人
65388	自己
以土话
我们
65392	的
我们生来
帕提亚人
和
玛代人
和
以拦人
和
65401	住的人
65403	米所波大米
犹太
65406	和
加帕多加
本都
和
65411	亚西亚
弗吕家
65414	和
旁非利亚
埃及
和
65419	区域
65421	吕彼亚
65423	靠近
古利奈的
以及
65427	旅居的
罗马人
犹太人
65431	和
归依犹太教的人
革哩底人
和
亚拉伯人
我们听见
讲论
他们
65440	用我们自己的
语言
65443	大作为呀
65445	上帝的
惊奇
就
众人
和
心里为难
其他的人
向
其他的人
说
什么
意思啊
这
是
另有人
但
讥刺着
说
65464	新酒
灌满了
他们是
站着
但是
65470	彼得
同
那
十一个人
提高了
65476	声音
他的
并且
发表言论说
向他们
人
犹太
和
65485	住的人
耶路撒冷
所有
这件事
对你们
知道
让是
并且
侧耳听
65495	话
我的
不是
因为
照
你们
想的
这些人
喝醉了
是
因为
时辰
第三
65509	白天的
而
这
是
65514	所说的事
藉
65517	先知
约珥
65520	将是
在
65523	末后的
日子
说
65527	上帝
我必倾注
从
65531	灵
我的
在~上
一切
（血）肉（之人）
65537	而要说豫言
65539	儿子
你们的
和
65543	女儿
你们的
而
65547	青年人
你们的
奇象
要看见的
而
65553	老年人
你们的
异梦
他们要梦见
65558	是的
於
65561	仆人
我的
和
在
65566	婢女
我的
在
65570	日子
那些
我要倾注
从
65575	灵
我的
而
他们必说豫言
而
我必给
奇事
在
65584	天
上
和
神迹
在
65590	地
下
血
和
火
和
雾
烟
65599	日头
必变成~入
中
黑暗
而
65605	月亮
中
血
以前
来到
日子
主的
65613	大
而
显赫的
而
将是
凡
的
65621	呼求
65623	名
主
必得救
人哪
以色列
你们要听
65630	话
这些
耶稣
65634	拿撒勒人
一个人
所证许的
从
65639	上帝
在---中间
你们
异能
65644	奇事
和
神迹
这一切事
施行
藉着
他
65652	上帝
在
中间
你们
照
自己
知道
这个人
65661	藉所立的
计划
和
预言
65666	上帝的
被送官
藉着
手
不法之人的
钉上
杀掉了
这人
65675	上帝
复起
解去了
65679	惨痛
65681	死亡的
因为
不
是
可能的
握住
他
藉着
它（死亡）
大卫
因为
说
到
他
我看见
65697	主
在---之前
我
时常
65702	因为
在
右边
我的
他是
以使
不
我~被摇动
65711	故此
快乐
65714	心
我的
并且
欢跃
65719	舌头
我的
然而
65723	也
65725	肉身
我的
必居住
在---中
指望
因为
不
你必撇弃
65734	灵魂
我的
在---中
阴间
也不
给
65741	圣者
你的
见
败坏
你使---知道
我
道路
生命的
你必充满
使我
愉快
用
65754	脸面
你的
同人
弟兄们
是许可的
说
以
坦然
对
你们
关於
65766	族长
大卫
65770	他死了
而且
埋葬了
而
65775	坟墓
他的
是
在---中间
我们
直到
65782	日
这
先知
然而
他 是
且
晓得
65790	用誓言
曾起誓
向他
65794	上帝
从
果实
65798	腰肾的
他的
坐在
上
65803	宝座
他的
预先见到了
他就讲
关於
65809	复活
65811	基督的
65813	不但没有
他被撇弃
在
阴间
也没有
65819	肉体
他的
见
败坏
这
65825	耶稣
复起了
65828	上帝
这事的
都
我们
我们是
见证人
在
右边
这样
65838	上帝的
被高举
65841	又
所应许的
65844	灵
65846	圣
领受了
从
65850	父
就倾注下来
这个
的
你们
65856	看见
和
听见
没有
因为
大卫
升
到
65865	天上
他说
但
他
说
65871	主
对
主
我
坐
在
右边
我的
直到
65881	我处置
65883	仇敌
你的
凳子
65887	脚 的
你的
确实地
这样
使---知道
全
家
以色列的
65897	主
他
和
基督
使---做
65903	上帝
这位（就是）
65906	耶稣
的
你们
钉十字架
听了
而
他们被扎
65914	心里
说
就
对
65919	彼得
和
65922	其余的
使徒
怎样
我们应当行
同人
弟兄们
彼得
65930	对
他们
你们要悔改
65934	并且
要受浸
各人
你们
在---上
65940	名
耶稣
基督的
以使
得赦免
65946	罪
你们的
65949	你们必领受
65951	恩赐
65953	圣
灵的
给你们
因为
是
这
应许
和
65962	儿女
你们的
以及
一切
远方
的人
65969	凡~的人
65971	所要呼召
主
65974	上帝
我们的
用别样的
65978	话
许多
他郑重地作见证
65982	劝勉
他们
说
你们要救自己
从---出来
65988	世代
65990	弯曲的
这
的人
65994	於是
领受
65997	话
他的
受了浸
66001	增加
在
66004	天
那
灵魂
约
三千
他们是
而
恒心专务的
66013	在教训
66015	使徒的
和
66018	在团契捐
66020	在擘
66022	饼
和
66025	在祷告
来到了
而
每一个
人
敬畏
许多
66033	奇事
和
神迹
藉着
66038	使徒
发生了
所有
而
66043	信的人
66046	在一处
66049	有
凡物
共
66054	田产
和
66057	家业
他们卖了
并
分给
它们
众人
照
66065	人
需要
有的
66069	天天
并且
恒心专务
同心合意
在~里
66075	殿
擘
又
在
家中
饼
他们分享
食物
用
欢乐
和
坦朴
的心
颂赞
66090	上帝
且
有
好感
与
全体
66097	众民
66100	主
加增
66103	得救的人
66105	天天
在
66108	一处
彼得
66111	和
约翰
上去
到
66116	在殿里
在
66119	时辰
66121	祷告
66123	第九
66125	某一个
人
瘸腿的
从
腹里
母亲
他的
是
正被抬着
这人
他们放
天天
66138	在
66140	门口
66142	殿
66144	叫
美丽的
66147	求
施舍
从
~的人
进
入
66154	殿
这人
看见
彼得
和
约翰
将要
进
入
66164	殿
就求
施舍
领受
定睛看
而
彼得
66172	他
同
66175	约翰
说
看
66179	我们
这人
而
留意看
他们
指望
一些东西
从
他们
领受
说
66191	彼得
银子
和
金子
没有
是
对我
的
但
我有
这个
你
我给
奉
66206	名
耶稣
基督的
66210	拿撒勒人
66213	你走路吧
就
拉着
他
66218	右
手
扶起
他
立时
66224	得了健壮
66226	脚
他的
和
66230	踝子骨
就
跳起来
他站着
又
走路
就
进
同
他们
入
66242	殿
走着
且
跳着
并
颂赞
66249	上帝
66251	看见
众
66254	民
他
走路
又
颂赞
66260	上帝
他们认得
而
他
66265	这个人
是
的人
求
66270	施舍
坐
在
66274	美
门
66277	殿的
就
他们满心
惊讶
和
骇异
在
的事
发生於他
66287	正握住时
而
他
66291	彼得
和
66294	约翰
一齐跑
众
66298	民
到
他们那里
在
66303	廊子
66305	叫
所罗门的
非常惊讶地
看见
66311	彼得
回答
对
66315	人民
人哪
以色列
为什么
你们希奇
为
这
或
我们
为什么
定睛看
好像
凭我们自己的
能力
或
敬虔
使
66333	行路呢
他
66336	上帝
亚伯拉罕
和
66341	以撒
和
66345	雅各的
66347	上帝
66349	列祖的
我们
荣耀了
66353	仆人
他的
耶稣
这个
你们
66359	送交
和
弃绝
在
面前
彼拉多
当定意时
那人
释放
你们
66370	那
圣洁
而
公义的
弃绝
反而
求
人
一个做凶手的
给
你们
66382	而
原
66385	生命之
你们杀害了
这人
66389	上帝
复起了
从---中
死人
这事的
我们
见证人
就是
66398	在---上
66400	信仰
66402	名字的
他的
这人
这人
你们所看见
和
所认识的
使健壮
66411	名
他的
而
66415	信仰
66417	藉着
对他的
给了
他
66422	健全
这
在---面前
众人
你们
而
如今
弟兄们
我知道
66432	由於
无知
你们作
像
也
66438	议员
你们的
66441	但
上帝
的事
所先宣布
藉着
口
众
66449	先知的
要受害
66452	基督
他的
成全了
就这样
你们要悔改
所以
并且
回转
使
66462	得擦掉
你们的
66465	罪
以使
66468	来到
时期
苏爽的
从
面前
66474	主的
并且
他好差遣
66478	所预先派的
给你们
基督
耶稣
这人
必须
天
66486	留着
直到
时候
复兴的
万物
的
所说到
66494	上帝
藉着
口
66498	圣
从---以来
（古）世
他的
先知的
摩西
曾说过
66507	一位先知
给你们
必兴起
主
66512	上帝
66514	从---中
66516	弟兄
你们的
像
一样---我
他
你们务要听
根据
的
66525	他所讲
向
你们
66529	将来要
而
每一个
人
的
66535	不
听
66538	先知
那
被灭绝
从
中
民
确实地
众
66548	先知
从
撒母耳
以及
的
后继
凡
讲话的
也
宣布 
66559	日子
这些
你们
你们是
66564	子孙
66566	先知的
和
66569	约的
的
所立
66573	上帝
同
66576	列祖
你们的
说
对
亚伯拉罕
66582	在---中
66584	子裔
我的
必蒙祝福
所有
66589	家族
66591	地上的
到你们这里
先
兴起了
66596	上帝
66598	仆人
他的
差谴
他
祝福
你们
66606	回转
各人
从---出来
66610	邪恶
你们的
正讲话时
而
他们
对
66617	人民
忽然来到
他们那里
66621	祭司们
和
66624	守官
殿
66627	跟
66629	撒都该人
很是讨厌
因为
66633	教训
他们
66636	人民
并且
传扬
本着
66641	耶稣
那
复活
66645	从---中的
死人
便
下在
他们身上
66651	手
并
放
在---里
拘留所
等到
66658	第二天
是
因为
晚上了
已经
许多
但
66666	听的人
66668	道
信了
而
达到
66673	名数
66675	人的
约
千
五
66681	在
66683	第二天
聚集
他们
66687	议员
和
66690	长老
和
66693	文士
在
耶路撒冷
而
亚拿
66699	大祭司
和
该亚法
和
约翰
和
亚力山大
以及
所有的
是
出于
家族
大祭司的
66713	使---站
他们
在
66717	当中
查问说
用
什么
能力
或
奉
什么
名
你们作
这件事
你们
那时
彼得
充满了
灵
圣
说
对
他们
议员
66739	民间的
和
长老
若
我们
今天
受审问
在---上
善事
人身上的
残疾的
因
什么
这个人
得救治
知道
让它是
众人
对你们
和
众
66761	人民
以色列的
66764	因
66766	名
耶稣
基督的
66770	拿撒勒人
的
你们
钉十字架
的
66776	上帝
苏活起来
从---中
死人
因
这（名）
这人
站在
面前
你们
康健无病的
这
是
66790	石头
66792	藐视的
被
你们
66796	匠人
那
变成
为
头（石）
房角的
而
没有
是
因为
别人
任何
66809	拯救
没有
因为
名
是
别的
下
66817	天
66819	赐
在---中间
人
靠着
它
必须
得救
我们
看见
66831	彼得
坦然无惧
和
约翰
又
理会
66838	人
没有学问的
他们是
和
外行人
就希奇
认得
并
他们
66848	同---一起
66850	耶稣
他们当是
66853	又
人
看见
同
他们
站着
66860	得治好的
没什么
他们有
可辩驳
命令便
66866	他们
出
66869	议院
去
商议
彼此
66874	说
怎么
我们要办呢
66878	人
这些
66881	确实地
因为
众所周知的
一个神迹
发生了
藉着
他们
对所有
66890	住---的人
耶路撒冷
（是）显然的
而
不
我们能
否认
但是
66899	免得
66901	更多
散布
入---中
66905	人民
让我们恐吓
他们
不要再
讲论
奉
66912	名
这个
对任何
人
於是
叫来
他们
嘱咐
66921	总
不要
发表
也不要
教训
奉
66928	名
66930	耶稣的
66932	但
彼得
和
约翰
回答
说
对
他们
若
对的
它是
在---面前
66945	上帝
你们
听
过
於
66951	上帝
你们判断罢
不能
66955	因为
我们
的
我们看见
和
听见
不
讲
66964	他们
又威吓一番
释放了
他们
不出
找
66971	怎样
他们刑罚
他们
为了
之故
人民
因为
众人
荣耀
66981	上帝
在---上
66984	所发生的事
岁
因为
是
多人
四十（岁了）
那
人
在
身上
他发生
66996	神迹
这
66999	医病的
既被释放
而
他们去
到
67005	自己人那里
并且
报告 了
一切话
向
他们
67012	祭司长
和
67015	长老
所说（的）
他们
而
听到
就同心合意
提高
声音
向
67025	上帝
67027	说
主宰啊
你是
67031	造的
67033	天
和
67036	地
和
67039	海
和
万物
67043	在---中间
他们
67047	先祖
我们的
藉着
灵
圣
（托）口
大卫的
仆人
你的
说
为什么
怒吼
列国
并且
列国之民
谋算
虚空的事
来
67066	君王
67068	地上的
并且
67071	众执政者
聚集
在
一起
67076	敌挡
67078	主
和
敌挡
67082	受膏者
他的
聚集
因为
67087	真地
在---里
67090	城
这
攻打
67094	圣
仆
你的
耶稣
的
你所膏
希律
67102	和
本丢
彼拉多
同
各民族
和
众民
以色列
要作
一切事
67113	手
你的
和
67117	计划
67119	所预定的
必成的
而
67123	如今
主啊
鉴察
在---上
67128	恐吓
他们的
并且
给
67133	仆人
你的
以
放胆无惧
完全的
讲
67140	道
你的
藉
67145	手
67147	伸出
你的
以
医病
并
神迹
和
奇事
行
藉着
67158	名
67160	圣
仆
你的
耶稣的
而
祈求完了
他们
摇动
67169	地方
在
的
他们正
聚集
并且
他们充满了
都
67178	圣
灵
67181	讲
67183	道
67185	上帝的
以
放胆无惧
那
67190	群
67192	信的人
是
心
和
意
同一
并且
没有
一个人
67202	有一样
资财
属於他
说
自己的
是
但
是
他们
所有的东西
共有
而
用能力
大
提出
67218	见证
67220	使徒
67222	复活的
67224	主
耶稣的
恩惠
67228	大
是
临到了
众人
他们
没有
因为
贫乏的
一个人
是
在---中间
他们
凡
因为
拥有者
园地
或
房屋的
是
变卖 了
拿来
67250	价钱
67252	所卖的
并
放
在
67257	脚
67259	使徒的
分给
并
各人
照
67265	任何人
需要
有的
约瑟
而
的人
被称为
巴拿巴
从
67275	使徒
67277	是
被翻出来
子
劝慰
一个利未人
居比路人
67284	接籍贯是
有
他
田地
卖了
拿来
67291	钱
并
放
在
67296	脚
67298	使徒的
人
但
某一
亚拿尼亚
名为
同
撒非嗽
67307	妻子
他的
卖了
田产
却
私拿几分
从---中
67315	价钱
知其事
也
67319	妻子
就
拿来
部份
某一
在
67326	脚
67328	使徒的
放
说
67333	彼得
亚拿尼亚
为什么
67337	充满了
67339	撒但
67341	心
你的
欺哄你
你
67346	灵
67348	圣
并
私拿几分呢
从---中
67353	价钱
67355	园地的
不是
留着
给你么
它留着
和
卖了
在---内
67364	你的
权利
它是
为什么
67369	被放
在
67372	心呢
你的
67375	意念
这
不是
你欺哄
人
而是
67382	上帝
听见了
67386	亚拿尼亚
67388	话
这些
仆倒
断了气
而
来
敬畏
大
在---上
所有
67399	听见的人
起来
便
67403	少年人们
包裹了
他
并
抬出去
埋葬
有
而
约
钟头
三个
间隔
67417	妻子
他的
不
知道
67422	所发生的事
进来了
回答
67426	对
她
彼得
告诉
我
是否
这么多
67434	园地
你们卖掉
67437	她
说
是的
这么多
67443	彼得
对
她
为什么
67448	同谋
你们
试探
67452	灵呢
主的
你看
67456	脚
67458	埋葬---的人的
67460	丈夫
你的
在
67464	门口
67466	他们就要抬出去
你
他仆倒
67470	立时
在
67473	脚
他的
并
断了气
进来
67480	青年人们
见
她
死了
就
抬出去
埋葬
在---旁边
67489	丈夫
她的
67492	来
敬畏
大
在---上
整个
67498	教会
和
在---上
所有
的人
听见
这些事
藉着
而
67508	手
67510	使徒的
发生了
神迹
和
奇事
许多
在---中间
67518	人民
而
是
同心合意
众人
在
67525	廊子
所罗门的
的人
而
其余
没有一个
敢
贴近
他们
却
尊重
他们
67538	人民
越发
而
增加
信（的）人
67544	主
成群
男人
67548	和
女人
甚至
67552	入
67554	大街
抬出来
67557	病人
并
放
在---上
小床
和
铺盖
以使
来时
彼得
至少
那
影儿
可以阴庇
一些人
他们
聚拢来
67575	也
67577	群众
67579	四围的
城市
耶路撒冷
带着
病人
和
缠磨的
被
灵
污
这些人
得治好
都
起来
而
67595	大祭司
和
所有
的人
同着
他
67602	就是
派
67605	撒都该
充满
妒忌
并且
下
67611	手
在---身上
67614	使从
67616	放
他们
在---里
拘留守
公众
一个使者
但
主的
藉着
夜晚
开了
67628	门
67630	临
领出
并
他们
说
你们出
并且
站
讲
在里
67641	殿
向
人民
所有的
67646	道
67648	生命的
这
听了这话
而
他们进
约
67655	凌晨
人
67658	殿
67660	教训
就来
而
67664	大祭司
和
的人
同着
他
叫齐了
67671	议院
和
全体
67675	耆老
67677	族的
以色列
67680	差遣（的）
到
67683	监狱
提出
他们
67687	但
到了
差役
不
是
他们
在---里
67695	监
向来
就
报告
说
67702	监狱
我们看见
关的
67706	极
妥当
并且
67710	守卫兵
站着
在
67714	门
关了
但
里面
没有人
我们看见
当
但
听见
67724	话
这些
67728	守官
67730	殿的
和
67733	祭司长
他们很为难
关於
他们
怎样
67739	要变化
这事
来
67743	有个人
报告
向他们
67747	你看
这些
人
的人
你们放
在
里
监
他们正是
在---里
67758	殿
站着
和
教训
67763	人民
於是
去
67767	守官
同
67770	差役
带来
他们
没有
以
暴力
他们害怕
因为
67779	人民
恐怕
他们被人用石头打
带到了
67784	他们
他们站
在--中
67788	议院
67790	诘问
他们
67793	大祭司
说
67796	严严地
我们嘱咐
你们
不可
教训
奉
67803	名
这个
而
你看
你们充满了
67809	耶路撒冷
以
教训
你们的
67814	想要
引
s
我们
67819	血
67821	人的
这
回答
67825	彼得
和
67828	使徒们
说
服从
应当
上帝
过
於
人
67837	上帝
67839	列祖的
我们
复活了
耶稣
67844	你们
杀害
挂
在…上
十字架
这一位
67851	上帝
为领袖
和
救主
高举起来
在
右边
他的
67860	要赐给
悔改的心
67863	以色列
和
救免
罪的
而
我们
是
见证人
67872	事的
这些
并且
67876	灵
67878	圣
的
赐给
67882	上帝
67884	服从的人
他
的人
而
听
心如刀割
就
想要
杀掉
他们
站起来
但
有个人
在---中
67899	议院
（是）法利赛人
名为
迦玛列
教法师
敬重的
众
67907	人民
吩咐
外边
暂时
这些
人
带到
说
就
对
他们说
人
以色列
你们应当小心
自已
对
67924	人
这些
的
你们想要
处理
以前
因为
这些
67933	日子
起来
丢 大
说
是
有数的人
他自己
他
跟随
人
数日
约
四百
这人
被杀掉
而
所有的人
凡
附从
他
散开了
并
归
於
无有
以后
这人
起来
犹大
67963	加利利人
在
67966	日子
67968	户口登记的
并且
引诱了
人民
跟从
他
而那个人
灭亡了
67977	所有的人
凡
附从
他
散开了
而
67984	如今
我说
对你们
避开
从
67990	人
这些
并且
任意
他们
因为
若
是
出於
人
68001	计谋
这个
或
68005	作为
这个
自会覆灭
若
但
出於
上帝
是
不
你们能
覆灭
他们
恐怕
甚至
攻击上帝的人
你们被见为
他们听从
就
他
68025	叫来
68027	使徒
打了
嘱咐
不可
讲论
奉
68034	的
68036	耶稣的
就
释放了
他们
68041	於是
走开
欢喜
从
面前
68047	议院
因为
你们配算
为
这
名
受侮辱
每
68056	日
在---里
68059	殿
和
在家里
68063	不
他们停止
教训
和
传讲
68069	（是）基督
耶稣
在
而
68074	日子
这些
增多
68078	门徒
有
唧唧咕咕埋怨
68082	说希利尼语的犹太人
向
68085	希伯来人
因为
忽略了
在---中
68090	供给
68092	每日
68094	寡妇
他们的
叫来
就
那
十二个
那
群
68103	门徒
说
不惬意的
意的
是
我们
撇下
68111	道
68113	上帝的
去服事
饭席
你们找出
但
弟兄们
人
出於
你们的
好名声
七个
充满
灵
和
智慧
这些人
我们就委派
管理
68132	事务
这些
我们
但
68137	於祷告
和
68140	职事
68142	道的
要恒心专务
而
满意
这
话
在---面前
全体的
68151	众体人
就
他们拣选
司提反
一个人
充满
信心
和
灵的
圣
以及
腓利
和
伯罗哥罗
和
尼迦挪
和
提门
和
巴米拿
和
尼哥拉
归依犹太教的
安提阿
这些人
他们置
在面前
68179	使徒
就
祷告
按
给他们
68185	手
68188	道
68190	上帝的
兴旺
68193	加多
68195	数目
68197	门徒的
在
耶路撒冷
极其
一大
而
群
68205	祭司
听从了
这
信仰
司提反
而
充满着
恩惠
和
能力
行
奇事
和
神迹
大
在
中间
人民
起来
但
几个
的人
出於
68229	会堂
68231	叫做
利百地拿
和
吉利奈
和
亚力山大
和
的人
出於
基利家
和
亚西亚
辩论
68245	同司提反
但
没有
能力
抵挡
68251	智慧
和
68254	灵力
的
他讲话
於是
他们教唆
人
说
68262	我们听见
他
说了
话
谤渎的
对
摩西
和
68271	上帝
他们耸动
又
68275	人民
和
68278	长老
和
68281	文士
68283	忽然来
抓住
他
并
带
到
68290	议院
设下
并且
见证
假
说
68297	人
这个
不
停止
讲
话
糟践
68305	地
68307	圣
这
和
68311	律法
我们曾听见
因为
他
说
68317	耶稣
68319	拿撒勒人
这个
要拆毁
68323	地
这
并
要改变
68328	规条
的
传
给我们
摩西
而
定睛
在
他身上
所有
68339	坐着的人
在---里
68342	议院
见
68345	面貌
他的
好像
面貌
天使的
说
而
68353	大祭司
是否
这些事么
果然
有
他
68360	说
同人
弟兄们
和
父老们
请听
68367	上帝
68369	荣耀的
显现
给
先祖
我们的
亚伯拉罕
是
在
68378	米所波大米
在---之前
68381	住
他
在
哈兰
就
说
对
他
出来
从
68392	本地
你的
和
68397	亲族
你的
68400	去
到
68403	地方
的
68406	你
我要指示
於是
出来
从
地方
迦勒底人的
他住
在
哈兰
从那里
以后
68419	死了
68421	父亲
他的
（上帝）搬
他
入
68427	地方
这
68430	的
你们
现今
住
而
没有
给
他
产业
在
它
也没有
地
足的
68445	应许
给
他
为
基业
它
和
68453	子裔
他的
以后
他
没有
那时是
他
孩子
说
68463	这样
68465	上帝
68467	将要
68469	子裔
他的
为侨民
在
地
外人之
而
他们要奴役
它
并
苦害
年
四百
而
那
一国
的
68487	他们将要服事
要审判
我
68491	上帝
说
而
后
这事
他们必出来
并
事奉
我
在
68502	地方
这事
就
他给了
他
约
割礼
68510	这样
他生了
68513	以撒
和
行割礼
他
68518	天
68520	第八
68522	以撒（生）
68524	雅各
68526	雅各（生）
68528	十二位
族长
68532	族长
妒忌
68535	约瑟
卖
入
埃及
而
是
68542	上帝
与---同在
他
68546	拯救
他
出於
一切的
68551	苦难
他的
并
给
他
恩典
和
智慧
在---面前
法老
王
埃及的
68564	他委派
他
为宰相
管理
埃及
和
68571	全
68573	家
他的
来了
但
饥荒
在---上
全
68581	埃及
和
迦南
和
苦难
大
而
不到
找
粮草
68592	祖宗
我们的
听说
但
雅各
是
粮
在
埃及
差遣出去
68603	祖宗
我们的
第一次
68607	在
68609	第二次
认了
约瑟
68613	弟兄们
他的
而
显明
变为
68619	对法老
68621	家族
68623	约瑟的
差谴
就
约瑟
请了
雅各
68630	父亲
他的
和
全
68635	亲族
68637	人
七十
五
就
下去
雅各
到
埃及
68646	死了
他
和
68650	祖宗
我们的
就
被迁运
到
示剑
并
安放
在
68660	坟墓
的
购买
亚伯拉罕
用价
银
从
68668	儿子
哈抹的
在
示剑
当
而
接近
68676	时期
68678	应许的
的
宣告
68682	上帝
68684	向亚伯拉罕
与盛
68687	人民
并
加多
在
埃及
直到
68694	起来
王
另一个
冶理
埃及
这王
不
认识
68703	约翰
这人
用诡计待
68707	民族
我们的
苦害
68711	祖宗
68714	使
68716	婴儿
丢弃
他们的
68720	不能
68722	存活
在
那
时机
生下了
摩西
并且
是
俊美的
68732	对上帝
他
被抚养了
月
三个
在---中
68739	家
68741	父亲
被丢弃时
而
他
拾起
他
68748	女儿
法老的
并且
抚养他
他
归为自己
68755	儿子
68757	受了训练
摩西
68760	在一切
智慧
埃及人的
是有
并且
大能的
在
话语
和
行为
他的
当
但
将满
他
四十岁
时
起意
在---上
68780	心
他的
去看望
68784	弟兄
他的
68787	人
以色列
68790	看见
一个人
受欺负
他护庇
并且
他行
报仇
68798	为受欺负的人
击打
68801	埃及人
他以为
68804	必明白
68806	弟兄们
68810	上帝
藉
手
他的
必赐
拯救
给他们
他们
但
不
明白
68823	翌
日
他出现了
他们
争斗
就
想法子复和
他们
入
和睦
说
同 人哪
弟兄
你们是
为什么
你们欺负呢
相
的人
而
欺负
68844	邻舍
推开
他
说
谁
你
设立
为官长
和
审判员
管理
我们呢
难道
杀掉
我
你
想
仿佛
68863	你杀掉
昨日
那
埃及人么
逃走
就
摩西
因
68872	话
这
68875	成为
侨民
在
地
米甸
在那里
生了
儿子
两个
而
满了
年
四十
显现
给他
在---里
68892	旷野
68894	山的
西乃
一位天使
在---中
焰
火
刺丛 的
68902	而
摩西
见了
希奇
那
巽象
正进前
68910	他
察看
有
声音
主的
我是
68917	上帝
68919	列祖的
你的
68922	上帝
亚伯拉罕的
和
以撒的
和
雅各的
战战兢兢
而
变成
摩西
不
敢
察看
说
68937	对他
68939	主
脱下
68942	鞋
68944	脚的
你
68947	因为
地方
在
的
你所站
地方
圣
是
看见
我看见了
68958	困苦
68960	人民的
我的
68963	在
埃及
并且
68967	叹息
他的
我听见了
68971	我下来
要救拔
他们
68975	如今
来
我要差遣
你
往
埃及
这位
68983	摩西
的他
他们弃绝
说
谁
你
设立
为官长
和
审判员
这一位
68995	上帝
68997	为执政者
和
释放者
差遣了
藉着
手
天使的
69005	显现
给他的
在---中
69009	刺丛
这个人
领出
他们
行了
奇事
和
神迹
在
地
埃及
和
在
红
海
和
在
69027	旷野
年
四十
这
就是那位
69033	摩西
69035	说的
对
人
以色列
一位神言人
给你们
必兴起
69043	上帝
从---中
69046	弟兄
你们的
像
我
这位
就是
人
曾是
在
69056	公会
在
69059	旷野
跟一起的
那
天使
69064	说话的
对他
（且）在
69068	山
西乃
和
69072	祖宗
我们的
这人
接受
神论
活活的
要给
你们
这人
不
肯
听从
成为
69086	祖宗
我们的
反而
推开
并
转
在---里
69094	心
他们的
向
埃及
说
69100	对亚伦
造
为我们
一些神像
的
可以走在前头
我们
69108	因为
摩西
这位
的
领出
我们
出
地
埃及
不
我们知道
什么事
发生了
对他
而
他们造了牛犊
在
69126	日子
那些
又
供上
祭物
那
给偶像
并
欢跃
在---中
69137	工作
69139	手的
他们的
转脸不顾
就
69144	上帝
并
任凭
他们
去事奉
69150	星军
69152	天上的
正如
所写的
在---中
书
69158	先知的
何会
牺牲
和
祭物
你们供献
给我
年
四十
在---里
69169	旷野
家啊
以色列
69173	你们拾起
69175	帐幕
69177	摩洛的
和
69180	星
69182	神的
69184	理番
69186	形像
的
你们所造
要敬拜
他们
就
我要送到
你们
外
巴比伦
69197	帐幕
69199	见证的
是
69202	给祖宗
我们的
在---里
69206	旷野
照
所规定
69210	说话者
69212	对摩西
作
她
按着
69217	模样
的
所看见
这帐幕
69222	带进来
承受了
69225	祖宗
我们的
同
约书亚
在---中
69231	基业
69233	外邦人的
这些人
赶出
69237	上帝
从
面（前）
69241	祖宗的
我们的
直到
69245	日子
大卫的
他
蒙
恩
在---面前
69252	上帝
并且
来
寻得
幕所
69258	家
为雅各
所罗门
但
建造
为他
房屋
但是
不
69268	至高者
在
人手造的
住
正如
69274	先知
说
69277	天
给我
做座位
69281	而
地（为）
做凳子
69285	脚的
我的
什么样的
房屋
你们要建造
为我
说
主
或
那里是
地方
69297	安息的
我的
不是
69301	手
我的
造
这
一切么
颈项刚硬
并且
没受割礼的人哪
心
与
69312	耳
你们
时常
69316	灵
69318	圣
抗拒
正如
69322	祖宗
你们的
也一样
你们
那位
先知
69329	没有
逼迫
69332	祖宗
你们的
并且
他们杀了
69337	预先宣布的
关於
69340	来临
那
义人
这人的
如今
你们
出卖者
和
凶手
成了
你们
领受了
69353	律法
藉
宣论
天使的
但
不
遵守
听了
69362	这些话
如刀割
69365	心
他们的
就
咬切
69370	牙齿
向
他
是
但
充满着
灵
圣
定睛望
入
69381	天
他看见
荣光
上帝的
和
耶稣
站
在
右边
69391	上帝
就
说
看哪
我看见
69397	天
敞开着
并且
69401	子
69403	人
在
右边
站
69408	上帝
喊叫
就
声
大
他们捂着
69415	耳朵
他们的
并艟
冲
同心合意
向
他
69423	赶出
外
69426	城
他们用石头打
而
69430	见证人
脱
69433	衣裳
他们的
在
69437	脚
壮年人的
叫
扫罗的
69442	他们扔石头打
69444	司提反
呼求
69447	说
主
耶稣
接纳
69452	灵
我的
屈
又
69457	膝
喊着
声大
大
主啊
不要
归
於他们
这
69467	罪
就
这话
说了
长眠下去了
扫罗
是
69475	赞同
69477	杀
他
起了
而
在
那
69484	天
逼迫
大
在---上
69489	教会
69491	在
耶路撒冷
众人
69495	四散
遍於
69498	地区
69500	犹太
和
撒玛利亚
除外
69505	使徒
收埋了
69509	司提反
人
虔诚
并
行
恸哭
大
在---之上
地
扫罗
但
残害
69522	教会
69524	各
家
走进
拖着
69529	男
和
女
送
人
监牢
的人
69537	於是
四散
走遍
传
69542	道
腓利
69545	下去
到
69548	城
69550	撒玛利亚
宣传
给他们
69554	基督
注意
69558	群众
69560	所说的话
被 
69563	腓利
同心合意
在---中
69567	听
他们
和
看
69572	神迹
的
他所行
许多
因为
69578	有---的人
灵
污
呼喊
声
大
就出来了
许多
69587	瘫痪的
和
瘸腿的
得了医治
有
69593	许多
喜乐
在---里
69597	城
那
人
但
某一个
名为
西门
向来
在---里
那
城
行邪术
和
惊奇 
69612	民族
69614	撒玛利亚
称
是
人物
他自己
大
这人
意向
众 人
从
小
到
大
说
这人
就是
69631	能力
69633	上帝的
69635	称为
大的
他们意向
69639	他
因为
69642	有相当的
时间了
69645	用邪术
惊奇
他们
当
但
他们相信
69652	腓利
传福音
关於
69656	国
69658	上帝的
和
69661	名
耶稣
基督的
就受了浸
男人
69667	和
女人
69670	而
西门
也
自己
信了
69676	既受了浸
继续
亲近
69680	腓利
看见
69683	神迹
和
异能
大
发生
就惊奇
听见
69692	在
耶路撒冷的
使徒
69696	接受
69698	撒玛利亚
69700	道
69702	上帝的
他们差遣
到
他们那里
彼得
和
约翰
他们
下去
祷告
为
他们
以使
他们领受
灵
圣
还没有
因为
是
在---上
一个人
他们
降生
只是
但
受了浸
他们是
在---里
69731	名
69733	主
耶稣的
於是
他们按
69738	手
在---上
他们
就
领 受了
灵
圣
看见
而
69748	西门
69750	藉着
69752	按
69754	手
69756	使徒的
赐下了
69759	灵
他献给
他们
钱
说
给
也我
69767	权柄
这
69770	给谁
若
我按
69774	手
他就可以受
灵
圣
彼得
但
说
对
他
69784	银子
你的
同
你
69789	入
灭亡
因为
69793	恩赐
69795	上帝的
你以为
藉
钱
得着
没
有
你
份
也没有
业
在---上
69808	道
这
69811	因为
心
你的
不
是
正的
在---面前
69819	上帝
你要悔改
所以
从
69824	恶
你的
这个
并
祈求
69830	主
若
可能
赦免
你
69836	意念
69838	心的
你的
在---中
因为
苦胆
苦的
和
捆绑
不义的
我看
你
是
回答
69853	西门
说
你们祈求吧
你们
替
我
向
69861	主
以使
没有一样
临到
在---上
我
的
你们说
他们
69871	於是
郑重作见证
并
讲
69876	道
69878	主的
就回
到
耶路撒冷
许多
69884	村庄
69886	撒玛利亚的
传福音到
一个使者
但是
主的
告诉
对
腓利
说
起身
并
走
向
南
在
69902	路
69904	下
从
耶路撒冷
到
迦萨的
这路
是
旷野
就
起身
他去
69916	忽见
一个人
埃提阿伯
太监
有权力的
干大基的
女王
埃及阿伯
这人
是
掌管
全部
69929	银库
她的
这人
来
敬拜
在
耶路撒冷
69938	回去时
69940	坐
在上
69943	车
他的
69946	诵读
69948	先知
以赛亚的书
69951	说
69953	灵
69955	对腓利
上前去
69958	贴近
69960	车
这
跑上前去
就
69965	腓利
听见
他
诵读著
以赛亚的书
69971	先知
便
说
69976	你懂么
的
你所读
他
69981	说
怎
69985	我能呢
若
不是
有人
领导
我
他请
69994	腓利
上来
坐
同他
69999	那
70001	段
70003	经
的
他所诵读
是
这一段
像
羊
到
屠宰地
他被牵
70014	像
羊羔
在---面前
70018	剪的人
他
不出声
这样
不
开
70025	口
他的
在---中
70029	卑抑
70032	判断
他的
被夺去
70036	世系
他的
谁
要叙说呢
因为
被夺去
从
70044	地上
70046	生命
他的
回答
70051	太监
70053	腓利
说
我求
你
关乎
谁
70060	先知
说
这话
关乎
自己
或
关乎
别
人
开
70072	腓利
70074	口
他的
并
起
从
70080	经
这段
传讲
给他
70085	耶稣
当时
70088	他们走
沿
70091	路
他们来
到
70095	水之地
70097	说
70099	太监
看哪
水
什么
拦阻
我
受浸礼呢
便
吩咐
站住
70110	车
70112	下去
两人都
入
70116	水
70119	腓利
和
70122	太监
就
他施浸
他
当
70128	他们上来
从
70131	水
当
主的
攫去
70136	腓利
70138	不
看见
他
再
70143	太监
走
就
70147	路
他的
欢欢喜喜
腓利
70152	被发现
在
亚锁都
70156	走遍
他传福音
70159	城市
所有的
直到
70163	来
他
到
该散利亚
70168	但是
扫罗
仍然
喷吐
恐吓
和
凶杀
对着
70177	门徒
70179	主的
上去见
70182	大祭司
求
从
他
文书
给
大马色
为了
70191	会堂
好使
若
任何人
他找着
这
道路
是属
男人
和
70202	女人
可以捆住
他带
到
耶路撒冷
在---中
70210	走路
70212	他
将近
70215	大马色
忽然地
70218	他
四面照着
光
出於
70223	天上
就
仆倒
在---上
70228	地
他听见
声音
说
对他
扫罗
扫罗
为什么
我
你逼迫
他说
70240	谁
你是
先生
他
（说）
我
我就是
耶稣
的
你
逼迫
但是
起来
并
进
入
70257	城
就
有人告诉
你
70262	的
你
必须
作
70268	人
70270	与---同行的
他
站着
说不出话
听见
确实
70277	声音
没有人
但
看见
起来
70283	扫罗
从
70286	地上
睁开
70290	眼睛
他的
不见什么
看见
有人拉他的手
70296	他
他们带---进
入
大马色
而
他是
天
三
不能
看见
70307	没有
吃
没有
喝
有
70313	某个
门徒
在
大马色
名叫
亚拿尼亚
70320	说
对
他
在---中
异象
70326	主
亚拿尼亚
70329	他
说
你看
我（在此）
主啊
70336	主
对
他（说）
起来
你去
到
70343	街
70345	叫
直的
并
找
在
家里
犹大的
扫罗
名叫
一个大数人
看哪
因为
他正在祷告
70359	看见
一个人
在---中
异象
亚拿尼亚
名叫
进来
并
按在在
他身上
70370	手
以使
他能看见
回答
70375	亚拿尼亚
主啊
我听见
从
许多人
关於
70382	人
这个
多么大的
苦害
对
圣徒
你
他行了
在
耶路撒冷的
这里
他执有
70395	权柄
从---来的
70398	祭司长们
要捆绑
一切
70402	呼求的人
70404	名
你
说
却
对
他
70411	主
你只管去
因为
器皿
拣选的
是
属於我
这个人
70420	要担负
70422	名
我的
在---面前
外国人
70427	和
君王
人
和
以色列
我
因为
要指示
他
多么大
必须
他
为了
70441	名
我的
受苦
去
就
亚拿尼亚
70448	进
入
那
家
70453	按
在（身）上
他
70457	手
说
归罗
弟兄
70462	主
差谴
我
耶稣
的
显现
给你
在
上
路
的
你来
以使
你能看见
并
充满
灵
圣
70481	立刻的
掉下来
他的
从
70486	眼睛
像
鱼鳞
他看见了
便
就
起来
受了浸
70495	用了
饭
力量就加强了
他是
70500	同---一起
70502	在
大马色的
门徒
日子
一些
70508	随即
在---里
70511	会堂
宣传
70514	耶稣
70516	这位
就是
70519	儿子
70521	上帝的
惊奇
70524	凡
70526	听见的人
70528	说
不
这个人
是
70533	残害的人
在
耶路撒冷
70537	呼求
70539	名
这
70542	这里
为了
这事
他来到
70547	捆绑
他们
他带到
面前
70552	祭司长
扫罗
但是
越发
得能力
并
使---不知所措
70560	犹太人
70562	住的
在
大马色
证明
70567	这位
就是
70570	基督
当
70573	满了
日子
好些
一同商议
70578	犹太人
要杀掉
他
被知道
却
70584	扫罗
70586	计谋
他们的
他们
把守
70592	城门
70596	夜
70598	他
要除灭
带领著（他）
70603	门徒
他的
在夜间
由
70608	城墙
放下
他
缒下去
用
筐子
到了
70617	耶路撒冷
他尝试著
贴近
70621	门徒
70623	大家
怕
他
不
信
70629	他是
门徒
巴拿巴
却
拉住
他
带
去
70638	使徒
70640	叙说了
70642	怎么
在---上
70645	路
看见
70648	主
而且
70651	他说话
向他
并
怎么
在
大马色
放胆讲论
奉
70660	名
70662	耶稣的
他
70665	同
他们
进
70669	出
在
耶路撒冷
放胆讲论
奉
70675	名
的
主
讲话
又
70681	讲论
对
者
希利尼话
70686	他们
着手
要除灭
他
闻知了
70693	弟兄们
带他下
70696	对
该撒利亚
70699	送出去
他
到
大数
70705	当时
教会
全地
70710	犹太
70712	加利利
70714	撒玛利亚
得
平安
得建立
70719	行
在
敬畏
70723	主（中）
和
在---中
鼓励
的
圣
灵
数且加多
又到了
70733	彼得
走遍各地的时候
70737	下
也
到
那些
圣徒
的
住
吕大
遇见
70747	那里
一个人
70750	名叫
以居雅
70753	年
八
躺卧了
在---上
铺盖
他
是
瘫痪的
70762	说
对他
70765	彼得
以尼雅
医治
你
耶稣
基督
起来
70773	铺叠
自己
70776	立刻
他就起来
70779	看见
他
70782	者
住
吕大
和
70787	沙仑
他们
都转
向
70792	主
在
约帕
70796	一个
70798	门徒
名叫
大比大
70802	选择出来
叫作
多加
这个妇人
是
充满
行
善
和
施舍的
它们
她常行
70815	当
70818	那些日子
70820	患病
她
死了
人把他洗了
70825	要放
70827	在
里半楼
近
70832	吕大
70834	约帕
70836	门徒
听见
70839	彼得
70841	在
其中
他们差谴
两个
人
去见
他
央求着说
不要
耽延
走过来
到
我们这里
起身
70856	彼得
和---一同去
他们
70860	既已到了
他们就领
到
70864	半楼（上）
70866	站在旁边
他
都
70870	众寡妇
哭
且
指
里衣
70876	外衣
那就是
所作的
和---在一起
她们
在
70883	多加
催迫
70886	出去
众人
70889	彼得
70891	屈
70893	膝
祷告
并且
转过身来
对
尸体
70900	说
大比大
起来
70905	她睁开
70907	眼睛
她的
70910	看见
70912	彼得
便坐起来
（彼得）伸
给
她
手
他扶起来
她
就叫来
70923	从圣徒
和
70926	寡妇
交付
她
活活的
知道了
70933	全
70936	约帕
70938	信服了
许多人
70942	主
接着（他）
70945	日子
好些
住
在
约帕
同
一个（叫）
西门（的）
一个硝皮匠
人
70956	有一个
在
该撒利亚
名叫
哥尼流
百夫长
的
莹
70965	叫作
义大利
敬虔
70969	敬畏
70971	上帝
同
全
70975	家
他的
行
施舍
多
於
人民
70983	祈求
70985	上帝
70987	时常
他看见
在---中
异象
显然
约在
70994	时
第九
70997	白天
一个天使
71000	神的
进来
找
他
71005	说
对他
哥尼流
71009	他
定睛看
他
71013	很觉得惧怕
71015	说
什么事
是~
主阿
他说
71021	对他
71023	祷告
你的
和
71027	施舍
你的
上升
71031	蒙记念了
在---面前
71034	上帝
71036	如今
打发
人
往
约帕
并且
邀请
西门
一个
的
称为
彼得
这个人
客居
在
71052	西门
一个硝皮匠
他（有）
71056	一幢房子
在---边上
海
71061	离开
71063	天使
的
说话
向他
（他）叫
两个
71070	家仆
和
兵
一个敬虔的
的
伺候
他
71078	述说
一切的事
向他们
差谴
他们
往
71085	约帕
71088	第二天
正在旅行
那些人
而
那
城
将近
上
彼得
71099	房顶
去祷告
约在
时
第六
之后他
71106	饿了
71108	想要
吃
正预备 饭（的时候）
71112	他们
71115	他
魂游象外
71118	看见
71120	天
开著
71123	降下来
器物
有一件
像
一块 床单
大
紧著四
角
放下来
在---上
71134	地
里面
71137	有
各样的
71140	四足动物
和
昆虫
71144	地上的
并
飞鸟
71148	天上的
71150	有
声音
对
他
起来
彼得
宰了
71158	吃
71160	但
彼得
说
千万不可
主阿
因为
从没有
我---吃过
各样
俗污
和
不洁净的
71173	声音
又
71176	第二次
对
他（说）
71181	上帝
所洁净的
你
71185	别当做俗污了
这样
71188	发生了
71190	三次
71192	立时
就被接上去
那
器物
对
71198	天上
71201	在
自己（内心）
心里很为难
71205	彼得
什么意思
会
是
71210	异象
71212	所看见的
看哪
71215	人
的
所差谴
71220	哥尼流
正询问到
71223	家
71225	西门的
站在
71229	大门口
71231	呼喊
查问
有没有
西门
的
称
彼得
在这里
客居
71242	彼得
沉思默想
71245	那
异象
说
71250	灵
看哪
人
71254	正找
你
71257	起来
下去
71260	去
同
他们
不要
疑惑
因为
我
差遣了
他们的
下去
71271	彼得
到
那些
人
说
71277	我
就是
71280	你们所找的
甚么
71283	缘故
为
71286	你们来
71288	他们
说
哥尼流
百夫长
一个---人
正义
而
敬畏
71297	上帝的
受证言
71301	全
71303	民族
71305	犹太
传神证
受
天使
圣
邀请
你
到
71314	家
他
71317	要听
话语
71320	你
请进去
便
他们
款待
71327	第二天
起身
他出发
同著
他们
并
向个
71335	弟兄
71337	从
约帕（来的）
同---去
他
71343	第二天
进了
71347	该撒利亚
71349	而
哥尼流
正
善待著
他们
早已召集
71356	亲戚
他的
和
71360	相知的
朋友
71363	但
71366	进去
71368	彼得
迎接
他
71372	哥尼流
俯伏
在
他的
脚前
拜
71380	彼得
拉起来
他
说
起来
也
我
本身
人
是
71391	和---交谈著
他
他进去
71395	见
有---一同聚会的人
许多
说
71400	对
他们
你们
知道
71405	违背律例的
本是
人
犹太族
贴近
或
接近
异族人
但对於我
71415	上帝
指示
不要
凡俗
而
不洁净的
说
人
因此
71425	没有反问
我来
被邀请了
请问
所以
甚么
意思
你们邀请了
我
71436	哥尼流
我
71439	前四天
71441	直到
这
71444	一点钟
我在做
71447	第九时的
祷告
在---里
71451	家
我
71454	看见
一个人
站在
面前
我
著
衣服
明亮的
71463	说
哥尼流
已蒙垂听
你的
71468	祷告
且
71471	施舍
你的
已蒙记念了
面前
71476	（在）上帝
你要打发
所以
往
约帕
71482	请求
西门
的
称为
彼得
这个人
客居
在---里
家
西门
一个硝皮匠
71494	海边
登时
71497	我打发（人）到
71499	你那里
你
71502	很好
71504	来到了
71506	如今
都
我们
在---前
71511	神
（我们在）
要听
一切
话
所吩咐
你
71520	主
开
71523	彼得
71525	口
说
71528	真的
我领会到
71531	不
是
以貌取人
71535	上帝
而是
在---中
各
国
者
敬畏
他
而
行
义
所接纳
（为）他
都是
71550	话
的
他所传送
给
子孙
以色列
传---福音
和平
藉著
耶稣
基督
这位
就是
万人的
主
你们
知道
71568	怎样传遍
71571	全
71573	犹太
起
从
71577	加利利
以后
71580	洗礼
71582	所宣传的
约翰
耶稣
的
71587	拿撒勒
怎样
膏
他
71592	上帝
以---灵
圣
和
能力
71598	走遍四方
行善事
71601	医好
一切
者
压制
被
71607	魔鬼
因为
71610	上帝
71612	和---同在
他
71615	我们就是
见证人
一切事的
71619	所行
71621	在
71623	地区
的
犹太人
和
71628	耶路撒冷
他
71631	人灭除了
挂
在---上
木架
这个人
71637	上帝
使---活起来
71641	第三
天
并
给
他
显现
得以
不是
显给众
71651	民
却
（显给）见证人
71655	所预先选派的
71658	上帝
显给我们
者
同吃
71663	同喝
（和）他
以后
71667	复起
他
从---中
死人
71672	他嘱咐
我们
宣传
向
人民
71678	郑重地证明
71680	这人
就是
71683	所立定
71686	上帝
审判者
活人
71690	死人的
为这人
众
71694	先知
作见证
赦免
罪恶的
得
藉著
71701	名
他的
凡
者
信靠
71707	他
还
讲
71711	彼得
71713	这些话（时）
71715	降在
71717	灵
71719	圣
71721	所有
者
听
71725	道
71727	就惊奇
71730	奉割礼
信徒
的
和---一同来
71735	彼得
因
也
71740	外国人
71742	赏赐
的
圣
灵
倾注於
因为他们听见
71749	他们
说话
用舌音
而
尊---为大
71755	上帝
那时
回答（说）
彼得
岂有
71761	水
能
拦阻
谁
71767	受 浸
这些人
他们
71771	灵
71773	圣
受了
和---一样
71777	我们
他就吩咐
71780	他们
在---内
71783	名
耶稣
基督
受浸
71788	他们便请
他
停留了
天
几
听说
71796	使徒
和
那些
弟兄
的
71802	在中
71804	犹太
71806	也
71808	外国人
接受了
71811	道
71813	上帝的
71816	上
彼得
去
耶路撒冷
争辩
和
他
者
奉
割礼
说
71828	你进了
71830	人
没有受割礼的
71833	和
一同吃饭
他们
开始
71838	彼得
叙陈
对他们
按著次序
说
我
71845	在---里
城
约帕
祷告
71850	我看见
在---中
魂游象外
一个异象
降下来
器物
有一件
像
床单
一块大
紧著四
角
放下
由
71865	天上
71867	来到
跟前
我
进
里面
定睛一看
我正察看时
71875	就看见
71877	四足动物
71879	地上的
71882	走兽
71885	昆虫
和
71888	飞鸟
71890	天上的
我---听见
71893	也
有声音
说
对我
你起来
彼得
宰了
71901	吃
我
说
千万不可
主阿
因为
俗污
或
不洁净的东西
从来没有
进过
71914	口
我的
回答
71918	声音
71920	第二次
从
71923	天上
71926	上帝
所洁净的
你
别当作
俗污了
这样
71933	有
71935	三次
71937	拉回上去了
又
一切
向
71942	天上
71945	登时
三个
人
站在
71951	房屋
71953	的
我所在
奉差遣
从
该撒利亚
到
我这里
告诉
71963	灵
我
和---一同去
他们
一点也不要
分别
去
和
一同
我
也
71975	六位
弟兄
这
71979	我们
入
71982	家
那
人
他报告
71987	向我们
怎样
他看见
那位
天使
在---里
71994	屋
他
站
71998	说
差遣（人）
往
约帕
并且
邀请
西门
的
称为
彼得
他
将讲
话语
对
你
在
此
可以得救
你
和
全
72020	家
你
72025	正开绐
我
讲
降
72030	灵
72032	圣
在---上
他们
正像
也
在---上
我们
72040	当初
我就想起
72044	话
72046	主的
怎样
他说
约翰
72051	施浸
用水
但你们
72055	却要受浸
在---里
灵
圣
如果
 这样
72062	相同的
赏赐
给了
他们
72067	上帝
像
一样
我们
信服
72074	主
耶稣
基督
我
谁
是
能
拦阻
72083	上帝吗
听了
72086	这些话
他们就静默不言
72089	妇荣耀於
72091	上帝
说
这样看来
72096	各民族
72098	上帝
72100	悔改
以得
生命
赐给
者
72107	四散
72110	苦难
72112	发生
因
与提反
走遍了
直到
腓尼基
和
居比路
和
安提阿
不对别人
讲
72125	道
72127	除了
只
对犹太人
但
72132	中间却有几个
72134	他们
72136	居比路人
和
古利奈人
这些人
到了
72142	安提阿
讲论
也
对
72147	希利尼人
传讲
72150	主
耶稣
72154	手
主的
和---同在
他们
很大
72160	数目
者
信
转向
72166	主
被听见
72169	这
话
进入
72173	耳朵
72175	教会的
72177	是
在
耶路撒冷
关於
他们（的）
72183	他们就差遣
巴拿巴
72186	去到
安提阿
他
到了
72191	看见
72193	恩
72196	神的
就欢喜
又
鼓励
众人
72202	用定志
72204	心中的
紧依附着
72207	主
因为
他是
人
好
并且
充满着
灵
圣
和
信心
72219	增加
群
好大
给
主
他出发
72226	往
大数
去寻找
扫罗
72231	找著了
带
到
安提阿
然后
72237	他们
72239	一整年
72241	聚集
在---中
72244	教会
72246	教训
群（人）
好大
称为
72251	最先
在
按提阿
72255	门徒
基督徒
72258	当那些
72261	日子
下
从
耶路撒冷
先知
到
安提阿
站起来
72270	其中有一个
72272	他们
名叫
亚迦布
指明
藉著
72278	灵
饥荒
大
72283	将临到
普
72286	天下
这事
发生
在---年间
革老丢
於是
中
门徒
按
富馀
各人
规定
各人
他们
72301	账款
送
给
居住
在
72307	犹太的
弟兄
72310	真的
他们实行了
送
到
72315	长老那里
经
手
由巴拿巴
和
扫罗
约
当那
72325	时
下
希律
72329	王
72331	手
苦害
的几个人
72337	教会
除灭
72340	雅各
72342	哥哥
约翰的
用刀
见
72348	喜欢
是
72351	犹太人
便加作了
捉拿
也
彼得
正是
72359	日子
72361	除酵的
他
72364	既逮了
便放
在---里
监
交给
四组
每组四人的
兵
看守
他
有意思
以后
72377	逾越节
提上
他
72381	在民众面前
72384	於是
彼得
被看守
在---里
72389	监
祷告
72393	迫切地
作
72397	教会
向
72400	上帝
为
他
当
72405	将要
带出
他
72409	希律
72411	夜
那
72415	彼得
睡
在---当中
两个
兵
被---捆绑
锁链
两条
守卫兵们
72425	前
72427	门
看守著
72430	监牢
72432	看哪
一个天使
主的
出现
72437	光
照
在---里
72441	狱室
拍著
72445	肋膀
72447	彼得的
他叫醒了
他
说
起来
72453	快快
而
掉下
他的
72458	锁链
从
72461	手
说
72465	天使
对
他
束著带子
72470	着上
72472	鞋
你的
他就作
72476	这样
他又
说
对他
披上
72482	衣裳
你的
72485	跟着
我
72488	出来
他直跟著
72491	不知道
72494	真的
是
72497	成就的
由
72500	天使
只当是
72503	异象
看见
经过了
72507	第一层
监牢
以及
第二层
他们来到
72514	门
72516	铁
的
通
到
72521	城里
它
自己
开门
给他们
72527	出来
他们往前走
街
一条
72532	随即
离开
72535	天使
从
他
72540	彼得
72543	（心里明白）
说
如今
我知道
真的
72549	差遣出来
72551	主
72553	天使
他的
72556	救拔
我
脱离
手
希律的
和
一切事
72564	所期待
72566	民众
72568	犹太
既看透了情势
72571	他往
72574	家
72576	马利亚
72578	母亲
约翰的
的
称为
马可
在那里
有
好些人
集合着
72588	祷告
敲了
72591	他
72593	门
的
门廊
上前来
有一个使女
细听
名叫
罗大
72602	认得
72604	声音
72606	彼得的
由於
72609	欢喜
72611	没有开
72613	门
却跑进去
72616	报告
站在
72619	彼得
前
72622	门
72624	他们
对
他
说
你疯了
72631	使女却极力地说
这样（的事）
有
72635	他们就
说
那
天使
就是
他的
72643	彼得
继续地
敲门
开了门
72648	他们看见
他
72651	就很惊奇
摆
72654	叫他们
72656	手
别出声
他叙说
向他们
怎样
72662	主
他
领
出
72667	监
又说
72670	要报告
雅各
72673	和
弟兄们
这些事
就
出来
去
到
别
处
到了天亮
72685	有
骚动
不
小
中
72691	士兵
怎样了
72695	彼得
72697	希律
72699	寻找
他
却
没有
找着
就审问
72706	守卫兵们
发命令
拉去（杀）了
就
下
从
72713	犹太
72715	该撒利亚
暂时住著
希律是
72719	斗气
推罗
和
西顿人
同心合意
72725	他们来
见
他
并且
说情於
伯拉斯都
72734	内侍
的
王
求
和
因为
72741	得供养的
他们的
72744	地区
从
72747	王的国境
在指定的日子
72752	希律
穿上
服
王
72757	坐在
上
72760	审判台
作民众的演讲
向
他们
72766	民众
喊叫说
上帝的
声音
72771	不是
人的
立时
72775	击打
他
使者
主的
因为
72781	他不将
72784	荣耀
72786	归於上帝
而
72789	给虫子咬
他绝了气了
但是
72793	道
的
72796	一直兴旺
且
日益广传
巴拿巴
72801	和
扫罗
回来
从
耶路撒冷
办完了
72808	供给的事
带著
约翰
的
称
马可
有
72816	在
安提安
中
72820	已有的
教会
先知
和
教师
72826	（包括）
巴拿巴
和
西面
的
称
尼法
和
路求
的
吉利奈
马念
72839	希律的
72841	分封王
亲信人
和
扫罗
事奉
72847	他们
72849	主
72851	禁食
说
72854	灵
72856	圣
你们分别出来
72859	为我
72861	巴拿巴
和
扫罗
从事
72866	工
的
我所召唤
他们
於是
禁食
72873	祷告
72875	按
72877	手
他们
打发他们走了
他们
72883	差出去
被
72886	圣
灵
就下
到
西流基
从那里
72893	开航
往
居比路
72898	在
撒拉米
他们传布
72902	道
72904	上帝的
在---里
72907	会堂
72909	犹太人的
他们
有
也
约翰
做帮手
走遍
72917	全
72919	岛
直到
帕弗
他们遇见
一个
72925	术士
假
犹太人
72929	名叫
巴耶稣
他
常是
和---在一起
72935	院省长
士求
保罗
人
通达
这个人
请来
巴拿巴
和
扫罗
切求
听
72948	道
72950	上帝的
反对
72953	他们
以吕马
72956	术士
就是如此
72959	释出来
72961	名字
他的
想法子
要扭转
72966	院省长
自
这
信仰
但是扫罗
72973	也就是
保罗
充满著
灵
圣
就定睛看
72980	他
说
哦
充满
一切
诡诈
72987	一切
匪行
儿子
魔鬼的
仇敌
一切
正义的
你
还不停止
偏差
72998	路（么）
73000	主的
73002	正直的
73004	如今你看
73006	手
主
在---身上
你
73011	你要
瞎眼
不
看见
73016	日头
73018	暂时
立时
73021	落
在---身上
他
蒙雾
和
黑暗
73028	走来走去
他求人
拉著手带着
当下
看见
73034	院省长
73036	所经过的事
就信
惊骇
於
73041	教训
73043	主的
开始
73046	从
73048	帕弗
的人
一行
保罗
来到
73054	别加
73056	旁非利亚的
约翰
73059	离开
73061	他们
回
到
耶路撒冷
他们
73067	走过去
从
73070	别加
来到
73073	安提安
73075	彼西底的
73077	进
入
73080	会堂
在
日子
73084	安息的
坐下
以后
73089	宣读了
73091	律法（的）
和
73094	先知的（书）
差谴（人）
73097	会堂管事们
对
他们
说
同人
弟兄们
若
甚么
有
心里
你们
话
劝勉的
向
73112	民众
请说
站起来
73116	保罗
73118	摆着
73120	手
说
73123	以色列人
和
者
敬畏
73128	上帝
请听
73131	上帝
73133	民
这
以色列的
拣选了
73138	祖宗
我们的
且
73142	人民
高举
当
73146	侨居
在
地
埃及
73151	用
膀臂
崇高的
领出来
他们
从
它
73159	约有
四十年
时间
容忍
他们
在---里
73166	旷野
73168	既复灭
族的人
七
73172	地
迦南
他分为基业
73176	地
他们的
约有
年
四百
73182	五十
73184	以后
这些事
他赐
士师
直到
撒母耳
73191	先知
从那时起
他们就求
一个王
73196	给了
他们
73199	上帝
73201	扫罗
儿子
基士的
人
的
支派
便雅悯
年
四十
又
废了
他
举起了
73215	大卫
给他们
为
王
为他
也
说
作证
我寻得了
大卫
儿子
73227	耶西的
一个人
合
73231	心意（的）我
73234	要实行
一切
73237	旨意
我的
这个人的
73241	上帝
从---中
73244	子裔
按照
应许
带来
73249	给以色列
一个拯救者
耶稣
已经豫先宣传
约翰
在
前面
73257	进来
他
洗礼
悔改的
给众
73263	民
以色列
当
73267	将要完尽
约翰
他的
跑程
他说
谁
我
你们所猜想
是
不
是
我
但
看哪
（他）来
后於
我
者
我不
73287	配
73289	鞋
73291	（他）脚上的
脱
同人
弟兄们
子孙
家族的
亚伯拉罕
和
者
中间
你们
敬畏
73304	上帝
给我们的
73307	道
73309	被拯救的
73311	被传送出来
者
73314	居住
在
耶路撒冷
和
73319	议员
他们的
这个人
不认识
和
73325	声音
73327	先知的
73330	每
安息日
所宣读
竟给定了罪
它们应验了
73336	没有
该死的罪案
73339	找着
他们求
彼拉多
使被除灭
他
既作完了
73347	一切
事
关於
他（的）
经上所记
取下来
从
73355	木架
安放
在---里
坟墓
73360	却
上帝
使---活了起来
他
从---中
死人
他被
看见
73369	日子
许多
的人
同上
他
从
73376	加利利
到
耶路撒冷
这些人
如今
就是
见证人
他的
对於
73386	人民
73388	我们
给你们
传（福音）
73392	（就是）向
73394	列祖
所应许的
已来到
73398	这（应许）
73400	上帝
成全了
这些
儿女
73405	向我们
复起
耶稣
正如
73410	在
73412	诗篇
所记的
73415	第二篇
儿子
我的
你是
73420	我
今日
生了
你
73426	他复起
他
从---中
死人
不再
73432	归於
73434	败坏
这样
他曾经说
73438	我要给
你们
73441	虔圣
大卫的
73444	可靠的事
因此
也
73448	有另一处
他说
你必不叫
73453	虔圣者
你的
见
败坏
论到大卫
73460	在自己的地方
73462	奉行
73465	上帝
计划
就长眠下去了
且
安置
到
73472	祖宗
他的
而
见了
败坏
惟独 他
73480	上帝
所复活起来的
却没有
见过
败坏
要知道
所以
73488	你们
同人
弟兄们
73492	藉著
这个人
给你们
赦免
罪恶的
传布
而
解脱
一切事
73503	你们所不能
靠着
律法
摩西的
得称义
靠着
这个人
凡
73512	相信的
就都得称义了
你们要谨慎
所以
恐怕
临到你们
73519	所说的
73522	先知们
要看
73525	藐视的人哪
73527	你们要希奇
73529	要灭没
因为
一件事
作
我
当
73536	日子
你们的
事
73540	也总不
73542	你们信的
若
有人
详叙了
向你们
出来的时候
73549	他们
他们央求
在
73553	下一个
安息日
讲
对他们
73558	事
这些
会堂散了会
73564	跟从
有许多
73567	犹太人
和
73570	崇拜
归依人
73573	保罗
和
73576	巴拿巴
他们
谈论
对他们
劝导
他们
要坚心
依靠著
恩典
73586	上帝的
73589	下
安息日
几乎
全
73594	城
都聚集了来
听
73598	道
73601	看见了
73604	犹太人
那
一群人
就满心
妒忌
73610	辩驳
所讲的事
73613	保罗
说
毁谤的话
却放胆直说
73619	保罗
和
73622	巴拿巴
说
对你们
是
必须的
首先
讲
73630	道
73632	上帝的
既然
你们推开
它
73637	不
配得
断定
自己
73642	永
生
你看罢
我们转
向
73648	各民族
这样
因为
嘱咐
我们
73654	主
我已经立了
你
做
光
各民族的
73661	叫
你
为
拯救
直到
极
73668	地
听了
73672	各民族人
就欢喜
73675	归荣耀於
73677	道
73679	主的
73681	都信了
者
73684	被定得
73686	生
永
周流传开
73691	道
73693	主的
遍了
全
73697	地区
但
73700	犹太人
挑唆
73703	崇拜的
妇女
73706	高贵
和
73709	首要的人
73711	城里
73713	激起了
逼迫苦害
反对
73717	保罗
和
巴拿巴
73721	赶出
他们
从
73725	境界
他们的
他们
73729	抖掉
73731	飞尘
73733	脚上的
在
他们
去
到
以哥念
73741	门徒们
充满著
喜乐
和
灵
圣
73749	在
以哥念
一同
73754	进了
他们
73758	会堂
73760	犹太人的
73762	讲得
73765	信了
都犹太人
73768	和
希利尼人
一大群的
73772	但是
73774	不信从的
犹太人
激起了
又
毒坏了
73780	心
73782	各民族人的
反对
73785	弟兄们
好一段
73788	於是
时间
他们不断
放胆讲论
靠著
73794	主
73796	见证
73799	道
73801	恩典的
他
赐
神迹
73806	奇事
行了出来
藉著
73810	手
他们的
就分裂了
73815	民众
73817	城里的
73820	有的
73822	随同著
73824	犹太人
73826	有的
随同
73829	使徒
73832	有
一冲动
73835	各民族人
73837	和
犹太人
同
73841	议员的
他们
要凌辱
又
要扔石头打死
他们
既知道了
他们就逃难
到
73851	城
73853	吕高尼的
路司得
和
特庇
和
73859	周围地区去
在那里
传著佳音
他们
73864	一个
人
无力
在
路司得
73870	两脚
坐著
瘸腿
从出
胎
母
他
这人
从来没有
走路过
这个人
听
73883	保罗
讲论
他
定睛看
他
73889	见
73891	他有
信心
73894	可得救治
说
大
声
你起来
73901	两脚
73903	站直
73905	他就跳跳
且
行走
73910	群众
看见
所
作的
保罗
提高了
73917	声音
他们的
用吕高尼话
说
73922	上帝
成了
人形
降临在
73927	我们
就称
73931	巴拿巴
丢斯
73935	保罗
希耳米
因为
他
是
73941	领袖
73943	说话上的
73946	祭司
73948	丢斯的
73951	前边
那
城
公牛
和
花园
到
73959	大门口
带著
和一同
73963	群众
想要
献祭
听见了
73969	使徒
巴拿巴
和
保罗
撕开
73975	衣裳
自己的
腾跃出来
在中间
73980	群众
喊著
73983	说
同人
为甚么
这样
你们 作
也
我们
有同样性情的
是
（和）你们
人
正在传佳音给
你们
离弃
这些
73999	虚妄
转
向
上帝
永活的
他
造
74007	天
和
74010	地
和
74013	海
和
万
物
在
其中（的）
74020	在
74022	过去的
世代
他容忍著
万
74027	国
走
74030	路
他们的
却
未当
没有证据
让自己
留下
施行善事
从天上
我们
雨水
给
和
节候
结果实的
满足
（以）食物
和
愉快
74050	心
我们的
74053	这些话
说
仅仅地
制止
74058	群众
74060	不
献祭给
他们
来到
74065	从
安提阿
和
以哥念
犹太人
74071	唆诱
74073	群众
74075	用石头打
74077	保罗
拖出
外
74081	城
以为
他
已经死了
却围著
74088	门徒
他
就起来
他进
74094	城
74096	第二天
74098	出来
同
74101	巴拿巴
往
特庇
传佳音
74107	向那城
74109	而
使做门徒
好些人
就回
74115	路司得
和
74118	以哥念
和
74121	安提阿
坚固
74124	心
74126	门徒的
鼓励
要恒守
74130	信仰
又（说）
74133	经由
许多
苦难
必须
我们
进
入
74141	国
74143	上帝的
选立了
74146	为他们
在中
各教会
长老
祷告
带著
禁食
他们托付
他们
於
主
74159	他们所信靠的
74161	经过
74163	彼西底
来到
74167	旁非利亚
74169	讲了
74171	别加
74173	道
就下
74176	亚大利
从那里
开航
往
安提阿
那里（就是）
他们从
前被交托在
74185	恩典中
74187	上帝的
74190	作
74192	他们现在所已经完成的工
既已到了
74196	就聚集
74198	教会
报告
一切事
所行
74203	上帝
同
他们
以及
74208	他开了
为
各民族
门
信仰的
他们暂时住了
74215	时候
不
少
同
74220	门徒
并且
有几个人
下来
从
74226	犹太
教训
74229	弟兄
74231	若
不
受割礼
按著
规矩
74237	摩西的
74239	就不能
得救
既起了
74243	纷争
和
辩论
不
小的
在
保罗
74252	巴拿巴
和之间
他们
他们就派
74257	保罗
和
巴拿巴
和
几个人
另
中
他们
去见
74267	使徒
和
长老
到
耶路撒冷
为
74274	问题
这个
他们
74278	於是
送行
受了
74282	教会
就经过
74286	腓尼基
和
撒玛利亚
详叙
74291	回转
74293	列国人的
74295	给了
喜乐
很大的
众
74300	弟兄
到了
74304	耶路撒冷
74307	他们受接待
教会
74311	使徒
和
74314	长老
就报告
74317	一切事
74319	上帝
所行的
同
他们
起来
但是
有几个人
74327	从
74329	派
74331	法利赛
已经相信的
说
74335	必须行
割礼
他们
并嘱咐
74340	遵守
74342	律法
摩西
聚集
74347	使徒
和
74350	长老
要看看
74354	这件事
74356	许多的
74358	辩论
经过了
就站起来
彼得
说
对
他们
同人
弟兄们
你们
知道
74370	从
日子
早先的
在
中间你们
拣选
74377	上帝
藉
74380	口
我的
得听
74384	列国人
74386	道
74388	佳音之
而
相信
74393	知道人心的
上帝
作证
为了他们
赐予
74399	灵
74401	圣
正如一样
74404	赐给我们
并
没有
分别
在之间
我们
74411	和
他们
74414	藉著信
洁净
74417	心
他们的
如此
如今
为甚么
你们试探
74424	上帝
放
轭
在上
74429	脖子
74431	门徒
就是那
不（能）
74435	祖宗
我们
也不
我们
能
负的
74442	藉著
74444	恩
74446	主
耶稣的
我们信
而得救
74451	一样
正如
他们
都不出声
74456	全群的
74458	众人
74460	听
巴拿巴
和
保罗
述说
74466	所行的
74468	上帝
神迹
和
奇事
在中
74474	列国人
藉著
他们
然后
74480	都不出声了
他们
回答
雅各
说
同人
弟兄们
请听
我
西门
已经述说
74492	当初
74494	上帝
眷顾
取了
从中间
列国人
人民
（归）
名
他
74504	这个
符合
74507	话
74509	先知的
正如
照记记载的
之后
这些事
我要重返
且
重建
74518	帐幕
大卫
74521	倒坏的
并
74524	颓墟
它的
重建
并且
重立起
它
以使
74532	都寻求
74534	其余
74536	的人
74538	主
甚至
众
74542	列国人
74544	的
受称谓
74547	名
我的
在
他们（身上）
所说
（的）主
使
这些事
被知道
从以来
古世
所以
我
定意
不要
困扰
者
中
74566	列国人
转向
74570	上帝
只要
写信
给他们
74575	禁戒
74577	触污
74579	偶像的
和
74582	淫乱
并
74585	勒死的牲畜
74588	血
摩西
因
从以来
74593	古代
74595	在各城里
者
宣传
他
有
在里
74602	会堂
74604	每
安息的
都被宣读著
那时
定意
74610	使徒
和
74613	长老
同
全
74617	教会
拣选
人
从
他们
差
往
安提阿
同著
74627	保罗
和
巴拿巴
犹大
的
那称
巴撒巴
和
西拉
人
做领袖的
中
74640	弟兄
写信
经
手
他们的
74646	使徒
和
74649	长老的
弟兄们
给
一带
74654	安提阿
74656	叙利亚
74658	基利家
弟兄们
74662	列国
请安
74665	我们既听说
74667	几个人
中
我们
74671	搅乱
你们
用言论
颠覆
74676	心
你们的
74679	他们
我们并没有训论
定意
我们
就
同心合意
拣选
人
差
去见
你们
同著
74692	亲爱的
我们的
巴拿巴
和
保罗
（的）人
放弃
74700	生命
他们
为
74704	名
74706	主
我们
耶稣
基督的
我们就差遣
74712	犹大
和
西拉
74716	他们
也要用
口头上说的话
报告
74721	同样的事
定意
因为
74725	灵
74727	圣
和
我们
不
更大
放在（身上）
你们
重担
过於
这些
74738	必须作的事
禁戒
祭偶像
和
血
和
勒死的牲畜
和
淫乱
74748	它们
禁绝不犯
你们自己
好好地
习行
愿你们安康
他们
74757	既被遣送
下
74760	安提阿
就
聚集了
74764	会众
递交
74767	信
宣读了
74770	他们欢喜
因著
74773	鼓励
犹大
74776	和
西拉
也
他们
先知
是
就用
话
许多
鼓励
74787	弟兄
74789	坚固
度了些
74792	时候
他们就被遣送
74795	平平安安地
从中间
74798	弟兄
去见
者
差遣
他们
保罗
74805	和
巴拿巴
暂时住
在
安提阿
教授
并
传扬
同
74815	别人
许多
74818	道
74820	主的
过了
74823	些
日子
说
对
巴拿巴
保罗
返回
74831	我们看望看望
74833	弟兄们
74835	城
各
74838	的
我们传布过
74841	道
74843	主的
如何
他们是
巴拿巴
74848	有意思
带著同行
也
74852	约翰
的
称
马可
保罗
却
以为适当的
者
离开
74862	他们
从
旁非利亚
74866	不带着
 同
他们
去
74871	作工
不
带著同行
这人
之后
74877	激起了争执
以致
分开
他们
74882	彼此
74885	巴拿巴
带著
74888	马可
启航
往
居比路
保罗
74894	拣选了
西拉
而出发
交托在
74899	恩典
74901	主的
蒙
74904	弟兄们
他走遍
74908	叙利亚
和
74911	基利家
坚固
那些
教会
他抵达了
74919	特庇
和
74922	路司得
74925	门徒
一个
74928	在那里
名叫
提摩太
儿子
妇人的
犹太
信徒
父亲
74937	（是）希利尼人
他
被证誉
74942	在
路司得
和
以哥念
弟兄们
这个人
愿意
74950	保罗
同
他
出去
74955	就拉
去行割礼
他
因为
之故
犹太人
的
74963	在
74965	那些地方
74967	他们知道
因为
都
74971	希利尼人
74973	父亲
他
是
74978	他们经过
那些
城
他们交给
他们
遵守
74985	规则
74987	所决定的
74990	使徒
和
长老
74994	在
耶路撒冷
74997	於是
74999	众教会
得坚固
在上
信仰
75004	增加
75006	数目
75008	天天地
他们就走过
75012	弗吕家
和
加拉太
地区
拦阻
被
75019	圣
灵
讲
75023	道
在
75026	亚西亚
到了
75029	对面
75031	每西亚
他们尝试着
到
75035	庇推尼
去
75038	不
容许
他们
75042	灵
耶稣的
便从旁边过去
75047	每西亚
他们下到
75050	特罗亚
75052	异象
间
75055	夜
75057	给保罗
看见
有一个人
马其顿
75063	站著
75065	求
他
75068	说
过来
到
马其顿
援助
我们
75076	那
异象
他看见
随即
我们想法子
前行
到
马其顿
推断
75086	召唤
我们
75089	上帝
传佳音给
他们
开始
75094	从
特罗亚
一直走到
75098	撒摩特利
75101	翌日
到了
尼亚波利
-
从那里
到
腓立比
这
是
头一个
区域
75113	马其顿
城
殖民地
我们
75118	在 ~ 里
这
75121	城
逗留了
天
几
75127	日子
的
安息
我们走出
75133	城门
在边
河
75137	我们惯用
做祷告的地方
75141	既已坐下
我们讲论
对
聚拢来的
妇女
有一个
75148	妇人
名叫
吕底亚
一个卖紫色布的
城
推雅推喇
崇拜
75156	上帝
听著
她的
75160	主
敞开
75163	心
叫她注意
75166	所讲的
75169	保罗
当
她
受了浸
和
75175	一家
她
就求
说
若
你们断
我
忠信的
对
主
是
就请进
75189	家
我
来往
75193	便强留
我们
75197	去
我们
到
75201	祷告的地方
使女
有一个
有
灵
巫觋的
迎著而来
我们
她
得了
许多
生意
为
主人们
她
行占卜术
这个女人
跟随
75220	保罗
和
我们
喊著
说
这些
75227	人
奴隶
75230	上帝
75232	至高
是
75235	传布
给你们
道路
拯救的
就这样
75241	她作
一连
许多
日子
很讨厌
75247	保罗
75249	就转过身来
对那
鬼灵
说
我嘱咐
你
奉
名
耶稣
基督的
出来
从
她
75263	它便出来了
就在那
一刻
75267	见
75270	主人
她的
75273	丢失了
75275	指望
75277	生意的
他们
便拉住
75281	保罗
和
75284	西拉
拖到
75288	市场上
面前
75291	官吏
75293	带交
他们
75296	给长官
说
这些
75300	人
骚拢
我们的
75304	城
犹太人
是
75308	传布
规矩
75311	不
该
我们
接受
不
可行的
罗马人
是
75320	一齐起来
75322	群众
攻击
他们
并且
75327	长官
就撕破
他们的
75331	衣裳
发命令
用棍子打
许多
75336	既施与
他们
鞭打
下
入
监
嘱咐
75344	看监狱的
妥妥当当地
看守着
他们
他
嘱咐
这样的
领了
下
他们
在
75356	内
监
75360	脚
妥妥当当地
他们的
上
75365	木狗
大约在
75369	半夜里
保罗
和
西拉
祷告
唱诗颂赞
75376	上帝
注意的听
75379	他们
75381	囚犯们
蓦然间
75384	地震
起了
大
甚至
都动摇
75390	根基
75392	监狱的
开了
75395	立时
75397	门
所有的
75400	大家的
75402	捆锁
也都松掉了
醒来
75408	看监狱的
75410	看见
全开着
75413	门
75415	监
就拔了
75418	刀
正要
自
杀
以为
都逃脱了
75425	囚犯
呼喊
75428	大
声
75431	保罗
说：
别
作
自
害
都
75439	我们
在这里
要了
75443	灯光
就腾跃进去
75446	战战兢兢
75448	拜倒在面前
75450	保罗
75453	西拉
75455	又领出来
他们
75458	说
先生
甚么
我
应当
作
才可以得救
75466	他们
75468	说
信
75472	主
耶稣
75475	就可以得救
你
和
75479	一家
你
75482	他们讲
对他
75485	道
75487	上帝的（该词希腊文打错了）
与
所有
者
在
里
家
他
75496	带着
他们
在
那
75501	一点钟
当
夜
洗
去
75507	鞭伤
75509	受了浸礼
他
和
75513	属他 的
所有
立时
领 上
75518	他们
到
75521	家里
摆上
饭席
75525	都很欢喜
全家
信了
75529	上帝
天亮
75532	到了
差遣
75535	官长
75537	衙役
说
释放
75541	人
那些
告诉
75546	看监狱的
75548	这些话
75552	保罗
75554	差遣（人）
75556	官长
75558	叫你们得释放
如今
75561	就出来
去
75564	平平安安地
75566	却
保罗
说
对
他们
打了
我们
在公众（面前）
没有受定罪的
75576	罗马人
本是
下
在
里监
75582	如今
秘密地
我们
他们赶出去吗？
不
绝对不行
但要
亲自来
75591	我们
他们领出去
报告
75595	给
官长们
75598	衙役
75600	这些话
75602	他们就害怕
75604	听说
75606	罗马人
他们是
75609	来
劝
他们
75613	领出来
请求
离开
75617	那
城
出来
75621	从
75623	监里
他们进入
家里
75627	吕底亚
75629	见了
就鼓励
75632	弟兄
然后
出行
路过
75638	暗妃波里
75641	西波罗尼亚
来到
75644	帖撒罗尼迦
那里
有
会堂
75649	犹太人的
照
75653	习惯
75655	保罗
进去
到
他们（那里）
75661	安息周
三个
辩论
对他们
从
75667	经典上
开讲
75670	陈明
75673	基督
必须
受害
75677	复起
从中
死人
又（说）
75682	这位
就是
75685	基督
即
耶稣
75689	我
所传布
给你们的
75693	有些人
中间
他们
受了劝
75698	就投归
75700	保罗
和
75703	西拉
75706	热心崇拜
希利尼人
群
一大
妇女
且
75713	做领袖的
不
少
却起了妒忌的心
但是
75719	犹太人
75721	招聚
75723	市井的
人
些
恶
75728	搭夥成群
轰乱
那
城
75733	闯进
75735	家
耶孙的
想法子
他们
带去
给
75742	民众
没有
找着
但
他们
他们拖
耶孙
和
几个
弟兄
到
75754	众城官那里
呼喊著说
75757	者
75759	天下
扰乱
这些
也
这里
到
他们
款留
耶孙
75769	这些
都
违背的事
75773	诏谕
该撒
行了
王
另有一个
说
是
耶稣
而使荡乱不安
75784	群众
和
75787	城官们
听见了
这些事
就
取了
75793	保状
从
75796	耶孙
和
75799	其余人
释放
他们
75804	弟兄们
随即
间
夜
打发出行
75811	保罗
和
75814	西拉
往
庇理亚
他们
到了
进入
75821	会堂
75823	犹太人的
75825	这里的人
75828	高尚比
者
在
帖撒罗尼迦
他们
接受
这
道
75837	极
热切地
75840	天天
考查
75843	经典
是不是
75846	看这些事
这样
许多人
75850	所以
中间
他们
相信
也（有）
75856	希利尼
妇女
75859	高贵
和
男人
不
少
但
75866	知道
75868	属
75870	贴撒罗尼迦的
犹太人
75873	也
在
75876	庇哩亚
传布开了
被
75880	保罗
75882	道
75884	上帝的
他们也就往
那里去
摇动
而且
拢乱
75891	群众
立刻
75896	保罗
送出去
75899	弟兄们
走
直
到
75904	海边
留顿
75909	西拉
和
75912	提摩太
在那里
75915	者
护送
75918	保罗
带着
直到
雅典
又
又领了
命令
给
75927	西拉
和
75930	提摩太
75933	尽可能地赶紧
他们去见
75936	他
他们就离开
75939	在
75941	雅典
等待
他们
75945	保罗
很受了刺激
75948	灵
他的
在
他里面
见
满是偶像
75956	城里
他辩论
75960	在
里
会堂
75964	向犹太人
和
者
热心崇拜
又
在
75971	市场
75973	每
日
对
者
碰巧（遇见）
一些
75980	也（有）
75982	伊壁鸠鲁
和
斯多亚
哲学家
和争论
他
75989	有的
说
甚么
75993	想要
75995	胡乱拉扯的
这个
说
还有的
76000	说
怪异鬼神的
他似乎
传布
是
因为
76007	耶稣
和
76010	复活
他传
拉住
就（希腊原文打错）
他
到
76017	亚略巴古
-
带（他）
说
我们可以
知道
甚么
76025	这个新
76029	你
所讲的
教训是
令人奇怪的事
76034	一些
你带来
到
76038	耳中
我们
我们想要
所以
知道
甚么意思
76045	这些事
是
雅典人
76049	所有
和
76052	旅居的
客人
顾到
没有
别的
闲暇
或
说说
或
76062	听听
76064	新闻
站
76068	保罗
在
当中
76072	亚略巴古
76074	说
众位
雅典人哪
76078	各方面
76080	都敬畏鬼神
你们
我看
（我）走遍各处
因为
并且
留心看
76088	所崇拜的
你们
我遇见
76092	一座坛
76095	上面写著说
献给不认识的神
76098	的
那么
不认得
你们崇拜
这个
我
传布
给你们
这位
上帝
76109	造
76111	宇宙
和
万
物
其中
76117	这位
天
76120	地
既是
主
不
在
人手造的
殿堂
住
也不
受
手
人
服事
好像另外需
要甚么似的
他
赐给
万人
生命
76140	气息
和
76143	万物
他造了
76146	从
一本
76149	万国
的人
住
在上
全
面
76156	地
立定
预先安排
时期
和
76162	疆界
76164	居住的
他们
要寻求
76168	上帝
76170	或者
76172	他们揣摩
他
而
可以发现
而
76178	不
远
离
一个人
每
我们
（他）是
在於
他
因为
我们生活
76190	行动
76192	存 在
就如
76195	有的
76198	你们
诗人
说
他的
76203	也
族类
我们是
族类
那么
（我们）既是
76210	上帝的
76212	就不该
以为
（上帝是）金
76216	银
或
石头
雕刻
手艺的
和
心思
人的
76225	神性
当做是
像
76229	这样
76231	时候
76233	无知的
不细察
76236	上帝
76238	如今
传报
76241	给人
所有
各处的（人）
要悔改
因为
他已经定了
一个日子
在
其中
他将要
审判
76253	天下
按
公义
藉著
的人
76259	他所立定
可信的凭据
供给
万人
复起
他
从中
死人
听见
76269	复活
死人的
76272	有的
讽刺
有的
76276	却说
我们还要听
76279	关於
这事
76282	再
这样
76285	保罗
出来了
从
中间
他们
但是有些
76292	人
贴近
他
相信
中（有）
其
76299	丢尼修
76301	亚略巴古的
和
一个妇人
名叫
大马哩
76307	还有别人
同著
他们
以后
这些事
离开
76315	雅典
他来到
76318	哥林多
76320	遇见
一个
犹 太人
名叫
亚居拉
是本都人
76327	按籍贯
新近
来
从
76332	义大利
和
百基拉
妻子
他
因为
76339	吩咐
革老丢
都离开
所有的
76344	犹 太人
76347	罗马
他投奔了
他们
76351	因为
76353	同手艺的
是
他住
和同
他们
76359	他们作工
他们是
76362	制造帐棚的
76364	以手艺
他辩论
在
里
76369	会堂
76371	每逢
安息日
劝化了
76375	犹太人
和
希利尼人
76379	当
下来
从
76383	马其顿
76386	西拉
和
76389	提摩太
所驱迫
正为这
道
76394	保罗
郑重的证明
向
犹太人
就是
76400	基督
耶稣
敌挡
76404	他们
76406	毁谤
（他）抖著
76409	衣裳
说
对
他们
76414	血
你们的
归到
76418	头
你们的
干干净净
我
从
76424	今
往
76427	列国人
我去了
76430	离开
那里
进了
76434	家
一个人
名叫
提多
犹士都
崇拜
76441	上帝
这人
76444	家
是
紧靠著
76448	会堂
基利司布
76452	会堂管事
信了
76455	主
同
全
76459	家
他的
76462	还有许多
76464	哥林多人
听了
就信
并且
受浸
说
76472	主
76474	夜间
藉著
异象
76478	对保罗
别
怕了
只管
讲
76484	不要
缄默
因为
我
和
同在
你
76492	必没有人
会袭击
你
76496	来苦害
你
因为
子民
76501	归我
许多
在里
76505	城
这
他在那里居留了
76509	一年
76511	月
六个
教授
在中间
他们
76517	道
76519	上帝的
迦流
76522	做院省长（时）
76525	亚该亚
攻击
同心合意
76529	犹太人
76531	保罗
并且
带
他
到
76537	审判台
说
76540	偏离
76542	律法
煽动
这个人
76546	人
崇拜
76549	上帝
刚要
76553	保罗
开
76556	口
说
76559	迦流
就对
76562	犹太人
如果
76565	是
冤枉事
76568	或
奸恶的
匪类行为
76572	犹太人哪
按
理
76576	我得容忍
你们
但既是
76580	问题
76582	关於
言论
和
名目
和
律法
76589	按照
你们 的
你们自理罢
76593	审判官
我
这些事的
76597	没有意思
要成为
76600	他赶走
他们
从
76604	审判台
拉住了
76607	众人
所提尼
76610	会堂管事
击打（他）
在前
76614	审判台
76616	不
这些事
76619	迦流
管
76623	保罗
76625	还继续住了
日子
好些
76629	弟兄
辞别
启航
往
76634	叙利亚
和
同行
他
百基拉
和
亚居拉
剪
在
坚革哩
76645	头发
因为他有
76648	愿
他们抵达了
76652	以弗所
那些人
他留
（在）那里
他
但
进了
76661	会堂
辩论
76664	与犹太人
请求
76667	他们
多些
76670	时候
在
76673	他不答应
却
辞别
76677	说
76679	我还要回到
76681	你们（这里）
76683	上帝
若愿意
於是开船
离了
76688	以弗所
76690	下行
到
该撒利亚
上去
并且
问安
76697	教会
又下
到
安提阿
76702	度了
时候
那些
就出发
走遍
接著次序
76709	加拉太
地区
和
弗吕家
坚固
众
76716	门徒
有一个犹太人
76720	亚波罗
名叫
亚力山太人
一
按籍贯（是）
人
有口才的
抵达了
76729	以弗所
有能力
在
上
76734	经典
这个人
76737	曾经受教训在上
76739	道路
76741	主的
76743	火热
76745	心灵
讲论
76748	教训人
祥确地
事
关於
76753	耶稣（的）
晓得
单单
76757	浸礼
约翰
这个人
76761	开始
放胆讲论
里
76765	会堂
听
76768	他
百基拉
和
亚居拉
接来
他
76775	更详确地
向他
讲解
76779	道路
76781	上帝的
有意思
76784	他
要过去
到
76788	亚该亚
就怂恿著
76791	弟兄们
写信
76794	给门徒
来接待
他
76798	既到了
（就）帮助
多多地
者
而信
藉著
76805	恩惠
极有力地
76809	犹太人
驳倒
公开
指明
藉著
76815	经典
是
76818	基督
耶稣
然后
76822	当
76825	亚波罗
76827	在
哥林多
保罗
走遍了
76832	较高的
区城
来到
76836	以弗所
76838	遇见
几个
门徒
说
76843	对
他们
没有
灵
圣
你们受了
信的时候
他们（说）
76852	对
他
76855	没有
76857	灵
圣
有
我们听见过
他说
76864	归於甚么
76866	你们受了浸
他们
76869	说
归受了
76872	约翰
浸礼
说
76876	保罗
约翰
施浸
浸礼
（以）悔改的
76882	民众
告诉
在
76886	来的
以后
他
76890	要信
76892	就是
76895	耶稣
听了
76898	他们就受浸
归於
76901	名
76903	主
耶稣的
76906	按
给他们
76909	保罗
76911	手
临
76914	灵
76916	圣
到
他们
他们说话
76921	用舌音
并
传讲豫言
76927	共
人
约有
十二个
进
76933	入
76935	会堂
他放胆讲论
76938	月
三个
辩论
并
劝化人
76944	关於
76946	国
76948	上帝的
76951	有些人
刚愎
76954	不信从
诽谤
这
道路
在面前（的）
76960	民众
就离开
76963	他们
他分别出来
76966	门徒
76968	天天
辩论
在
里
学校
推喇奴
这事
76976	行了
76978	年
两
以致
凡
者
住
76985	亚西亚
都听见
76988	道
76990	主的
犹太人
都有
76994	希利尼人
行了非常的异能
77001	上帝
藉著
77005	手
保罗的
甚至
连
（放）在上
人
患病的
被带走了
从
77015	肌肤
他
手巾
或
围巾
而
便离开
77023	他们
77025	疾苦
77028	灵
77030	恶
也出来了
有意
但
一些
也
77037	施行各处
犹太人
念咒赶鬼的
称起
向
者
有
77045	灵
77047	恶
77049	名
的
主
耶稣
说
我誓逐
你们
77057	（以）耶稣
77059	保罗
所宣传的
有
77063	一个
士基瓦
犹太人
祭司长
七个
儿子
这样
作
回答
77074	灵
77076	恶
说
他们
77081	耶稣
我认识
而
77085	保罗
我知道
你们
但
谁
是
77092	就跳
那个
人
在上
他们
在
那人
有
77101	灵
77103	恶
制服
两个
胜过
77108	他们
致
赤著身子
77112	受了伤
逃
从出来
77116	那屋子
77118	这件事
77121	知道
所有
犹太人
都
和
希利尼人
77128	住
77130	以弗所（的）
77132	俯伏
敬畏
77135	都
他们
77138	受尊为大了
77140	名
77142	主
耶稣的
许多
77146	人
已经信的
来
承认
并
报告
77153	所行的事
他们
有好些
77157	者
77159	邪术
行
收集拢来
77163	书卷
烧掉了
在面前
众人
77168	他们算计
那
价钱
77173	使知道
银子
千
五
这样
有
能地
77181	主的
77183	道
兴旺著
77186	得胜著
77189	完了
这些事
定了主意
77193	保罗
上
77196	心灵
经过
77199	马其顿
77201	亚该亚
就要往
77204	耶路撒冷
说
77207	以后
77209	到
我
那里
必须
我
也
罗马
看看
差遣
77219	到
77221	马其顿
两个
人
服事
他的
提摩太
和
以拉都
他
停留
暂时
在
77234	亚西亚
77237	约当
77239	那时
77241	骚动
不
小
关於
这
道路
底米丢
77249	一个人
名叫
（是）银匠
制造
龛
银
亚底米的
提供
77258	手艺人
不
少
生意
他
集合了他们
以及
77266	四围
77268	这种手艺的
工人
说
同人们
你们知道
77274	由
这个
77277	生意
77279	财富
给我们
是
77283	你们看吧
且
听吧
77287	不
但
以弗所
也
几乎
全
77294	亚西亚
77296	保罗
这个
唆
诱
好大
群的人
说
77304	并不是
77306	上帝
者
用
人手
做成
不
但
77315	有危险
我们
这
工业
77320	不名誉
陷於
77323	也
77326	大
女神
亚底米
庙
77331	无物
被算为
77335	也
将要锁损了
77338	威荣
她的
她（是）
全
77343	亚西亚
和
77346	天下
所崇拜的
听见
77351	变得
满心
暴怒
他们喊著
说
伟大呀
77358	亚底米
以弗所人的
77361	满了
77363	城里
77365	纷乱
他们冲
77368	同心合意的
进
77371	戏园
抓著
该犹
和
亚里达古
马其顿人
旅伴儿
保罗的
保罗
77381	有意思
要进去
到
77385	民众
不
容许
他
77390	门徒
几个（人）
77393	也（有）
77395	亚西亚长的
是
跟他
做朋友的
打发人
来见
他
劝
不要
投入
自己
77408	戏园
不同的人
77412	不同的
事
喊著
77417	那个
会集
纷纷乱乱
77422	大多数的人
77424	不知道
为了
甚么
而聚拢来的
从
77431	群众
人蜂拥
亚力山大
推往前
他
77437	犹太人
77440	亚力山大
就摆
77443	手
想要
分诉
对
民众
一认出
77451	犹太人
他是
声音
77455	一样
中间
众人
约有
77460	钟头
两个
喊著说
伟大呀
77465	亚底米
以弗所的
安静
77470	书记官
77472	群众
就说
77475	以弗所人哪
何
77478	有
人
77482	不知道
77484	以弗所
城
守殿者
是
77489	大
亚底米
和
77493	天降像的
驳不倒的
77496	既是
这些事
必须
77500	你们
心平气静
77504	别
卤莽
而行
他们带来
77510	人
这些
既不是
去庙的
又不是
亵渎
77517	女神
我们的
若
77522	底米丢
和
同
行
他
手艺人
有
告
人
案件
法庭
是常开著的
77535	院省长
有
他们尽可对告
彼此
若但
77542	甚么除外的事
你们究问
在
里
合法的
集会
解决
77550	实在
我们危险於
有被告为
扰动乱事
关於
77556	今天
无缘
无故的
本是
关於这事
77563	我们也不能
提出
理由
关於
77568	聚集（的）
这个
77571	这些话
说了
他解散了
那
会集
之后
77579	止息
77581	闹乱
打发人去邀请
77584	保罗
77586	门徒
77588	鼓励（他们）
辞别
出发
往
77593	马其顿
既走遍了
77597	那些
区域
77600	鼓励
他们
用话
许多
就来
到
77607	希腊
度了
77610	月
三个
77613	设计
要害他
77617	犹太人
刚要
开船
往
77622	叙作亚
他
定意
77626	回去
由
马其顿
伴随
77631	他的
所巴特
毕罗斯的（儿子）
（是）庇哩亚人
帖撒罗尼迦人
77637	亚里达古
和
西公都
77641	该犹
特庇人
还有
提摩太
亚西亚人
77647	推基古
和
特罗非摩
这些人
77652	先走
等著
我们
在
特罗亚
我们呢
77659	启航
之后
77662	日子
77664	除酵节的
从
腓立比
77668	来到
去到
他们那里
77673	特罗亚
直到
天（后）
五
（在）那里
逗留
天
七
77684	第一天
77686	安息周
聚集
我们
要擘
饼
77692	保罗
辩论
对他们
将要出行
77698	第二天
就继续
77702	讲话
直到
半夜
有
77707	火把
好些
在
那
半楼上
77714	我们聚集的
坐
77717	有一个
壮年人
名叫
犹推古
在上
77723	窗台
被胜过了
沉睡
渐渐地
讲论
77729	保罗
77731	长些
所胜过
被
77735	睡眠
掉
从
77739	三层楼
下去
77742	被 扶起来
已经死了
下去
77747	保罗
伏在身上
他
77751	拥抱著他
说
77754	别闹乱嘈嗷了
77756	因为
灵魂
他的
在
身上 他
仍是
就上去
77765	擘
77767	饼
77769	吃了
又
好久
77773	谈论
直到
拂晓
於是
出发
他们带去
77781	僮仆
活著的
77784	得安慰
77786	无限地
我们
77789	上
77792	船
开
往
77796	亚朔
从那里
意思
接
77801	保罗
这样
77804	所定规的
是
定意
他自己
要走旱路
77811	他会合同
我们
在
77815	亚朔
接上船
他
我们来
到
米推利尼
从那里
开航
77824	翌日
抵达了
77827	基阿
77830	过一天
越过
77833	撒摩
77836	隔一天
来到
77839	米利都
因为已经决定
77843	保罗
要驶过
77846	以弗所
77848	免得
77850	他
耽延时日
在
77854	亚西亚
因他急忙前往
77857	愿
能
是
他
77862	日子
77864	五旬节的
77866	到
耶路撒冷
从
77871	米利都
打发人
往
以弗所
他请来
77877	长老
77879	教会的
77882	他们既到
77884	他那里
他说
对他们
你们自己
知道
77890	第一
天
自从
77894	我插足
在
77897	亚西亚
怎样
和共处
你们
77902	全部
时间
我
做奴隶
77907	主
用
十分的
谦卑
和
眼泪
和
受试炼
77916	临
到我
因
77920	计谋
77922	犹太人的
77924	没有一样
我退缩
事
有益的
77929	不
传告
你们
或
教训
你们
（在）公众面前
并
77938	挨家
郑重地证明
对犹太人
都
77943	希利尼人
77945	面对
上帝
应当悔改
77949	应当有认心於
77952	主
我们
耶稣
77956	如今
你看
被捆绑著
我
77961	心灵
要往
77964	耶路撒冷
（的）事
在
它那里
所要碰到
我
不
知道
只知道
77975	灵
77977	圣
在
各城里
郑重地指证
向我
说
77984	捆锁
和
苦难
我
等著
但是
无有
算为
我以
（我的）
生命
价值
对自己
还不如
完尽了
78000	跑程
我的
和
78004	役职
78006	我领受的
从
78009	主
耶稣
郑重地证明
78013	佳音
78015	恩典的
78017	上帝的
78019	如今
看罢
我
知道
78024	不能再
见
78027	面
我的
你们
众人
在中
其
我走遍各处
宣传
78036	上帝的国
所以
我证实
向你们
在
这
78043	日子
78045	洁净的
我是
於
78049	血
众人
没有
因为
我退缩
78055	不
传报
全部的
78059	计划
78061	上帝
与你们
要注意到
自己
和
全
78068	群
因
78071	你们
78073	灵
78075	圣
立为
监督
要牧养
78080	教会
78082	上帝的
即
得来的
用
78087	血
的
自己
我
知道
78093	要进入
以后
78096	离开
我
豺狼
凶暴的
78101	你们
不
顾惜
78105	羊群
且
从
你们
自己
要起来
人
说
乖僻的话
78115	牵走
78117	门徒
去跟从
他们
所以
你们要儆醒
想念
78124	三年
黑夜
和
白日
78129	我不停止地
用
眼泪
警戒
一个人
每
78137	如今
我托付
你们
於
主（希腊原文打错）
和
78144	道
78146	恩典的
他
78149	就是能
建立
并且
赐给
78154	嗣业
在中（的）
者
成圣别
一切
银子
78161	金子
或
没有
没有一个人的
我贪图
你们自己
知道
78170	需用
我的
和
者
同
在一起
我
供应了
这
双手
78181	凡事
我给你们做榜样
78185	这样
劳碌
应当
扶助
78190	软弱的人
记念
78194	话
78196	主
耶稣的
78199	他
说过
有福
78203	更为
施
比
受
78208	这些话
说了
就屈
78212	膝
他的
同
众人
他们
祷告
好伤心的
78220	衰哭
是
众人的
78224	伏
在上
78227	脖子
78229	保罗的
他们热切的亲
他
伤心
最
於
那
句话
就是
他说
78240	必不得以再
他们
78243	面
他的
见
於是他们送
78248	他
上
78251	船
当
78255	就开船
我们
抽身离开了
78259	他们
一直走
来
到
78264	哥士
78267	次日
到了
78270	罗底
从那里
到
帕夫喇
78275	遇见
一只船
要渡海
到
腓尼基
上船
我们开行
望见了
78285	居比路
78287	离开了
它
从左边
我们航行
向
叙利亚
78294	靠岸
在
推罗
在那里
因为
78300	船
78302	卸
78304	货
寻见了
78308	门徒
我们停留
在那里
天
七
他们
78315	保罗
告诉
藉著
78319	圣灵
不要
插足
在
耶路撒冷
78326	既满了
78329	这
几天
往前
我们出发
送
我们
众人
同
妻子
78339	儿女
直到
外
78343	城
78345	屈
78347	膝
在上
78350	海滩
祷告
我们辞行
彼此
78355	上了
78358	船
他们
78361	就回
地方去了
78364	自己
我们
78368	航程
行尽了
从
推罗
抵达
78374	多利买
78376	请安於
78378	弟兄们
住了
天
一
和同
他们
78386	第二天
出发
我们来
到
该撒利亚
78392	进
入
78395	家
腓利
78398	传佳音人
是
中的一个
78402	七人
我们住
和同
他
这个人
78408	有
女儿
四个
（是）处女
能说豫言
多停留了
78415	天
好几
下来
有一个
从
78421	犹太
先知
名叫
亚迦布
78426	来见
78428	我们
且
拿
78432	腰带
78434	保罗的
捆著
自己的
78438	脚
和
78441	手
说
这么
说
78446	灵
78448	圣
这
人
属谁的
是
78454	这腰带
78456	如此
要捆绑
在
耶路撒冷
78461	犹太人
78463	给送交
在里
手
列国人
当
78469	我们听见
这些话
苦劝
我们
78474	和
78476	当地的人
78478	别
上
他
78482	耶路撒冷
於是
回答说
78486	保罗
78488	你们干么
哭
78491	碎
我
78494	心
我
因
不
但
被捆绑
78501	也
死
在
耶路撒冷
是有准备的
78507	为了
78509	名
78511	主
耶稣的
既不
受劝
78516	他
我们也就静默不言
只说
78520	主的
78522	旨意
愿成就罢了
过了
78527	这几天
78529	把行李装好
我们上
78532	耶路撒冷
去
78535	也
几个
门徒
属
该撒利亚
同
我们
带
与
他
我们寄居
在拿孙家
一个
居比路人
一个早年的
门徒
78553	我们
到
耶路撒冷
很充实地
接待
我们
78560	弟兄们
78563	翌日
进去
78566	保罗
同
我们
见
雅各
众
78573	也都在那里
78575	长老们
78577	既请安
他们
他一一地述说
78582	各样
的事
所作
78586	上帝
在中
78589	列国人
藉著
78592	役职
他 的
他们
78596	听见了
就归荣耀於
78599	上帝
说
78602	对他
你看
老哥
多少
十千
有
中
78610	犹太人
78612	信的
78614	都
热心者
78617	律法的
是
他们听见人口传
78621	关於
你的事
78624	叛教之道
你教授
78627	摩西
78629	遍布
78631	各民族（中）
所有的
犹太人
说
不要
行割礼
他们
78639	（给）孩子
也不要
按
规矩
行
那么
这可
怎么办呢
总会
他们听见
78650	你来了的
这一件事
所以
你作吧
78655	你的
我们告诉
有
我们
人
四个
愿
有
在
身
这些人
带著
你行洁浄礼
同
他们
78671	纳费
替
他们
78675	叫他们得以剃
78677	头发
78679	便可知道
众人
78683	所口传
关於
你的事
虚的
是
并且
你行
也
自己
遵守
78694	律法的
至於
78698	相信的
各国人
我们
写信训论
决定
守
他们离开
78707	祭偶像的东西
和
血
78711	并勒死的牲畜
和
淫乱
於是
78716	保罗
带著
这些
人
78721	隔
一天
同
他们
行了洁净礼
进了
78729	殿
报明
78732	满期
78734	日子的
78736	洁净
到那时
78739	才为
供献的
一个人
每
他们
78745	供物
当
78748	快要
那
七
天
完
78754	属
78756	亚西亚
犹太人
见
他
在里
78762	殿
激动
所有的
78766	群众
且
下
於
他
78772	手
喊著说
78775	以色列人哪
援助罢
这个
就是
78780	人
的
反对
78784	人民
78787	律法
和
78790	圣地
这
众人
在各处
教训
甚至
又
也
希利尼人
带了
进
78802	殿
78804	俗污
78806	圣
地
这
他们
因为
已经先看见
特罗非摩
78814	以弗所人
在里
78817	城
同
他
他
就以为
78823	进了
78825	殿
带
78828	保罗
都摇动了
78832	城
全
78835	一齐跑来
78838	民众
并且
拉住
78842	保罗
拖
他
出
78847	殿
78849	立刻
关了
78852	所有的门
他们正想法子
78855	他
要杀
上去
有话传
到
千夫长
78862	营部的
78864	全
纷乱了
耶路撒冷
他
登时
带
兵
和
百夫长
跑下去
（看）
他们
他们
78878	看见
78880	千夫长
和
78883	兵
就停止
击打
78887	保罗
於是
走近前去
78891	千夫长
拉住
他
78895	发命令
捆绑著
铁铸
用两条
并且
查问
甚么人
他是
78904	甚么事
78906	作了
不同的人
78909	不同的
事
喊叫
中
78914	群众
不
能
78918	他
知道
78921	确实的情形
78923	因
闹乱
他就发命令
带
他
进
78930	营楼
当
78933	（他）到了
上
78936	台阶
78938	拥了上去
他
被
78942	士兵
因
78945	猛力
78947	群众的
跟在后面
78951	一群
78953	民众
喊著说
除掉
他
将要
78959	带
进
78962	营楼
78964	保罗
说
对
千夫长
是否
可以
我
说
些事
到
你
78976	他
说
希利尼话
你懂么
不
那么
你
是
78985	埃及人
的
以前
这些
78990	日子
作乱
78993	带领
到里
78996	旷野
78998	四千个
人
79001	暗杀的
说
79005	保罗
我
人
79009	是
犹太人
大数人
79013	属基利家
并不是
无名小
城
公民
我求
79020	你
准
我
说话
对
79026	民众
准许了
79029	他
79031	保罗
就站
在上
79035	台阶
摆
79038	手
向
民众
多人
79043	静默无声了
79045	他陈述
使用
希伯来
土话
说
同人们
弟兄
和
父老们
请听
我
79057	对
你们
如今
所作的分析
听见
79064	用
希伯来
土话
他陈述
对他们
就越发
他们保持着
安静
79073	他说
我
是
79077	犹太人
生
在
大数
79082	基利家的
抚养长大的
在
里
79087	城
这
在前
79091	脚
迦玛列
受教
按著
严守的
79097	祖宗
律法
热心的人
本是
79102	为上帝
象  一样
众人
你们
79107	今天
79109	这
79111	道路
逼迫
直到
死地
捆锁
79117	送官
下
监
不但把男人
79122	也
把女人
79125	甚至
79127	大祭司
作见证
对我
和
全
79133	长老会
从
他们
也
文书
领了
给
79141	弟兄们
79143	大马色
我去
带
也
者
那里
在
捆绑着
到
耶路撒冷
79154	来受刑
79157	我
正走路的时候
79160	将近
79162	大马色
约在
中午
忽然
从
79168	天上
闪烁地照着
一道光
好大的
围著
我
我就仆倒
79176	在 上
79178	地
79180	听见
有声音
说
对我
扫罗
扫罗
为甚么
（对}）我
你逼迫
我
79191	回答说
你是
谁
先生
他说
79197	对
我（原文有错）
我
是
耶稣
79203	拿撒勒人
79205	你
所逼迫的
者
79209	同在一起
我
是
79213	确实
光
见了
却
79218	声音
79220	没有听见
者
说话
对我
我说
79226	甚么
我得作
主阿
79231	主
说
对
我
你起来
往
79238	大马色
在那里
79241	要告诉
关於
一切事
79245	所派
给你
所作的
79251	我不能看见
由於
79254	荣耀
79256	那光的
79258	拉手带著
给
者
同行
我
来到
79265	大马色
亚拿尼亚
有一个
79269	人
（是）虔诚
按
79273	律法
所证誉
为
一切
的
住在那里
犹太人
来
见
我（原文有错）
79284	站在旁边
说
对我
扫罗
弟兄
你向上看罢
我
就在那一刻
79294	向上看
到
他
他
79299	说
79301	上帝
79303	祖宗的
我们
预先选派
你
明白
79309	旨意
他的
并且
得见
那
义者
和
得听
声音
所出的
79320	口中
他
因为
你要
做见证人
为他
对
万
人
的
你所看见
79332	所听见
79334	如今
79336	你为甚么耽延呢
起来
受浸
但
洗净
79342	罪
你的
呼求
79346	名
他的
79350	我
回到
79353	耶路撒冷
79355	祷告
我
在
里
殿
（於是）
我
79363	魂游象外
79365	看见
他
说
对我
赶快罢
79371	走
79373	快快地
出
耶路撒冷
因为
79378	他们必不接受
你
所作的见证
为
我
我
说
主啊
他们自己
知道
79389	我
曾
监禁
79393	鞭打
在各
79396	会堂
者
信靠
79400	你
79402	的时候
迸流
79405	血
司提反的
79408	殉道 者
你的
还
本人
我
站在旁边
并且
赞同著
79417	看守
79419	衣裳
者的
除灭
他
79424	他说
对
我
你去吧
因为
我
到
各民族
远方
差遣
你
他们听
79437	他
79439	这句
79441	话
79443	就提高了
79445	声音
他们的
说
除掉
从
79451	地上
79453	这样的人
不
79456	该
他
活著
又直喧嚷
79461	他们
79463	抛掷
79465	衣裳
79467	飞尘
撒
向
79471	空中
发命令
79474	千夫长
带进
他
到
79479	营楼
吩咐
用鞭打
拷问
他
79485	好确知
为
甚么
罪
这样地
他们喊叫
对他
当
但
他们反绑起
他
用
皮条
说
对
的
站著
百夫长
79504	保罗
若
人（是）
罗马人
且
没有受定罪的
可以么
你们
鞭笞
听见了
79516	百夫长
上跟前
79519	千夫长
报告
说
79523	你要
怎么办呢
79527	人
这
个罗马人
是
就上前来
79534	千夫长
说
对他
告诉
我
你
罗马人
是
79543	他
说
是的
回答说
79549	千夫长
我
（用）一大笔
款项
79554	这个公民资格的
79556	才买得到
79559	保罗
说
我却
79564	生来就是的
立刻
於是
离开了
79569	他
者
将要
他
拷问
即
79576	千夫长
79578	也害怕了
闻知
79581	罗马人
他是
79584	且
他
79587	他曾捆绑了
79590	第二天
有意思
要知道
79594	确实情形
79596	为何
他被控告
79600	犹太人
就解开
他
79604	命令
聚拢
79607	祭司长
和
全
79611	议院
79613	带下
79615	保罗
站在
79618	他们面前
定睛看
79622	保罗
79624	议院
说
同人
弟兄们
我
用极
良知
纯善的
活著
79634	向上帝
直到
这
79638	一天
79641	大祭司
亚拿尼亚
吩咐
者
站在旁边
他
击打
他的
79650	嘴
於是
79653	保罗
对
他
说
要击打
你
将
79661	上帝
墙
粉饰的
并且
你
坐著
审判
我
是按
79671	律法的
79673	竟违背律法
发命令
我
打   么?
者
79679	站在旁边
说
79682	大祭司
79684	上帝的
你辱骂?
说
79689	保罗
我不
知道
弟兄们
79694	他是
大祭司
经上有记著
79698	说
官长
79701	民的
你
不
要说
坏话
看出
79709	保罗
79713	一部份
是
撒都该人
但
79718	另一部分
法利赛人
喊著说
在中
79723	议院
同人
弟兄们
我
法利赛人
是
子孙
法利赛人的
是为了
盼望
79734	复活
死人
79737	我受审判
这话
79740	他
说 2980
起了
纷争
79745	法利赛人
和
撒都该人
79749	也分裂了
79751	民众
撒都该人
79754	因为
说
没有
79758	复活
也没有
天使
没有
灵
法利赛人却
79765	承认
79767	都
起了
79770	喧嚷
大
79773	站起来
几个
79776	经学士的
79778	党
79780	法利赛人
力争
说
没有
恶
我们查出
在
身上
这人
79790	万一
79792	有灵
说过话
对他
或
天使
越来越大
79800	纷争
恐怕
79803	千夫长
79805	扯碎了
79807	保罗
给
他们
就命令
79812	士兵
下去
抢出
他
从
中间
他们
带
79821	进
79823	营楼
79826	下
夜
站在...旁边
他
79831	主
说
放胆
怎样
79836	你郑重地作见证
79838	为了
我
在
耶路撒冷
怎样
79844	必须
也
在
罗马
作见证
到了
79851	天亮
订了
一个密约
79855	犹太人
发咒祖
自己
说
不
吃
也不
喝
非等到
79865	杀死
79867	保罗
有
79870	多
四十
者
这
79875	阴谋
订
他们
去见
79880	祭司长
和
79883	长老
说
以誓愿
我们发咒祖
自己
甚么
也不吃
非等到
79892	我们杀死
79894	保罗
如今
所以
你们
要知会
79900	千夫长
连同
79903	议院
以致
他将带下
他
到
你们这里好像
79910	想要
察考
更详确地
的事
79915	他
我们
79918	之先
79920	走近来
他
就准备好
了
79925	可以除灭
他
听见了
79930	儿子
79932	姐妹的
保罗
这
埋伏的事
就来
79938	进了
79941	营楼
报告
79944	保罗
便请了
79948	保罗
一个
79951	百夫长
说
79954	壮年人
这个
带
（去）见
79959	千夫长
他有
79962	要报告
事
他
他
79967	於是
就拉著
他
带
到…前
79973	千夫长
79975	说
79977	囚犯
保罗
请
我
求
这个
79984	青年人
带
到...跟前
你
有
事
要告诉
你
就拉住
79995	手
他的
79998	千夫长
80000	退到一边
80002	私下
查问说
甚么事
的是
80007	你有
要报告
我
他说
80014	犹太人
已经约定
80017	要求
你
80020	明天
80022	保罗
带下
到
80026	议院
好像
想要
事
更详确地
查问
80033	他的
你
所以
不要
顺著
他们
因为正在伺伏等著
80041	他
中
他们
人
多
四十
他们
发咒祖
自己
不
吃
也不
喝
非等到
80056	他们除灭
他
80059	如今
他们是
准备好了的
只期望著
80065	你的
应允
80069	於是
千夫长
打发走了
80073	那青年人
嘱咐说
不要对甚么人
泄漏
80078	这些事
你禀报了
80081	我
80083	便叫
两
个
80087	百夫长的
说
预备
步兵
二百
80093	好走到
80095	该撒利亚
又
马兵
七十
和
长枪手
二百
从
第三
时
80106	今天夜里
牲口
80109	吩咐备妥了
80111	扶著骑上
80113	保罗
护送他一路平安
到...那里
腓力斯
80118	总督
写了
一道文书
80123	大意是这样
80125	革老丢
吕西亚
给
大人
总督
腓力斯
请安
80133	人
这个
捉拿了
给
80138	犹太人
80140	刚要
除灭（时）
被
他们
到场
带
80147	兵
我救拔出来
听说
80151	罗马人
他是
想要
80155	确知
80157	罪案
所由的
80160	他们告
他
我就带他也下去到
80165	议院
他们的
80168	便查知
被控告
关於
问题
80173	律法的
他们
并没有
80177	该
死
或
该捆锁（的）
80182	案情
有人禀报
80185	我
有计谋
害
这个
人
将要
登时
我打发
到...那里
你
嘱咐
也
80198	原告
告
80202	他
在面前
你
80207	於是
士兵
照
80211	所吩咐
他们
接走
80215	保罗
带到
80218	趁夜
80221	安提帕底
80224	第二天
让
80227	马兵
往前走
同
他
他们就回
到
80234	营楼
他们
进
入
80239	该散利亚
80241	呈
80243	文书
80245	给总督
引到面前
也
80249	保罗
他
念完了文书
80254	问
属於
那一
省
他是
80260	既查知
80262	属於
基利家的
我要详细听
你
他说
时候
80270	原告
你的
来到
便发命令
在
里
衙门
80278	希律的
看守
他
过了
80283	五
天
下来
80287	大祭司
亚拿居亚
和
长老
几个
和
辩士
贴土罗
一个
他们
禀报了
80299	总督
告
80302	保罗
被传了来
80305	他
开始
控告
80309	贴土罗
说
大享
泰平
得以
因了
你
且
改良
成就
80320	国
这一
藉著
80324	你的
筹谋
在各方面
80328	和
各处
我们领受
大人
腓力斯
80334	极
感谢地
但为
80338	不
80340	多
你
耽搁
我就求
听
你
我们
简截地说
80349	用你的
温蔼
已查出
因为
这个
人
80356	（是）瘟疫
80358	扰动
乱事
（在...中）
80362	犹太人
80364	普
80366	天下
一个头目
80371	拿撒勒
派的
80374	连 也
80376	圣殿
尝试著
要亵渎
80381	我们就把他抓住了
从
他
你便能
自己
审问
关于
一切
这事
确知
80392	我们
所控 告
他
联合攻击
80397	也
80399	犹太人
指说
这些事
这样
真是
回答说
80407	保罗
点头
叫他
80411	总督
说话
80414	多
年
做
你
审判官
80420	这一国（的）
80422	知道
兴奋地
事
为
自己的
我来分诉
有能力可以
你
探知
80432	不过
80434	有
80436	天
十二
从
80440	我上来
敬拜
80443	耶路撒冷
并
没有
在...里
80448	殿
他们遇见
我
和
甚么人
辩论
或是
鼓励
作
群众的事
没有
在...里
80461	会堂
也没有
在
80465	城（中）
也不
证实
他们能
对你
有关
的事
如今
他们所控告
我
我 承认
但
这一点
向你
80480	循著
这
道路
的
他们所讲
异端
如此
我事奉
80489	祖先的
上帝
相信
一切
事
照
80496	律法
和
80501	先知们
书上所载的一切
盼望
存著
对
80507	上帝
的
也（就是）
自己
这些人
期待
复活
就是将来
必有
义人的
80518	和
不义的人的
为了
这一点
也
我自己
练习
无颠踬的
良知
存著
对
80530	上帝
和
80533	人
80535	时常
过了
年
80539	好几
施舍
行
对
80544	国
我的
我来这里
并
献供物
在当中
80551	他们遇见
我
行了洁净礼
在…里
80556	殿
没
带著
群众
也没有
80562	闹乱
不过有几个
80565	从
80567	亚西亚（来的）
犹太人
80570	这些人应当
在...面前
你
出场
80575	尽可以控告
如果
事
有
告
我
或
他们自己
80584	可以说明
有甚么
看出
不对的地方
站在
我
面前
80592	议院
除了
为了
一个
这
声明
就是
我所喊著的
中间
他们
站在
80604	为了
复活
死人的
我
受审判
今天
在...面前
你们
就耽搁
80614	他们
80616	腓力斯
较详确地
知道
80620	关于
这
道路
说
当
吕西亚
80627	千夫长
下来
我就要审判
事
80632	你们的
吩咐
80635	百夫长
看守
他
使（他）有
80640	松弛
也
不要
拦阻
80645	他自己的人
80647	来供奉
他
过了
80651	天
几
来
80655	腓力斯
和...一同
土西拉
他的
80660	妻子
80662	犹太
就打发人叫来
80665	保罗
80667	听
他
有关於
80672	基督
耶稣
信
讲论
80677	他
关於
公义
80681	节制
和
80684	审判
80686	将来的
很觉得惧怕
80690	腓力斯
就回答说
80693	如今
80695	你去
机会
80698	得到了
我就打发人叫来
你
同时
也
指望
80705	有钱
给
他
80710	保罗
所以
80713	更是常常地
他
打发人来叫
谈论
与他
两年
80720	满了
接受了
继任者
80724	腓力斯
波求
非斯都
想要
80729	个人情
作
80732	对犹太人
80734	腓力斯
留下
80737	保罗
仍然捆绑著
非斯都
於是
到了
80743	省
过了
三
天
上
80749	耶路撒冷
从
该撒利亚
导报
80754	他
80756	祭司长
和
80759	首领
80761	犹太人的
告
80764	保罗
80766	央求
他
求
个人情
要害
他
80773	叫他打发人提
他
到
耶路撒冷
埋伏
设
除灭
他
在...间
80783	路
80787	非斯都
就回答说
被看守
80791	保罗
在
该撒利亚
本人
80796	要
80798	快
出行往那里去了
80801	所以
中间
你们
他说
有法权的
和我一同去
若
甚么
有...在
身上
那
人
暴戾
就让他们控告
他
逗留了
中间
80819	他们
天
不
过
八
或
十
就下
到
该撒利亚
80830	第二天
坐
在...上
80834	审判台
发命令
80837	保罗
带来
来了
80841	他
站着围着
他
80845	从
耶路撒冷
下来的
犹太人
（以）又多
80851	又重
案件
来告 他
那些
不能
他们
证实的
80859	保罗
分诉说
80862	不但没有（违背）
80865	律法
80867	犹太人的
也没有（违背）
80871	各殿
或
80874	该撒
都 没有
我干犯过
80878	非斯都
但
想要
80882	犹太人
个人情
作
就回答
80887	保罗
说
你愿意
80891	耶路撒冷
上
在那里
关於
这些
受审判
在...面前
我
说
80902	保罗
在...前
80905	审判台
该撒的
80908	我是
在那里
我
应当
受审判
对犹太人
没有甚么
我犯错
就像你
80919	明明
知道
若
80924	我行不对的事
80926	该
死的罪
犯了甚么
80931	我不推辞
80933	死
但
若
不实的
是
的
这些人
控告
我
没有人
我
能
於他们
委
该撒
我要向上诉
当下
80951	非斯都
商议
同
80955	参议会
便回答说
该撒
你向...上诉了
80960	该撒
你要去见
日子
80964	过了
些
亚基帕
80968	王
和
百尼基
抵达了
80973	该撒利亚
请安
80976	非斯都
80979	好几
天
他们逗留了
在那里
80984	非斯都
向
王
陈述
的事
关於
80991	保罗
说
一个人
80995	有
留下来的
80998	腓力斯
囚犯
关於
他
当时
我
在
耶路撒冷
禀报了
81008	祭司长
和
81011	长老会
81013	犹太人的
要求
81016	他
定罪
81019	他们
我回答
81022	这不是
81024	规矩
罗马人的
来委给
任何
人
在...之前
81032	被告
81034	面对面
有
81037	原告
馀地
81040	分诉之
得
关於
81044	案情
一同来
所以
81048	到这里
延搁
不
作
81053	次日
便坐
在...上
81057	审判台
我发命
带来
那
人
关於他的事
81064	站起来
81066	原告
没有
罪案
提出
的
我
所猜想的
恶事
问题
但只
某些
关於
他们
自己
敬鬼神之事（的）
告
81083	他
又是
关於
一个
耶稣
已经死了（的）
81090	指说是
81092	保罗
活著的
心里为难
81096	我
81098	关於
这些事的
究问
说
是否
他意欲
要往
81106	耶路撒冷
在那里
受审判
为
这些事
81112	但
保罗
诉请
留
他
到
81120	皇帝的
审断
我就发命令
留
他
等
81127	我 送上
他
给
该撒
亚基帕
81133	（说）对
81135	非斯都
我本来就有意思
81138	亲自
这个
人
听听
明天
他说
你可以听
他
81148	第二天
来
81151	亚基帕
和
81154	伯尼基
81156	大大
铺张
并且
进
入
81162	听堂
同著
81165	千夫长
和
人
的
81170	杰出
81172	城里的
81174	一发命令
81176	非斯都
就被带来
81179	保罗
81181	说
81183	非斯都
亚基帕
王
和
所有
跟
一同在座的
我们
人
你们看
这个人
关於
他
所有的
81198	民众
81200	犹太
陈请
我
在
81205	耶路撒冷
也
在这里
呼喊
不
该
他
使活著
再
我
却
发现
没有的事
该
也
死
作
并且自己
81224	这个人
已上诉
81227	皇帝
我便决定
给解送了
关於
这个人
确实
的事
呈写
给
主上
没有
我
所以
我提出来
他
在...面前
你们
81245	尤其
在...面前
你
王
亚基帕
81252	检问（后）
好在
有
81256	可以呈写的
因为是不合理的
81259	我
以为
解送
囚犯
不
81266	附带
他
罪案
指明
亚基帕
81272	对
81274	保罗
说
准
你
为
自己
说话
於是
81283	保罗
伸起来
81286	手
分诉说
关於
一切事
81291	我被...告
81293	犹太人
王
亚基帕
我以为是
81298	有幸的在
面前你
81301	将要
今天
分诉
最有幸的
专家
是
你
一切
81310	中
犹太人
规矩
81314	和
问题
所以
我求（你）
耐心地
听
我
81324	生活怎样
我的
81327	自…以来
幼时
81330	从
起初
81333	在...中
81335	本国人
我
在
并
耶路撒冷
知道
都
81343	犹太人
早就认识
我
从起头
如果
他们肯作
见证
81351	按
81353	最严紧的
派别
81356	我们
热心拜的
我生活为
法利赛人
81361	如今
81363	指望
81365	向
81367	祖宗
我们
应许
所发的
81373	上帝
我站著
受审判
对
它
81379	十二个支派
我们
81382	热切地
黑夜
81385	白日
事奉
指望
达到的
为了
这
指望
我被...告
81394	犹太人
主阿
为甚么
不可信的
被断为
在
你们
81403	上帝
既叫死人
活起来
我
81409	曾以为
本人
81413	名
耶稣的
81416	拿撒勒人
应当
许多事
来反对
作
它
也
我作了
在
耶路撒冷
81427	许多
81430	圣徒
81432	在...里
监
关
81436	从
81438	祭司长
权柄
得了
被除灭
81443	他们
我投
票控告（使）
81447	在各
81450	会堂里
屡次
处刑
他们
我想法子强迫他们
说袤渎神的话
极力
81458	狂怒
他们
逼迫
81462	直到
81465	国外的
城市
在
当中
往
81472	大马色
带著
权柄
和
使命
81479	祭司长的
白天
中午
在...中
81484	路
我看见
王阿
从天上
过於
81490	亮光
81492	日头的
周围照著
我
一道光
和
者
跟...一同
我
走路
都
81503	仆倒
我们
在...上
81507	地
我就听见
有声音
说
对
我
用
希伯来
土话
扫罗
扫罗
为甚以
我
你逼迫
是难的
你
81524	犁根
踢
我
81528	说
你是谁
81531	主阿
81534	主
说
我
是
耶稣
81540	你
所逼迫的
但是
你要起来
81545	站著
以
81548	脚
你的
81552	因为
我现给你看见
81555	要送派
你
做帮手
且（为）
见证
的
81562	你看见
我
的
以及
我将来要现
给你
救拔
你
从...中
这
人民
81574	从...中
81576	列国人
到
他们那里
我
差遣
你
去开
眼
他们的
81586	归
从
暗中
到
光中
81592	从
权下
81595	撒但的
转向
81598	上帝
81600	使...得
他们
赦免
罪恶的
又
得一个业分
在…中
者
而成圣别
因信
81612	我
所以
王阿
亚基帕
81617	我没有
悖逆
81620	天上的
显象
81623	向...者
在
大马色
先
81628	又
向耶路撒冷
全
81633	地区
81635	犹太
以及
81638	列国
传报
悔改
81642	转向
81645	上帝
相称於
81648	悔改
事
行
为了
这些事
我
犹太人
捉拿
81657	在…里
81659	殿
尝试著
要下毒手
庇佑
所以
得了
的
从
81668	上帝
直到
81671	这一天
81673	我站立得稳
作见证
对卑小的人
81677	也
对尊大的人
不
外乎
说
的事
81685	先知
所讲
必得
成就
和
摩西
81692	怎样必须受害
81694	基督
81696	首先
藉著
起来的复活
从死人中
亮光
81702	传佈
给这
81705	人民
以及
81708	列国人
这些话
81711	他
分诉了
81714	非斯都
大
81717	声
说
你疯了罢
保罗
81722	大
你
学问
81726	疯了
变
81729	但
保罗
81732	我不是疯
说
大人
非斯都
81737	真实的
和
清醒的
话
我发表
明白
81745	这些事
81747	王
对
他
81751	我放胆直说
81753	隐匿
81755	他
81757	没有一件
81759	我深信
81761	不
因为
是
在...里
偏辟角落
作的
这
你信
王阿
亚基帕
81772	（你信）先知们么
我知道
81775	你是信的
81778	亚基帕（说）
对
81781	保罗
用
几句话
我
你劝诱
基督徒
做
81790	保罗说
我祈祷
81794	上帝
81796	用
几句话
又
用
许多话
不
但
你
81805	且
所有
者
听
我
今天
成为
像
这样
正
我
是
除了
81819	捆锁
这些
站起来
81824	王
81827	总督
81829	和
百尼基
以及
者
和...同坐
他们
81836	便退到一边
谈论
81839	彼此
说
没有
甚么事
死
或
捆锁的
该
81848	作
81850	人
这个
亚基帕
81855	对非斯都
说
得释放
能
81860	这个人
81862	假使
没有
向...上诉
该撒
81868	既决定
81870	得开航
我们
往
81874	义大利
他们送交
81878	保罗
和
一些
别的
监犯
给一个百夫长
名叫
犹流
营里的
皇军
上
81890	一只船
亚大米田的
将
要航行
81896	一带
81898	亚西亚
几个地方
我们开行
同
一块儿走
我们
亚里达古
一个马其顿人
贴撒罗尼迦人
81909	过一天
我们拢了岸
在
西顿
客客气气地
81916	犹流
81918	保罗
待
准
往
81923	朋友那里
去
照应
得
从那里
开船
便贴著
81931	居比路
因为
81935	风
是
逆的
81940	海洋
81942	一带的
81944	基利家
81946	旁非利亚
横渡了
我们靠岸
在
每拉
81952	吕家的
在那里
遇见
81956	百夫长
船
一只亚力山大
要航行
到
81962	义大利
他使...上了
我们
81966	它
81968	好些
81970	日子
航行缓慢
81973	好容易
才到了
旁边
81977	革尼土
不
容许
我们
81982	风
我们就贴著…航行
81985	革哩底
背着
撒摩尼
好容易
81990	沿著海岸走去
81992	我们才到了
81994	地方
一个
叫
良
港
82000	那里近
城
82003	拉西亚
好
82006	久
过了
而
82010	已经
不隐当了
82013	航行
又因为
82018	禁食的
节期
现在已经过去
就劝告
82023	保罗
说
对他们
同人们
我看
82030	损害
和
大
亏损
不
但
82037	货载
和
82040	船只
甚至
82044	性命
我们的
将要
82049	航行
82051	但
百夫长
82054	船长
和
82057	船主
82059	信从
过於
82063	保罗
所说的话
不便於
而
82068	港口
82071	过冬
82073	大多数的人
就出
主意
开船
从那里
82080	或者能
抵达
82083	非尼基
去过冬
一个港口
82087	革哩底
朝著
82090	西南
和
82093	西北的
微微的吹著
82096	南风
以为
82099	目的
已经把握住了
便起了锚
贴近著海岸
沿著...航行
82105	革哩底
82108	过不多时
82110	有
扑下来
82114	一种台风
82116	叫
友拉革罗
被制住了
82121	船
82123	不
能
顶著
82127	风
（我们）放弃
任凭它飘荡着
小岛
82132	一个
背风岸奔行
叫
高大
能
仅仅地
把持住
了
82141	艇子
82143	拉上来
索
他们使用
揽住
82148	船
又恐怕
82151	免得
82154	赛耳底
撞在
就鎚下
82158	船具
这样地
任凭它飘荡着
逼的极紧
82163	被风眼
我们
82166	次日
抛出货物
他们就直作
82171	第三天
便亲手
82174	用具
82176	船上的
抛弃了
没有
82180	太阳
也没有
星辰
出现
82185	好几
天
暴风雨
82189	不
小
紧逼著
从此
就被夺去了
指望
所有
82197	得救
我们
许多日子
82201	没有吃东西了
82203	那时
站
82206	保罗
在
中间
他们
说
你们本该
82214	同人们
听从
我
不该
开船
从
82221	革哩底
来赚得
82225	损害
这个
和
82229	亏损
82232	就是如今
我劝告
你们
要振作精神
丢失
82238	性命的
没有
必定
中间
你们
除了...以外
82245	船
站在...旁边
82248	我
这
82251	夜
82253	上帝的
的
我所属
82258	也
我所事奉
一个使者
说
别
怕了
保罗
该撒
你
必须
站在...面前
82270	看罢
赐给
你
82274	上帝
所有
者
航行
和...一同
你
所以
你们要振作精神
同仁们
我信
82286	上帝
82288	如此
将是
按
的
样子
所告诉
我
在...上
海岛
只是
一个
必须
我们
撞
当
82304	第十四天
夜里
82307	飘来飘去
我们
在
82311	亚底亚海
约当
半
82315	夜
猜想着
82318	水手
渐近
某些
他们
旱地了
82324	抛测锤
他们得发现
寻
二十
稍
82330	隔开些
又
再
抛测锤 
发现
寻
十五
恐怕
82339	会
82341	在
石头
地上
撞
从
船尾
抛下
锚
四个
诉愿著
白天
来到
82355	水手
想法子
逃
从...出去
82360	船上
并且
缒下
82364	艇子
在...里
82367	海
假装著
从
82371	船头
锚
要
抛
说
82377	保罗
对
百夫长
和
82382	士兵
若
不
这些人
留
在...上
82389	船
你们
得救
不
能
於是
砍掉
82397	士兵
82399	绳子
82401	艇子的
82403	由
它
飘去
直到
82409	天快亮的时候
82412	直劝
82414	保罗
众人
用
饭
说
第十四
今天
天
期待著
一直不吃
你们
没有甚么
取用
所以
我劝
我们
要用
饭
这
82434	致於
82436	你们的
得救
本是
没有人
82441	你们
一根头发
从
82445	头上
失掉
说了
82449	这些话
82451	便拿著
饼
祝谢
82455	上帝
在...面前
众人
82459	擘开
82461	来吃
都振作精神
82465	众人
82467	他们
取用
饭食了
 我们
82473	共
人
在...上
82477	船
二百
七十
六个
吃饱了饭以后
82484	他们使...轻
82486	船
抛出
82489	五觳
在...里
82492	海
到了
82495	天
亮
那个
地方
他们不
认得
但港湾
82503	一个
瞥见
有
海滩
82509	就拿定主意
82511	看能不能
拢进去
82514	船
82517	锚
砍掉
经由
在...里
82522	海
同时
松开
绳
82528	舵
82530	拉起
82532	头蓬
给
微风（吹）
他们持住
向
82538	海滩
忽然碰着
82542	地方
夹流的
他们开
82546	船
82550	船头
搁浅了
定在那里
摇动不了
82556	船尾
毁坏了
被
82560	水的猛力
82563	那时
82565	士兵的
主张
是
82570	监犯
杀了
免得
谁
浮水
逃脱
但是
82578	百夫长
有意思要
平安拯救
82582	保罗
便禁止
他们
82586	这个主意
就命令
82589	者
会
浮水
投身离船
先
到...上
82596	岸
去
82600	其余的人
82602	有的
用
木板
有的
82607	用
的东西
82610	从...拿
82612	船上
82614	这样
82616	都
平安得救
在...上
82620	岸
82622	既已平安得救
82624	我们才深知
那
米利大
82628	海岛
叫
82632	蛮夷人
待
非常的
82637	客气
我们
生
82641	火
他们接待
众人
我们
因
82647	下雨
82650	又
因
82653	寒冷
捡了
82657	保罗
柴
82660	一把
82662	放
在...上
82665	火
一条毒蛇
因为
82669	热了
出来
贴住
82673	手
他的
82677	看见
82679	蛮夷人
悬在
那
活物
82685	手
他的
82688	彼此
说
一定
凶手
是
82694	这个人
82696	他
平安得了救
从
82700	海里
82702	报应之理
活著
不
容
他
82709	抖
那
活物
在...里
82714	火
受
没有
害
他们却
82720	等著
他
快要
发炎肿起来
或是
仆倒
蓦然
死了
82729	好久
82731	他们
等 了
82734	见
没有甚么
怪状伤害了
82738	他
82740	就转念
说
他
是
个神
在
82747	那
临近
82750	地方
82752	是
园地
82755	长
82757	岛
名叫
部百流（的）
他
接纳
我们
三
天
尽友这谊之情
款待了
82770	父亲
82772	部百流的
热病
和
痢疾
困住於
躺卧著
82781	保罗
进去
82784	祷告
按
82787	手
於他
医治了
他
这一来
82794	也
者
其余的人
82798	在...上
82800	岛
有
病
都 上前来
82805	得治好了
他们
82808	用许多
敬礼
敬奉
我们
82813	开船的时候
又加上了
的东西
82818	应用
过了
82821	三个
月
我们上
82825	船
过冬的
在
那
海岛
亚力山太的
做徽号
丢斯
82834	拢了岸
在
叙拉古
我们停留了
天
三
从那里
绕著走
抵达了
82844	利基翁
82846	过了
一
天
起了
南风
第二天
我们就来
到
部丢利
在那里
遇见
弟兄们
被邀请
同
他们
停留了
天
七
82865	这样
82868	罗马
我们就到了
就从那里
82872	弟兄们
听见了
的事
82876	我们
来
82879	迎接
我们
至
亚比乌
市场
和
三
馆
82888	看见
82890	保罗
就感谢
82893	上帝
鼓起
胆量来
82898	我们进了
82900	罗马
蒙准许
82903	保罗
住著
82906	独自儿
同
的
看守
他
兵
过了
82915	天
三
招集
他
者
作
82922	犹太人
首领
聚拢来了
82926	他们
他说
对
他们
我
同人
弟兄们
没有
甚么事反对
作
82937	人民
和
82940	规矩
82942	祖宗的
（作）囚犯
从
耶路撒冷
我被送交
到...里
82949	手
82951	罗马人
他们
审问了
我
就有意思
要释放
因为
82959	没有
理由
该死的
82963	在...身上
我
却反驳著
82968	犹太人
我不得已
向...上诉
该撒
不是
82975	本族的人
我
有
甚么事
要控告
为了
这个
82984	缘故
我请
你们
来见面
并且
谈论
我原是
为了
82993	指望
82995	以色列的
82997	这锁炼
82999	绕挂著
83001	他们
对
他
说
我们
也没有
文书
关於
你的
接到
从
83013	犹太
也没有
来
83018	弟兄
报告
或
说起
有甚么
83024	你
恶 
不过我们以为
是值当的
从
你本人
听听
83032	你所思想的
关於
83037	派别
这个
所知道
据我们
它是
83043	各处
受眨斥的
定了
83047	和他
一个日子
来
见
他
到
83054	寓所
更多人
对他们
他讲解
透澈地证明
83060	国
83062	上帝的
劝导
83065	他们
关於
83068	耶稣
从
83072	律法
摩西的
和
83076	先知们
从
早
到
晚
83082	有的
83084	受劝服
於...事
所说的
有的
83089	信
不和谐
83094	彼此
他们就散开了
说了
83098	保罗
话
一句
83102	讲得不错
83104	灵
83106	圣
讲话
藉著
以赛亚
83111	先知
向
83114	祖宗
你们的
说
你去
告诉
83120	这人民
83122	又
说
又听
你们要听了
却
决不
83129	看见
又
看
你们要看了
83134	却决不
83136	看见
腻疑了
因为
83140	心
83142	这人民的
83145	用
耳
滞重的
他们来听
且
83151	眼
他们的
封闭著
恐怕
他们看见
用
眼
并且
用
耳
听见
83163	用
心
晓悟
又
回转过来
而
我医治
他们
要知道
所以
83174	你们
给
83177	列国人
已经遣送
这
83181	拯救
83183	上帝
他们
也
要听
他住了
83189	两年
整
在
自己
所租的房子
83195	欢迎
凡
83198	者来见
83200	他
宣传
83203	国
83205	上帝的
83207	教授
的事
关於
83211	主
耶稣
基督
83216	坦然无惧地
毫无阻碍
保罗
仆人
基督
耶稣的
蒙召的
使徒
被分别出来
为传
福音
上帝的
它乃
他从前所应许
藉
83232	先知
他的
在
经上
圣
有关
83239	儿子
他的
他
出生
自
后裔
大卫的
按
肉身
他
显出是
儿子
上帝的
以
大能
按
灵
圣德之
因自
复活
死人中
耶稣
基督
83263	主
我们的
藉着
他
我们领受了
恩惠
和
使徒职份
使
服从
真道
在
众
83277	民族中
为
83280	名
他的
中
其
有
也
你们
蒙召
属耶稣
基督的
给所有
者
住
在
罗马
所爱
上帝
蒙召
做圣徒
原恩典
归予你们
和
平安
由
上帝
父
我们的
和
主
耶稣
基督
首先
83313	我感谢
83315	上帝
我的
藉著
耶稣
基督
为
众人
你们
因为
83325	信心
你们的
被传扬
於
全
83331	世界
见证
因
我的
是
83337	上帝
者
我   事奉
用
83342	心灵
我的
在
83346	福音上
83348	儿子的
他
怎样
不住地
提到
你们
我
常常
在
83358	祷告中
我的
祈求
是否
终究
於
某时
我能顺利地
照
83368	旨意
83370	上帝的
去
到
你们那里
我切慕
因
见
你们
以
一些
分给
恩赐
你们
属灵的
使
83386	得坚固
你们
这
也
就是
同得鼓励
在
你们中
藉著
83397	彼此间的
信心
你们
连
同
我
不
我  愿
但
你们
不知道
弟兄们
就是
屡次
我定意
去
到
你们那里
还
被拦阻
到
83419	如今
好
些
果实
得
83425	在
你们中
如同
也
在
83431	其余的
民族中
对希利尼人
不但
也
对野蛮人
对智者
不但
也
对愚者
欠债者
我都是
所以
83445	尽
我所能
我切愿
也
向你们
者
在
罗马
传讲福音
不
因
我  以  为耻
83458	福音
能力
因
上帝的
它是
要
救
一切
者
信
犹太人
而
先
后
希利尼人
义
因
上帝的
在
其上
显示出来（是）
始於
真道
终於
信
正如
所记：
83487	义者
因
信
必活着
正显示
因
忿怒
上帝的
从
天上
在
一切
不虔
和
不义
人身上
（他们）
83505	真理
以
不义
抑制
因为
事
所能知道
83513	上帝的
显明
乃是
於
其中；
83519	上帝
因
给他们
会显明
83524	因
眼不能见的事
他的
从
创立
世界的
藉
所造之物
可被了悟
被看清楚
那
连
永远的
他
能力
同
神性
使
83543	成为
他们
无可推诿
困难
认识
83549	上帝
却不
视为
上帝
荣耀（他）
或
感谢（他）
反倒
成为虚妄
在
83560	推理上
他们的
而
就昏暗了
83565	蒙昧的
他们
心
自称
为
智者
却成了愚拙
又
变换
83575	荣耀
83577	不朽坏的
上帝
成
样式
像的
会朽坏的
人类
和
飞鸟
和
走兽
和
昆虫之
故
就放任
他们
83594	上帝
於
83597	私欲
83599	心中的
他们
至於
污秽
83604	以致  侮辱
83606	身体
他们的
83609	彼此
他们
变换
83613	真实
83615	上帝的
成
83618	虚假
又
敬拜
且
事奉
83624	受造物
却非
83627	造物主
他
乃是
可赞美的
直到
83633	永世
阿们
为
此
就放任
他们
83640	上帝
至於
邪情中
卑鄙的
83645	不但
因
女人
他们的
变换了
83651	顺性的
用处
成
83655	逆
性
这样
即
也
83661	男人
放弃
83664	顺性的
用处
83667	女人的
如火焚烧
於
83671	淫欲中
他们的
83674	彼此
男人
与    之间
男人
83679	羞愧
作出
而
83683	报应
的
该有
83687	妄为
他们的
在
自己身上
得到
又
怎样
不
他们 承认
83697	上帝
一定有
在
知识上
就放任
他们
83704	上帝
至於
邪恶的
心思
去行
事
不
合宜的
充满了
各样
不义
邪恶
贪婪
恶毒
满有
嫉妒
凶杀
争竞
诡诈
恶意
打耳喳
毁谤
憎恶上帝
损害人
狂傲
矜夸
捏造
恶事
父母
悖逆
良知蒙昧
不守约
无亲情
不怜恤人
他们
83740	规条
83742	上帝的
明知
即
者
83747	这样事
行
合该
死的
是
不
但
他们自己
作
而且
还
赞同
者
作（这些事）
所以
无可推诿的
你是
83765	人哪
一切
的
论断人
在
何事
因
你论断
83774	别人
自己
你就定罪
事
因
同样的
你正行着
者
论断 人
我们知道
而
83787	处刑
83789	上帝的
是
按着
真实
对
者
83796	这样事
行
你以为
而
这样
83802	人哪
83804	（你这）论断
的
83807	这样事
行
却又
去作
它们
83813	你
能逃脱
83816	处刑
83818	上帝的?
或
83821	丰富
83823	慈惠
他
和
83827	宽容
和
83830	恒忍
你轻看
不知道
83835	慈惠
83837	上帝的
去
悔改
你
引领
依顺
竟
83845	刚愎
你的
和
不悔改的
心
积聚着
为自己
义怒
於
日子
义怒
和
显示
公义刑罚的
83860	上帝的
他
必报应
各人
照
83866	行为
各人的
对  者
83870	藉
坚忍
行
善之
荣耀
和
尊贵
和
不朽
去寻求
生
（是）永
对  者
而
83885	营私争胜
又
不顺服
83889	真理
顺服
反而
83893	不义
是  震怒
和
义怒
苦难
又有
困迫
加给
一切
血气
人
的
厉行
83907	恶事
犹太人
且
先
而后
希利尼人
荣耀
而
和
尊贵
和
平安
加给一切
者
行
83923	善
犹太人
且
先
而后
希利尼人
并非
因为
是
以貌取人
对於
83935	上帝
凡
因
在律法外
犯了罪
在律法外
也
必  灭亡
而
凡
在
律法内
犯了罪
透过
律法
必受定罪
并非
因为
83954	听  者
律法
为义
对於
83959	上帝
乃是
83962	行  者
律法
才被称为义
若
因
外国人
的
没
律法
有
依本性
事
83975	律法的
去行
他们
律法
虽没
有
自己对自己
就是
律法
这种人
证显
83987	功用
83989	律法的
写
在
83993	心里
他们的
与  一同作证
他们的
83998	良知
并
时而
互相
84003	思想
控告
或
甚而
辩护
就在
日子
84011	审判
84013	上帝
84015	隐密事
84017	人的
照着
84020	福音
我（传）的
藉着
基督
耶稣
既
而
你
犹太人
名为
并
依靠
律法
又
夸口
拿
上帝
且
知道
84040	旨意
又 
能验别
事
美好的
既  受教训
由
84048	律法
既深信
且
自己
领路人
是
瞎子的
光
者之
在
黑暗中
管教者
糊涂人的
教师
幼儿的
拥有
84065	模范
84067	知识的
和
84070	真理的
在
84073	律法上
你
那么
教导？
别人
自己
却不
教导
者
宣传
不可
偷窃
自己倒偷窃？
者
说
不可
奸淫
自己倒奸淫
者
憎恶
84094	偶像
自己倒掠劫庙中之物？
者
藉
律法
夸口
却因
84102	违犯
84104	律法
84106	上帝
自己倒侮辱？
84109	因
名
84112	上帝的
因
你们
受了谤渎
在
84118	各民族中
正如
所记的
割礼
固然
因
有益
如果
律法
你行
若
但
违犯者
律法的
你是
84134	割礼
你的
非割礼
就等於
若
故
84141	没受割礼者
84143	规条
84145	律法的
遵守了
岂不
84149	没受割礼
他的
为
受割礼
被算？
而
就要审判
者
在
生来
没受割礼的人
84161	律法
且能行尽
你
这
有
典籍
和
割礼
违犯者
（却作）律法的
并不
因
者
在
84176	外表
作犹太人
他  就是
也非
84181	在
84183	外表
84185	肉身上的
割礼
惟独
者
在
84191	里面
才是犹太人
而
割礼
（是）属於心的
本着
灵
而非
典籍
他的
84202	受称赞
并非
来自
人
乃是
来自
84209	上帝
是什么
那么
84213	长处
84215	犹太人的
或
是什么
84219	益处
84221	割礼的？
多得很
在
各
文面
首先
84228	[因]
因
他们被托付了
84232	神谕
84234	上帝的
如何
又？
即使
不信
有人
难道
84242	不信
他们的
84245	可信靠
84247	上帝之
能废掉？
断乎
不能
是
反而
84254	上帝
真诚的
众
而
人
都是撒谎的
正如
所记
以致
84264	你可称为义
在
84267	判语上
你的
并
必得胜
在
84273	被论断时
你
若
但
84278	不义
我们的
上帝的
义
能证明
什么
我们该说？
难道
是不义的
84288	上帝
84290	显
84292	义怒？
且照
人之常言
我说
断
乎不是
否则
怎能
审判
84302	上帝
84304	世界？
若
但
84308	真实
84310	上帝的
因
84313	我的
虚假
越发彰显
出
84318	荣耀
他的
为何
还
而我
为
罪人
被审断？
且
岂不
是
我们  受毁谤
而
如同
说
有人
我们
说过
84337	让我们作
84339	恶
使
来到
84343	善？
他们的
84346	受定罪
该当的
是
如何
那又？
我们强吗？
不是
完全
我们早已起诉
因
犹太人
连
和
希利尼人
万人都
在   之下
罪
是
正如
所说
84367	没
有
义人
也没有
一个
没
有
者
晓悟
没
有
者
寻求
84381	上帝
全都
他们  偏离正路
一同
变为无用
没
有
者
待人
以慈惠
也没
有
连
一个
墓
是敝开的
84398	喉咙
他们的
用
舌头
他们的
他们  欺诈
毒气
有虺蛇的
下
84408	嘴唇
他们的
他们的
84412	口
咒骂
和
苦恨
充满了
飞快
84419	脚
他们的
要流
（人的）血
（遍行）残害
和
灾难
在
84428	路上
他们的
而
路
平安的
不
他们  知道
没
有
敬畏
对上帝的
中
84441	眼
他们的
我们晓得
而
84446	无论什么
84448	律法
说
系对
者  在
84453	律法内
讲
好使
每
张嘴
能被堵住
且
伏於审判下
都能
全
84464	世界
84466	上帝
因为
由
行为
律法上的
不能
得称为义
所有
血肉
在  面前
他
藉著
因为
律法（而有）
充分认识
罪的
如今
但
在  外
律法
义
上帝的
已显明出来了
所见证
由
84492	律法
和
84495	先知
义
但
上帝的
凭着
信
耶稣
基督
加给
一切
者
信
并没
因
有
区别
万人都
因为
犯了罪
并
亏缺了
84517	荣耀
84519	上帝的
得称为义
白白地
却因
他的
恩惠
凭着
84527	赎放
的
在
基督
耶稣里
他
立
84535	上帝
（为）挽回祭
凭着
84539	信
本着
84542	他的
血
做
明证
84547	义的
他
因为
84551	不追究
84553	先时所犯的
罪过
在
84557	宽容里
84559	上帝的
做
84562	明证
84564	义的
他的
在
84568	现今
时期
好叫
84572	成为
他自己
义的
并
使  称义
者
84579	信
耶稣
在那里
那
84584	夸口
绝无余地了
凭着
什么
法？
84590	行为？
不
乃是
凭着
法
信的
我们认定
因为
得以称义
因着信
人
不在乎
遵行
律法
难道
犹太人的
84607	上帝
只是？
不
也是
各民族的？
是
也是
各民族的
既是
一位
84618	上帝
他
要  称  为义
受割礼
因
信？
也要
称没受割礼（为义）
凭着
84628	信
律法
那么
我们就废掉
凭着
84634	信
不是
断呼
反倒
律法
我们  坚立
什么
那
我们该说
得到了
亚伯拉罕
84646	先祖
我们的
（按）
肉身？
若
因
亚伯拉罕
由於
行为
得称为义
他就有
夸（口）
只是
并非
在  之前
上帝
怎么
因为
84665	经上
说？
信
而
亚伯拉罕
84671	上帝
就
算
他
为
义
者
而
给作工
84681	工钱
并不
算
按
恩惠
乃是
按
该得
的人
而
没有
作工
信
只
於
者
称  为义
84699	不虔者
就算
84702	信
他的
为
义
正如
也
大卫
称
84711	为有福的
84713	人
者
84716	上帝
算为
义
在  外
行为
有福阿！
其
蒙赦免
84725	不法行为
并
其
得掩没
84730	罪
有福阿
人
的
决不
84736	算为
主
有罪
84740	福份
那么
这
加於
84745	受割 礼者
不
也
加於
84750	没受割礼者？
我们说
因
是算
84755	亚伯拉罕的
84757	信
为
义
怎么
那
算？
在
受割礼时
是
或
在
未受割礼时？
不是
在
受割礼时
乃是
在
没受割礼时
而
象徵
他领受了
割礼的
做为  印记
84781	义的
84783	信之
84785	在
84787	没受割礼时
好使
84790	做
他
父
一切
者的
而信
84797	没受割礼
叫
84800	能被算为
84802	他们的
84804	义
又
作父
受割礼者之
即  者
不
84811	受割礼
但
而
也是
者
去行
照
脚踪
84820	在
没受割礼时
信心
之
祖宗
我们
亚伯拉罕
并非
因
凭着
律法
84832	应许
84834	给亚伯拉罕
或
给
后裔
他的
即
承受产业者
使他
成为
世界的
乃是
凭着
义
信之
若
因
者
属於
律法
才是承受产业者
就落了空
84856	信
而
就失效了
84860	应许
84862	因为
律法
义怒
能激起
那里
而
没
有
律法
就没
犯法的事
为
此
本着
信
为要
能按照
恩典
使
84882	成为
确定
84885	应许
给一切
84888	后裔
不
给
者  属於
84893	律法
但
而
且也 给
者
本於
信
亚伯拉罕之
他
是
父
众人的
我们
正如
所记
84909	做  父
许多
民族的
我立了
你
在  面前
84916	他所信的
上帝
他
能使  活着
84921	死人
并
能呼叫
之事物
不
存在
成为
存在者
他
超越
希望
（而）
希望
相信
以致
84937	能做
他
父
许多
民族的
按
84944	所记的
如此
将要
84948	后裔
你的
却
不
衰落
84954	在信心上
当他看透了
84957	自己
身体
84960	已死了的
一百岁
将近
他已是
又
84966	死绝
84968	胎孕机能之
撒拉的
於
又
84973	应许
84975	上帝的
不
疑惑
84979	以不信
反而
得了能力坚固
84983	在信心上
而归
荣耀
给
上帝
并
坚确的相信
84991	事
他所应许的
能力
他   必有
也
作成
因此
也就
算
他
为
义
不
写
而
为
他
只
85010	算为
他的（义）
而
且也
为
我们
者
将要
被算（为义）
即 的人
信
於
者
使  复活
耶稣
85026	主
我们的
从
死人中
他
被送宫
为
85034	过犯
我们的
又
得以复活
为
85040	称义
我们的
得称为义
故
既本着
信
相  和
我们得
与
85050	上帝
就藉着
85053	主
我们的
耶稣
基督
藉着
他
又
85061	一通路
我们已得
85064	因著信
进入
85067	恩典中
这
在
85071	所站立的
就
欢喜夸胜
於
盼望
85077	荣耀
85079	上帝的
不
只此
且
而
且也
欢喜夸胜
於
85088	苦难
知道
85092	苦难
坚忍
生出
85096	又
坚忍
生老练
85100	又
老练
生盼望
85104	又
盼望
不
令人失望
因为
85110	爱
85112	上帝的
已倾注
於
85116	心里
我们的
藉着
灵
圣
的
所赐给
我们
的确
85126	基督
当 ~ 是
我们
软弱  时
还
就按
适当的时机
替
不虔者
死了
是罕有的
因
替
义人
有人
死
替
因
85145	善人
或者
有人
竟
敢
死
证明出来
惟有
85154	将自己的
爱
向
我们
85159	上帝
85161	还
罪人时
是
我们
基督
就替
我们
死了
岂不
故
更
得称为义
如今
既因
85176	血
他的
要  得救
藉着
他
从
85183	义怒
若
因
仇敌时
做
我们得  复和
与
上帝
藉着
85193	死
85195	儿子的
他
岂不
更
既得复和
要  得救
因着
85203	生
他的
不
只此
且
而
且也
夸胜
拿
85213	上帝
藉着
85216	主
我们的
耶稣
（基督）
藉着
他
如今
85224	复和
我们已经领受了
故此
85228	怎样
藉着
一个
人
85233	罪
入
85236	世界
进了
又
藉着
85241	罪
85243	死
也
怎样
到
万
人
85250	死
传遍
因为
85254	万人都
犯了罪
在  之先
因
律法
罪
已存在
於
世界上
罪
但
并不
算（罪）
没
有
律法  时
但
作王管辖
85273	死
从
亚当
到
摩西
甚至
於
者
不
去犯罪
按
85285	样子
85287	犯法的
亚当
他
乃是
预像
85293	后来要到者的
但
不
如
85298	过犯
如此
也是
85302	像
若
因
因着
85307	一人的
过犯
85310	众人都
死了
岂不
越发
85315	恩典
85317	上帝的
和
85320	之恩赐
在
恩典（中）
85325	这
人的
耶稣
基督
给
85331	众多（人）
加
也
不
如
85337	一人
犯罪之果
85340	恩赏
85342	固然
因为
罪案是
起於
一次（的过犯）
而致
定罪
85350	而
恩赐是
起於
许多次
过犯
而致
断为无罪
若
因
因著
85361	一人的
过犯
85364	死
掌了王权
藉
那
一人
岂不
更
者
85373	满溢的
85375	恩典
和
85378	白白之恩
85380	称义的
领受了
在
生命中
要  掌王权
藉着
85387	一人
耶稣
基督
此
故
怎样
藉
一人的
过犯
致使
万
人
受
定罪
照样
也
藉
一（人的）
义行
致使
万
人
受
称义
得生命的
怎样
因
藉
85416	不听从
85418	一
人的
罪人
被认为是
85423	万众都
照样
也
藉
85428	听从
85430	一人的
义人
被认为是
85434	万众都
律法
但
溜了进来
使
增多
85441	过犯
在那里
而
增多
85446	罪
就格外的满溢
85449	恩典
以致
怎样
掌了王权
85454	罪
在
85457	死中
85459	怎样
也
恩典
可以  掌王权
藉着
义
使人得
生
永
藉着
耶稣
基督
85472	主
我们的
怎样
这样
该  说？
我们可以恒居
於
罪中
使
85482	恩典
增多？
断
乎不可
者
我们已死
85489	於罪中
怎能
还
活
於
其中
或
岂不知
85498	者
我们受过浸
归入
基督
耶稣
归入
85505	死
他的
是受浸？
我们  同埋葬
故
与他
藉着
85513	浸礼
归入
85516	死
好叫
怎样
得以复活
基督
从
死人中
藉着
85525	荣耀
85527	父的
怎样
也
我们
按
新样子
生命的
可以  行
若
因
与之联合
我们已
藉着
样子
85542	死的
他
而（照样）
也
（他的）
复活
必联合於
（因为）
我们知道
即
85553	旧
我们的
人
与之同钉十字架
使
无能为力
85560	身体
85562	罪的
85564	不再
奴役於
使我们
85568	罪
者
因为
已死
就得开释
脱离
85575	罪
若
但
我们  死
同
和基督
我们信
85583	也
必  同活
与他
因为知道
85588	基督
既得以 复活
从
死人中
不再
死
死
他
就不再
做主管辖
的
因
他所死
85602	是向罪
死了
仅有一次
的
而
所活
活
是向
上帝
这样
也是
你们
当算
自己
是
死的
85620	向罪
是活的
而
85624	向上帝
在
基督
耶稣里
别
故
容  掌王权
85632	罪
在
85635	必死的
你们
身体上
以致
85640	听从
85642	私欲
它的
也别
献
85647	肢体
你们的
工具
做不义的
85652	给罪
却要
献
自己
85657	给上帝
像
从
死人中
活着
且
献
肢体
你们的
工具
作义的
85669	给上帝
罪
因
你们
不
能做主管辖
不
因为
你们是
在
律法下
乃
在
恩典下
怎样
这又？
我们可以犯罪
因
不
我们  是
在
律法下
而
在
恩典下？
断乎
不可
岂不
晓得
85699	谁
你们献
自己
做奴隶
去
听从
奴隶
就做
谁
听从
或
做罪的
以致於
死
或
做听从的
以致於
成义？
感谢
然而
85720	上帝
85722	你们曾做
奴隶
85725	罪的
已听从
却
从
心里
於
85732	你们所被传授
系统
教训的
已得了自由
且
脱离
85739	罪
做奴隶了
85742	给义
就照人之常言
我  来讲
因
85747	软弱
85749	肉体的
你们
怎样
因
你们从前  献
85755	肢体
你们的
做奴隶
85759	给污秽
和
85762	不法
以致於
85765	不法
也怎样
如今
献
85770	肢体
你们的
做奴隶
85774	给义
以致於
圣化
当
因
奴隶
你们从前做
85782	罪的
不受  约束的
是
85786	义
什么
那
果子
你们得了
当时
於
事上
如今
你们看为羞耻的
85797	因
结局
那些事的
（是）死
如今
但
既得了自由
脱离
85806	罪
做了奴隶
而
85810	给上帝
就有
85813	果子
你们的
以致於
圣化
85818	而
结局
（乃是）生
永
85823	因为
工价
85826	罪的
（乃是）死
85829	而
恩赐
85832	上帝的
生
乃是永
在
基督
耶稣里
85839	主
我们的
难道
你们不知道
弟兄们
对懂  者
因
法律
我是  说
即
85850	法律
管
85853	人
在
仅
时候
他活着？
85859	因
有了丈夫的
女人
对
还活著的
丈夫
有（约束的）
法律
若
但
死了
85871	丈夫
她就已
脱离
85875	律法
85877	丈夫 的
85879	所以
活着时
85882	当丈夫
淫妇
就要被称为
若
她归於
男人
别的
若
但
死了
85893	丈夫
得自由
她是
脱离
85898	法律
85900	也不
是
她
淫妇
虽归於
男人
别的
所以
弟兄们
我的
也
你们
已是死了
於
律法上
藉着
85917	身体
85919	基督的
好使
85922	可归於
你们
别人
即  者
从
死人中
已得复活
好叫
我们可以结果子
85932	给上帝
当
因
我们还
在
85938	肉体里
85940	恶情
85942	罪之
的
因
85946	律法而生
活动
在
85950	肢体中
我们的
以致
85954	结果子
85956	给死
如今
但
已  得解放
脱离
85962	律法
既死了
对
的
捆绑我们
以致
事奉（主）
我们的
是依
新样子
灵的
而
不是
旧样子
典藉之
什么
这样
我们可说？
85981	律法
是罪
断乎不是
85985	不过
85987	罪
就不
我  知道
若
非
由於
律法
85995	又
因
贪欲
就不
我  知道
若
非
86003	律法
说
不可
贪欲
机会
然而
趁着
86011	罪
藉着
86014	诫命
激起
在
我身上
各种的
私欲
在  外
因
律法
罪
是死的
我
而
活着
在  外
律法
从前
来到时
而
86034	当诫命
86036	罪
即活了起来
我
也就
死了
且
所见到的
被我
那
诫命
的
本叫人
活
它
倒致人
於死
86053	因
罪
机会
趁著
藉着
86059	诫命
诱惑了
我
且
藉着
它
杀死了（我）
所以
86069	律法
是圣的
也
86073	诫命
是圣的
和
义的
和
善的
86080	那么
善
对我
生出
死吗？
断乎不是
86087	却是
86089	罪
为要
显明是
罪
便藉着
86095	善
对
造出
死
叫
显出是
86102	到极点
有罪
86105	罪
藉着
86108	诚命
我们晓得
因
86113	律法
属灵的
是
我
却
属肉的
是
被卖
於
86123	罪下
的
因
我所做出来
不
我   明白
不
因
的
我所  愿意
它
我倒去做
而
的
我所恨恶
它
我倒去行
若
但
的
不
我所  愿意
它
我去行
我就同意
86149	律法
（是）
好的
其实
而
不再
是我
做出
它
乃是
的
住
在
我内
罪
我知道
因
86167	没有（善）
住
在
我里面
就
是
在
86175	肉体中
我的
（没有）善
86179	因
志愿行善
由得
我
86184	但
行出
86187	善
却不能
不
因
的
我所愿意
我去行
善
而
的
不
我所 愿意
恶
它
我倒去作
若
但
的
不
我所  愿意
我
它
却去行
就不再
是我
去做出
它
乃是
的
住
在
我内
罪
我发现
於是
这
律
即
愿意
我
行
86229	善
（却）
在我身上
86233	恶
出现
我赞喜
因
86238	律
86240	上帝的
按着
86243	内心的
人
我看出
但
另一个
律
在
86251	肢体中
我的
和  交战
86255	律
86257	心思的
我
就
掳去了
我
去附从
86264	律
86266	罪之
的
86269	在
86271	肢体中
我
惨苦阿
我
这个人
谁
我
能援救
脱离
86281	身体
86283	该死的
这？
感谢
86288	上帝
藉着
耶稣
基督
86293	主
我们的
这样看来
86297	自己
我
以
86301	心思
顺服
律
上帝的
在
却
肉体上
律
（顺服）罪的
不
再
如今
定罪
那些  者
在
基督
耶稣里
86319	因
律
86322	灵之
86324	生命的
在
基督
耶稣里
使  得了自由
你
脱离
86332	律
86334	罪的
和
86337	死的
的
因
所不能成
86342	律法
86345	软弱
因
86348	肉体
86350	上帝
86352	自己的
儿子
就差遣
成为
样式
肉体之
有罪的
且
为了
（除）罪
定了  的罪案
86364	罪
在
86367	肉体中
使
86370	义行
86372	律法的
得以成就
在
我们  身上
的人
不
顺着
肉体
行
而
顺着
灵
者
因
顺着
肉体
是
事
86391	肉体的
意念著
者
而
顺着
灵
事
（意念著）
灵的
86401	因
意念
86404	肉体的
是死
86407	而
意念
86410	灵的
（是）生命
与
平安
因为
86416	意念
86418	肉体的
为敌
与
上帝
86423	因
律法
86426	上帝的
不
顺服
也不
实在
能（顺服）
者
而
在
肉体里
是
上帝
使  喜欢
不
能
你们
但
不
是
在
肉体里
乃
在
灵里
如果
灵
上帝的
住
在
你们里
若
但
有人
灵
基督的
没
有
这人
就不
是
（属）他的
若
但
基督
在
你们里
86473	虽
身体
是死的
因
罪
86479	而
灵
是生命
因
义
若
但
那
灵
的
使  复活
86491	耶稣
从
死人中
住
在
你们里
那  者
使  复活
基督
从
死人中
要使  复活
也
86505	必死的
身体
你们
藉着
的
住
他
灵
在
你们里
这样看来
86517	弟兄们
欠债者
我们是
并非
86522	欠肉体
去
顺着
肉体
活着
若
因
顺着
肉体
而活
就必
死
若
而活
（顺着）灵
86538	行为
86540	身体的
治死
就必活着
凡
因
灵
上帝的
蒙  带领
这些人
儿子
上帝的
就是
并非
因
领受了
灵
奴隶的
又再
陷於
惧怕
乃是
领受了
灵
被立为子的
凭着
他
我们呼叫
阿爸
86569	父
亲自
86572	灵
一同作证
和
灵
我们的
86578	我们是
儿子
上帝的
既是
而
儿子
便是
后嗣
后嗣
既为
上帝的
同作后嗣
便和
基督
如果
我们同他受苦
为使
也
我们同他得荣耀
我以为
因
86600	是不
配
86603	受苦
86605	现
时期的
比於
86609	将要来的
荣耀
显示
於
我们
86615	因
热切
86618	受造物
86620	显示出来
86622	儿子
86624	上帝的
等候着
86627	因
於虚空下
86630	受造物
服
并非
自愿的
乃
因
者
叫它服
怀着
指望
因为
仍
自己
86644	受造物
得自主
脱离
86648	奴役
86650	败坏的
而进入
86653	自由
86655	荣耀的
86657	儿女
86659	上帝
我们知道
因
86663	所有
86665	受造物
一同叹息
并
同受产难
直到
86671	如今
不
只此
且
而且
也
这些
86679	初收果子的
86681	灵
有
我们
也
自己
86687	心里
叹息
被立为子
切候着
86692	释放
86694	身体的
（即）我们的
86697	因
因着盼望
我们得了救
盼望
而
看得见
就不
是
盼望？
的
因 
所看见
人
盼望
若
但
的
不
所看  见
盼望着
必藉
坚忍
切候着
照样
而
也
86724	灵
一同分担
86727	软弱
我们的
86730	因
什么
祷告
照
应
不
我们   知道
却
亲自
86740	灵
代替（我们）恳求
叹息
用说不出的
者
而
探索
86748	人心
晓得
什么是
86752	意念
86754	灵的
因
照
上帝旨意
他   恳求
替
圣徒
我们晓得
而
86764	使  者
爱
86767	上帝
使万事
一同效力
获得
益处
即那些者
按
其定旨
蒙召
所
因为
者
他所预知
也
预定他们
同质於
86784	形象
86786	儿子的
他
使
86790	作
他
首先者
在
许多
弟兄中
者
而
他所预定
他们
也
他  呼召
而
者
他所呼召
他们
又
称  为义
者
又
他所称为义
他们
又
使  得荣耀
什么
那
可说
对
这些事？
86820	若
上帝
为
我们
谁能
敌挡
我们
他
既
86830	自己的
儿子
不
爱惜
反而
为
我们
万人
放弃了
他
岂
不
也
连
他
86846	将万物
给我们
他  恩赐
谁
能控告
（告）
拣选者
上帝的？
是上帝
者
称人为义
谁是
者
定罪？
（有）基督
耶稣
那  者
曾死了
更该说
倒
已得以复活
他
86869	现
在
右边
86873	上帝的
他
也
在恳求著
替
我们
谁
我们
能隔绝
於
86884	爱
86886	基督的？
是苦难
或
困迫
或
逼迫
或
饥饿
或
赤身
或
危险
或
刀剑？
像
所记的
86903	为  缘故
你的
我们被处死
终
86908	日
被看
为
羊
待杀的
然而
在
这  事上
一切
我们得胜有余
藉着
者
爱了
我们
我深信
因为
86925	非
死
也非
生
也非
天使
也非
众执政者
也非
现在的事
也非
将来的事
也非
有权能者
也非
高处
也非
深处
也非
任何
受造物
别的
能
我们
隔绝
於
86952	爱
86954	上帝之
那
在
基督
耶稣里
86960	主
我们的
实话
我说
在
基督里
并不
撒谎
一同见证
给我
86971	良知
我的
在
灵里
圣
即
忧愁
我的
是
极大的
又
（有）不住的
伤痛
在
心里
我
我巴望
因
受咒诅
成为
自己
我
隔绝於
86995	基督
为了
86998	弟兄
我的
（即）
亲人
我的
按
肉体（说是）
他们
是
以色列人
都是他们的
87010	被立为子
和
87013	荣耀
和
87016	诸约
和
87019	律法之制定
和
87022	事奉的圣礼
和
87025	诸应许
是他们的
87028	列祖
也是
出自
他们
87033	基督
87035	在
肉身上
那
在
之上的
万有
上帝
当被祝颂
直到
87045	万世
阿们
并非
这
但
说
已废堕了
87053	话
87055	上帝的
并非
因
全都是
者
出自
以色列
这等人
以色列人
也不
因
他们是
后裔
亚伯拉罕
就都是
真儿女
乃是
本於
以撒者
才能称为
你的
后裔
这
是说
不是
87081	儿女
87083	肉身的
这些
儿女
87087	上帝的
乃是
87090	儿女的
87092	应许的
才算
为
后裔
所应许的
因
87099	话
是这样
大约
87103	时候
这
我要来
且
必生
87109	撒拉
一个儿子
不
只此
且
且
还有
利百加
从
一人
孕
有了
以撒
87123	先祖
即我们的
还没
因
生  下来
还没
作出来时
或
好
或
坏
为使
87136	按
拣选的
定旨
87140	上帝的
得以坚立
不是
由於
行为
乃
由於
87148	呼召
就告诉
她
87153	大的
必服事
87156	小的
正如
所记
87160	雅各
我爱了
87163	而
以扫
恨恶了
什么
那
该说？
有不
公平
在
87173	上帝？
断乎
没有
87177	对摩西
因
他说：
我要体恤
的人
87183	我体恤
且
我要怜悯
的人
87188	我怜悯
这样看来
87191	不在於
那  者
意愿
也不在於
那  者
奔跑
乃在於
者
有怜恤
上帝
说
因为
87204	经上有话
87206	对法老
87208	正为
（目的）
这
我兴起了
你
以便
证显
在
你身上
87218	权能
我的
又
使
偏传
87224	名
我的
在
全
87229	地上
这样看来
87232	的人
他愿意
他就怜恤
的人
但
他愿意
就使他刚愎
你必问
我
这样
为何
87244	还
他  指摘人？
87247	因
主意
他的
谁
反对过？
87253	人哪
到底
你
谁
是
你这
顶嘴
87261	跟上帝
岂
能问
87265	被塑造者
87267	塑造者
为何？
我
你造
像这样？
难道
没
有
权柄
87277	窑匠
87279	泥中
从
87282	同一
团
拿来制作
有些
87287	成为
贵富的
器皿
有些
87292	成为
下贱的？
若
而
有意
87298	上帝
证显
87301	（他的）义怒
并
使人知道
87305	能力
他的
宽容
却用
很多
恒忍
器皿
可怒的
应受
到
灭亡
且
为要
使人知
87320	丰富
87322	荣耀的
他（的）
在
器皿（上）
蒙怜恤的
即那
他早预备好
为进入
荣耀中（的）
这些（器皿）
又
他呼召了
我们
不
只
从
犹太人中
而
且也
从
各民族中
就像
也
在
87347	何西亚书上
他说
我要呼召
那
非
民
我的
民
为我的
且（呼召）
那
非
蒙（我）爱者
为蒙爱者
也
就是将
在
那
地方
（那）
曾告诉
他们（的）
不
子民
我的
你们  是
就在那里
他们必称为
儿子
上帝的
永活
以赛亚
也
喊着着
指着
87383	以色列
虽
是
87387	数目
87389	子孙的
以色列
（多）如
87393	沙
87395	海的
87397	却只有余数
将要得救
判决
因
彻底
而
简截地
必  成就
主
於
87408	地上
又
如
先前说过
以赛亚
若
非
主
万军的
遗留了
给我们
后裔
像
所多玛
87423	我们早就成了
和
像
蛾摩拉
87428	我们就已
什么
那
该说？
87433	各民族
那
本不
迫求
义的
却承袭了
义
而得的义
就是
87443	本着
信
以色列
而
本追求着
律法
的义
反而
律法
不
达  到
为何如此？
87456	因
（他们）不
本着
信心
反而
以为
可本着
行为
他们碰倒
在
石头上
那
碰脚的
正如
所记
你看
我置放
在
锡安
一块石头
碰脚 的
即
盘石
令人绊跌的
而
者
信靠
於
他
不
必至於羞愧
兄弟们
87490	切愿
87492	我
心的
并
87496	祈求
向
87499	上帝
替
他们
即为其
得救
我可以  作证
因
给他们
87508	热心
对上帝的
他们有
只是
不
按着
真认识
他们不明白
因为
87519	上帝的
义
而
87523	自己 的
义
求
立
於
义
87530	上帝的
就不
顺服
终极
因
律法的
基督是
归於
义
使一切
者
信
摩西
因
写着
87546	义
87548	本着
87550	律法的
87553	而行的
87555	人
必  活着
因着
这个
那
但
本着
信的
义
却这样
说
别
说
在
87570	心里
你的
谁
要升
上
87576	天？
这
就是说
基督
谁把  领下来
或
谁
要下
去
87586	无底坑？
这
就是说
基督
从
死人中
谁把  领上来
倒底
怎么
他  说？
相近
和你
这
话
是
就在
87603	口中
你的
就
在
87608	心中
你的；
这
就是
87613	道
87615	信心之
的
我们所宣传
因
若
你  承认
在
87623	口里
你的
主
耶稣
又
信
在
87631	心里
你的
87635	上帝
他
曾叫  复活
从
死人中
就必得救
心里
因
相信
就得以称
义
口里
而
承认
就可得
救
说
因
87654	经上：
凡
者
信靠
於
他
不
必  至於失望
并没
因
有
区别
犹太人
87668	和
希利尼人的
87671	因（是）
同一位
主
万人的
丰丰富富的
给
一切
者
呼求
他；
任何（人）
因
无论谁
87685	呼求
87687	名
主的
都必得救
怎能
那
人  呼求
於
者
所不
相信？
怎能
又
相信
者
所未
曾听闻？
怎能
又
他们  听见
没有
宣传者？
怎能
又
他们  宣传
若
没有
奉差遣者？
正如
所记
何等
佳美
87719	脚踪
者之
传  好消息
87723	美事之
然
并非
所有（人都）
听从
87729	好消息
以赛亚
因为
说：
主阿
有谁
相信
於
传报
我们的？
可见
这
信是
由於
听
87745	而
听是
凭着
话语
基督的
但是
我说
难道
没有
人们听见？
诚然是
到达
全
87759	地
发出
87762	音响
他们的
又
到达
87767	极边
87769	地的
87771	话语
他们的？
但是
我说
难道
以色列人
不
曾明白
先有
摩西
说：
我
要激动  羡妒
你们
於
原非
国民的
於
国民
蒙昧的
我要惹动 气忿
你们
有以赛亚
又
放胆
而
说：
我被  遇见
87800	者
我
不
寻求
显现
我  成为
向  者
我
不
祈求
论到
而
87813	以色列
他说：
整
87817	天
我  伸开
87820	手
我的
向
子民
悖逆
又
顶撞的
我说
那么
莫非
摈弃
87832	上帝
87834	子民
他的？
断乎  没有
87838	也
因
我自己
以色列人
是
出於
后裔
亚伯拉罕的
支派
为便雅悯
并没
摈弃
87851	上帝
87853	子民
他的
的
他所预知
难道
不
你们晓得
论及
以利亚
什么
说了
87865	经上
怎样
恳求
87869	上帝
控告
87872	以色列
主阿
87875	先知
你的
他们杀害了
87879	祭坛
你的
挖倒了
我
只剩下
一个人
还
他们要搜索
87888	命
我的
但
甚么
说
对他
87895	上帝的回谕？
我   留下了
为自己
七千
人
他们
并没
屈过
膝
87905	向巴力
照样
看来
也
在
87911	现今
时期
余数
按着
拣选
的恩典
留有
既是
而
按恩典
就不再是
由於
行为
不然
87926	恩典
就不再
是
恩典
如何
这又？
的
所切求
以色列
它
竟没
得着
87939	惟独
蒙拣选者
得着了
87943	而
其余者
就成了顽梗不化的
正如
所记
给了
他们
87951	上帝
灵
麻木的
眼
87956	不能
看（的）
和
耳
87961	不能
听（的）
直到
这
今天
日子
也
大卫
说
愿  成
87972	筵席
他们的
为
网罗
和
87978	机槛
又
成为
绊跌物
并
作为
报应
对他们的
愿  昏朦
87988	眼
他们的
87991	不能
看见
且
87995	脊背
使他们的
87998	总是
弯曲卑服
我要说
那么
难道
他们失了脚
为要
他们全然跌倒？
断乎不是
88008	乃是
因
他们的
过犯
88013	拯救
88015	便临到外国人
好
88018	激动  羡妒
他们
若
但
88023	过犯
他们的
富足
是世界的
而
88029	退落
他们的
富足
（是）各民族的
何况
更
88036	满数（得救）
他们的
对他们
但
我说
这
外族人
88044	既然
88046	因此
是
我
外族人
使徒
88052	执事
我的
我便以为荣
或许
这样
可以激励 羡妒
我的
88060	骨肉（之亲）
而
可以救
一些人
中之
他们
如果
因
88069	被丢弃
他们的
与神复和
是世界的
那
88075	（他们）蒙收纳
岂
不是
复生
自
死？
若
而
88084	初熟的麦面
是圣的
也是
88088	全面团
且
若
88092	树根
是圣的
也是
88096	树枝
若
但
有几根
88101	枝子
被折下来
你
而
这野橄榄
88107	得以接
在
他们中
且
一同有分於
88113	根的
88115	肥汁
88117	橄榄树
成为
别
对  夸胜
88122	枝子
若
而
夸胜
也非
你
88129	根
托着
而是
88133	根托你
88135	你就必说
这样
被折下来
枝子
为使
我
能被接上
不错
因
不信
他们才被折下来
你
而
88149	因信心
才站立得住
别
高傲
思想
却要
畏惧
既
因
88159	上帝
88162	天生的
枝子
不
爱惜
?
?
也不
你
会就爱惜
你看
所以
慈惠
和
严厉
上帝的
向
88179	者
跌倒
是严厉
向
却
你
慈惠
属上帝的
若
你恒居
於
慈惠
不然
也
你
会被砍下来
他们
而
若
不
恒居
於
不信
仍会被接上
能力
因为
有
88207	上帝
再
接上
他们
若
因
你
从
88217	天生的
被砍下来
野橄榄上
尚且
逆着
本性
被接
在
好橄榄树上
岂不
更
这些
88231	天生的枝子
要被接
在
原本的
橄榄树上
不
因
我  愿意
你们
不明白
弟兄们
88243	奥秘
这
免得
88247	你是
88249	自以为
精明的
即
顽梗
88254	几分的
88256	以色列
有
直到
88261	满数
88263	各民族的
进来
而
於是
全
以色列
才会得救
正如
所记：
必来
自
锡安
那  者
援救
他必使  转
不虔之心
离
雅各
且
这就是
对他们
88286	我
所立的约
那时
我要除掉
88291	罪
他们的
按
88296	福音来说
他们算是仇敌
为了
你们
按 ~ 来说
但
88303	拣选
他们却是蒙受者
因为
88307	列祖
没有后悔
因为
88311	恩赐
和
88314	呼召
88316	上帝的
正如
因
你们
从前
不顺服
88323	上帝
如今
倒
你们蒙了怜恤
因着
他们的
不顺服
照样
连
他们
如今
也不顺服了
因着
所施给你们的
怜恤
使
也
他们
现在
蒙怜恤
圈住
因为
88346	上帝
88348	万人
在
不顺服中
好
88353	万人
怜恤
何等
高深
丰富
和
智慧
和
知识
上帝的
多么
不能探索
88366	判断
他的
且
多么追纵不尽
88371	道路
他的
谁
因
知道
心思
主的？
又
谁
参谋
他的
做过？
又
谁
先给了
他
而
报答
望他？
因
本於
他
且
藉着
他
又
归於
他
88400	万有都；
归於他
88403	愿荣耀
直到
88406	万世
阿们！
我劝
所以
你们
弟兄们
凭着
88414	怜悯
88416	上帝的
献上
88419	身体
你们的
作祭物
（为）活的
圣洁的
使  喜欢的
88426	上帝
88428	是合理的
事奉
你们的
而且
不要
效法
88435	世代
这个
乃
要 变化
以
更新
88442	心思的
使
88445	能察验
你们
什么是
88449	旨意
88451	上帝的
（什么是）
美善
和
可喜欢
和
纯全（的事）
我告诉
因
凭着
88462	恩
的
所赐给
我
每一位
88468	中间
88470	你们
别
高  估
过於
的
当
所  评估
乃要
高估（自己）
合乎
88481	中道地
各人
照
88485	上帝
所分给
分量
信心的
正如
因
在
一个
身体上
许多
肢体
我们有
88498	而
肢体
都
不
88503	同样的
有
功用
同样
88508	众人
一个
身体
我们  是
在
基督里，
88515	并
各
个（都）
互相
做肢体
得
而
恩赐
接着
88525	恩
的
所赐
给我们
不同的
或是
说预言
就按着
88534	程度
88536	信心的
或是
任执事
就
用在
执事上；
或是
者
作教导
就
用在
教导上
或是
者
作劝慰
就
用在
劝慰上
者
施与
要用
慷慨之心
者
督导
要用
热切
者
怜恤人
要
欢悦喜乐
88567	爱
要不装假
要厌恶
88571	恶
要亲近
88574	善
论
弟兄之爱
要
彼此
亲爱
论
敬重人
要互相
推尊
论
热切
要不
因循
论
心灵
要火热
88592	对主
要服事
要因
指望
而喜乐
在
苦难中
要坚忍
88601	祷告时
要恒心专一
对
缺乏的
88606	圣徒
要用团契捐输
88609	乐意款待旅客之事
要力行
要祝福
者
逼迫 你们
88615	只要祝福
且
别
咒诅
要喜乐
同著
喜乐者
要哭泣
同着
哭泣者
88626	同样的
88628	彼此
要存着  心意
不要
88632	高傲的事
意念着
乃要
88636	卑微的事
俯就
别
以为
精明
88642	自己
别对人
恶
以
恶
报
要筹谋
美好的事
在  前
众
人
若是
可能
要
尽
你们之力
跟
众
人
和睦
不要
为自己
伸冤
亲爱的
宁可
给
留地步
88670	义怒
记着
因为
在我
伸冤
我
必报应
说
主
反倒
若
饿了
88683	仇敌
你的
要喂
他
若
渴了
要饮
他
这样
因为
行
炭
烧著的
你就是堆著
在
88699	头上
他的
别
（为）
所胜  为
88705	恶
总
要  胜
以
88710	善
88712	恶
人
人
有权者
居上位者
当顺服
没
因为
有
政权
88723	不是
出於
上帝
所有
而
权柄
由
上帝
所定的
都是
故此
者
敌挡
88737	政权
88740	上帝的
规定
就是反对
者
而
反对
就给自己
处刑
招得
88750	因
作官者
原不
是
惧怕
者
善
叫行
乃是
叫
行恶者
你想
而
不
惧怕
88766	政权？
88768	善
那就行
就
可以  得
赞许
从
它
作上帝的
因
仆役
它是
你的
为
88782	好处
若
但
88786	恶
你行
就该惧怕
不是
因
徒然
88793	刀剑
它  佩带
上帝的
因
仆役
它是
是刑罚者
使
义怒
临到
者
恶
作
所以
必须
顺服
不
但
因着
88813	义怒
而
且也
因着
88818	良心
为
此
因
也是
贡银
你们纳
差役
因
上帝的
他们是
为的
正是
这事
时常专务
要还清
一切人
88836	所当得的
就给他
88839	税钱
88841	当得税钱
就给他
88844	贡物
88846	当得贡物的
就对他
88849	敬畏
当
受敬畏
就对他
88854	尊敬
当
受尊敬
别对任何人
任何事物
欠
除了
88863	彼此
相爱
者
因
爱
88869	别人
律法
就完成了
那
因
不
可奸淫
不
可杀人
不
可偷窃
不
可贪欲
以及
88884	任何
别的
诫命
於
88889	句话内
这
都总归
即
88894	要  爱
88896	邻舍
你的
如同
自己
88901	爱
向其
邻舍
恶事
不会
作
完满成全
所以
是律法的
88911	爱
再
者
要知道
88916	时机
88918	之钟点
已是
你们
从
睡眠中
醒起
现今
因为
更接近
我们
88929	救恩
比
时
我们初信
88934	黑夜
已深
88938	白昼
已近
我们要脱去
所以
88943	行为
88945	黑暗的
要穿上
且
88949	军装
88951	光明的
像
在
白昼中
端端正正地
要  行
而非
在荒宴
和
醉酒中
非
在房事
和
邪荡中
非
在纷争
和
妒忌中
总
要穿上
88972	主
耶稣
基督
且
88977	肉体的
筹谋
不要
作
去放纵
私欲
者
而
软弱
在
信心上
你们要接纳
别
作
辩论
疑惑的
有人
88995	信
可吃
百物
者
而
软弱
蔬菜
只吃
者
吃
者
不
吃
别
藐视
者
又
不
吃
者
吃
别
论断
89019	上帝
因
他
已经接纳了
你这
谁
是
者
论断
别人的
家仆？
自有他
自己的
主人
他站稳
或
跌倒
他会站稳
况且
会
因为
89041	主
使  站稳
他
有人
89046	固然
断
这日
强於
那日
有人
又
断
日
日（都一样）
各人
在
他
自己的
心思上
要抱定坚确的信念
者
纪念
89065	日子
就为主
纪念
而
者
吃
就为主
吃
他感谢
因为
89076	上帝
而
者
不
吃
也为主
不
吃
也
他  感谢
89087	上帝
无一人
因
我们中
为自己
活
也
无一人
为自己
死；
若
89099	因
我们活着
是为
主
活着
若
89106	死了
是为
主
死
或是
89112	所以
我们 活
或是
89116	死
属於
主的
我们总是
为
此
因
基督
死了
又
活了
为要
89129	死人
和
活人的
作  主人
你
但
为何
论断
89138	弟兄
你的？
89141	又
你
为何
藐视
89146	弟兄
你的？
众人
因
我们  必站在  前
89152	审判台
89154	上帝的
记着
因
活着
（只要）我
说
主
89162	向我
要  屈跪
众
膝
且
众
舌
要赞颂
89171	上帝
这样
看来
各人
我们
有关
自己的
帐
都要交出
89181	给上帝
别再
所以
彼此
我们  论断
而
这样
决断
宁可
89191	不
放下
碰脚石
给
给弟兄
或
绊跌物
我知道
并
深信
在
主
耶稣里
89205	无一物
是俗污的
89208	其自身
除
非
有人
以为
某物
俗污的
是
对那人而言
就是俗污的
若
因
因为
食物
89223	弟兄
使你的
忧愁
就不再
依照
爱心
你  行了
别
用
食物
你的
他
毁掉
替
他
基督
死了
别
使 受毁谤
故
你们的
89245	善
不
因为
在乎
89250	国
89252	上帝的
吃
和
喝
乃在乎
正义
与
和平
并
喜乐
在
灵中之
圣
者
因
本於
此
而服事
89271	基督
是  所喜欢的
89274	上帝
又
所称许的
89278	为人
这样看来
89281	事
89283	和平的
我们要追求
和
事
89288	建立的
89291	彼此
别
为了
食物
而拆毁
89297	工程
89299	上帝的
凡物都
固然
是洁净的
却
是恶的
在那
人
东西之
带着
使人跌倒的
吃
这是好的
89313	即不
吃
肉
也不
喝
酒
也不
在
任何事上
89323	弟兄
叫你的
碰倒
你
信心
的
有
为
自己
存着
要在  面前
89335	上帝
是有福的
者
能不
论断
自己
在
事上
自己认可的
者
但
有疑惑
若
而吃
就要受定罪
因为
并非
出於
信心
凡
而
的
不
出於
信心
罪
都是
应该
故
我们
者
有能力
89368	脆弱顾忌
者的
没有能力
担代
也
不
为自己
迳求所喜欢的
各人都
我们
89379	邻舍
要求  所喜欢的
使他得
89383	益处
得以
建立
也
因为
89389	基督
不
为自己
求所喜欢的
倒
像
所记：
89397	辱骂
者的
辱骂
你
都落了
在
我身上
凡
因
从前所写的
都是为
89409	我们
教训
而写的
使
由於
89415	坚忍
并
由於
89419	鼓励
89421	经上的
89423	盼望
我们  能持守
但
愿
上帝
89429	赐坚忍
和
89432	鼓励的
赐给
你们
89436	同样的
意念
间
彼此
以效法
基督
耶稣
使
同心合意
用
一致的
口
你们  荣耀
89450	上帝
就是
父
89454	主
我们
耶稣
基督的
所以
你们要  接纳
彼此
如同
也
89464	基督
接纳了
我们
以彰显
荣耀
89470	上帝的
我说
因
基督
仆役
就做了
受割礼者的
为要显明
真诚
上帝的
为要
89482	证实
89484	应许
89486	所给列祖的
要使
也
各民族
因着
怜悯
来荣耀
89494	上帝
正如
所记
故
此
我要颂扬
你
在
列国中
并
89505	名
你的
要歌颂
且
又
说
要欢跃
列族人哪
同着
89515	子民
他的
而
又说
要赞颂
众
89522	列族人阿
89524	主
并
要称赞
他
万
89530	民
且
又
以赛亚
说
将来必有
89537	根
89539	耶西的
就是
那者
与起来
要治理
列国
於
他
列国
必盼望
89550	愿
上帝
89553	赐盼望的
充满
你们
将全备的
喜乐
和
平安
因著
你们的
相信
使
89565	充盈满溢
你们
著
89569	盼望
本着
能力
灵的
圣
我已深信
但
弟兄们
我的
就是
本人
我
对
你们
89584	也
自己
满有
你们  是
善良
充满了
各样的
89592	知识
能
又
彼此
劝戒
大胆地
仍
我  写信
给你们
89602	有些
是要
提醒
你们
藉
89608	恩
的
所赐给
我
从
89614	上帝
使
89617	做
我
仆役
基督
耶稣的
向
89624	列国人
做 祭司
89627	福音的
89629	上帝的
使
成为
89633	供献
89635	列国人的
可蒙悦纳的
分别为圣的
在
灵里
圣
我有
所以
89644	可夸处
在
基督
耶稣里
事
关於
89651	上帝的
不
因为
我  敢
别的事
说
的事
只说
所作成
基督
藉着
我
使
听从
列国人
用言话
和
行为
用
能力
神迹
和
奇事的
用
能力
灵的
89678	故此
我能
从
耶路撒冷
又
转弯
到
89686	以利里古
传遍了
89689	福音
89691	基督的
这样
并且
力求
传福音
不在
地方
各被称过的
基督
免得
89702	在
别人的
根基上
我建造
却是
像
所记
者
没
被传告
关於
他
必看见
且
者
没
听见过
必晓悟
因此
也就
我被截断了
89724	许多次
而不能
去
到
你们处
如今
而
不再
可传之处
有
在
89736	地带
这些
渴慕之心
又
有
想
去
到
你们处
自
这好几
年来
即当
时
我可以去
到
89753	西班牙
我盼望
因
途中经过时
能见到
你们
且能
蒙
你们
送行去到
那里
若
同你们交往
先
89768	稍
得满足
如今
不过
我要去
到
耶路撒冷
供应
给
圣徒
乐意
因为
马其顿
和
亚该亚
团契捐
一笔
凑集
给
89788	穷人
89790	圣徒中的
89792	在
耶路撒冷
他们真是乐意
因
其实也
欠债者
是
他们的
若
因
於
属灵的好处
他们
既有份
列国人
89808	就应该
也
在
89812	属肉身的事上
供奉
他们
这事
所以
办完了
而
盖印封好了
交付他们
89822	果子
这事
我就要离开
经过
你们处
去
西班牙
我知道
也
89832	我去的时候
找
你们
带着
丰盛
的祝福
基督
必  去
我劝
现在
你们
弟兄们
凭着
89846	主
我们的
耶稣
基督
又
凭着
89853	爱
89855	灵的
一同奋斗
与我
在
89860	祷告的事上
替
我
向
89865	上帝
使
我得救援
脱离
者
不顺从
在
89873	犹太地之
并
89876	服事
使我
89880	耶路撒冷之事
蒙悦纳
於
众圣徒
可以
使
在
喜乐中
来
到
你们处
凭着
旨意
上帝的
我可以同得休息
与你们
89897	愿
上帝
89900	赐平安的
同在於
众人
你们
阿门
我推荐
现在
给你们
非比
89910	姊妹
我们的
她  是
也
仆役
89916	教会中的
89918	在
坚革哩
以便
她
你们接待
在
主里
合於
89927	圣徒的礼数
并
辅助
她
在
任何
89934	你们的
她需要
事上
事实上
因
她
帮助者
许多人的
素来是
也是
我
自己的
问安
百基拉
和
亚居拉
他们是
同工
我的
在
基督
耶稣里
他们
为了
89959	生命
我的
89962	将自己的
脖子
置之度外
他们
不
我
但
感谢
就是
也是
众
89974	教会
89976	列国的
又（问安）
89979	在
家中的
他们
会众
问安
以拜尼土
89986	亲爱的
我
他
是
初结果子
的
亚西亚
归
基督
问安
马利亚
她
多多
曾经   劳苦
为
你们
问安
安多尼古
和
犹尼亚
90007	同族
我的
又是
一同坐监者
与我
他们
是
著名的
在
90017	使徒中
他们
又
先於
我
是
在
基督里的
问安
暗伯利
90028	亲爱的
我
在
主里
问安
耳巴奴
90035	同工
我们
在
基督里的
和
士大古
90042	亲爱的
我
问安
亚比利
90047	被试验为可取的
在
基督里
问安
众人
中之
家
亚利多布
问安
希罗天
90058	同族
我的
问安
众人
中之
家
拿其数
的
住
在
主里
问安
土非拿
和
土富撒
90074	劳苦的
在
主里
问安
彼息
90080	亲爱的
他
多多
曾   劳苦
在
主里
问安
鲁孚
90089	蒙拣选的
在
主里
并
90094	母亲
他的
也是
我的
问安
亚逊其土
弗勒干
黑米
八罗巴
黑马
和
90106	同著
他们的
弟兄们
问安
非罗罗古
和
犹利亚
尼利亚
和
90116	姊妹
他的
同
阿林巴
并
90122	同著
他们的
众
圣徒
你们要  问安
彼此
用
接吻
圣别的
问安
给你们
90134	教会
众
90137	基督的
我劝
又
你们
弟兄们
在注意提防
那些  者
90145	纷争
和
90148	绊脚石
背於
90151	教训
90153	你们
所学的
而造成
且
要躲避
90159	他们
90161	因为
这样的人
90164	主
我们的
基督
并非
服事
却是
90171	（服事）自己的
肚子
又
用
90176	巧言
和
媚语
诱惑了
90181	心
90183	无邪者的
90185	因
你们的
听从
到
众人
已经遍传
因
你们
故
我喜乐
我  愿
90197	还  你们
聪明
要
对
90202	善事
天真
而
对
90207	恶事
90209	又
上帝
90212	赐平安的
就会  践踏
90215	撒但
在
90218	脚下
你们的
90221	快快地
愿
恩
90225	主
我们
耶稣的
同在於
你们
问安
给你们
提摩太
90234	同工
我的
并
路求
和
耶孙
和
所西巴德
90243	同族
我的
问安
给你们
我
德丢
90250	写    者
90252	信
在
主里
问安
给你们
该犹
90259	东道主
我的
也是
全
90264	教会的
问安
给你们
以拉都
90269	司库
90271	城内的
和
括土
90275	兄弟
上帝
惟独
能
你们
坚固
照
90283	福音
我的
以及
90287	所宣传的
耶稣
基督
并照
启现
奥秘之
历时
历世
隐秘不宣的
已显明出来
却
如今
藉着
90301	经书
先知们的
按着
诏命
90306	永恒
上帝的
使之
听从
信仰
为要
众
90314	列国
晓谕
独一
全智的
上帝
藉著
耶稣
基督
归给（他）
愿
荣耀
直到
90327	世世  代代
阿们
保罗
蒙召
使徒
基督
耶稣
（奉）
旨意
上帝
和
所提尼
90340	弟兄
90342	教会
90344	上帝
90346	是
在
哥林多
成圣
在..里
基督
耶稣
蒙召
圣徒
同
（所有）
（者）
呼求
90360	名
90362	主
我们的
耶稣
基督
在
各
地方
他们的
也
我们的
恩惠
90374	和
平安
由
上帝
父
我们的
和
主
耶稣
基督
感谢
90386	上帝
90388	常常
为
你们
90393	恩
90395	上帝
90397	赐给
90399	在..里
基督
耶稣
因为
在..上
一切
得富足
在..里
他
在
一切
（口才）
和
一切
知识
如此
90416	见证
90418	基督
证实
在
90422	所以
你们
没有
缺乏
90427	（任何）
恩赐
切候
90431	显示
90433	主
我们的
耶稣
基督
他
也
坚固
你们
到
末了
无可指责
在
90446	日子
90448	主
我们的
耶稣
基督
可信靠
90454	上帝
（透过）
他
召
（参）
团契
90461	儿子
他的
耶稣
基督
90466	主
我们的
劝
90470	你们
弟兄们
（凭着）
90474	名
90476	主
我们的
耶稣
基督
90482	（一样的）
说
都
90486	不要
90488	在..中间
你们
分裂之争
90493	互相联结
90496	（一致的）
心思
和
90501	（一致的）
意见
指明
因为
我
关于
你们
弟兄们
我的
（由）
（人）
革来
90514	分争
在.. 中间
你们
（有）
说
90521	因为
各人
你们
说
我
（确实）
是
保罗
我
但
亚波罗
我
但
矶法
我
而
基督
分开
90540	基督
（难道）
保罗
钉了十字架
（为）
你们
或
90549	名
保罗
受浸
我 感谢
90554	神
90556	没有一个人
你 
施浸
90560	（除了）
基利司布
和
该犹
90565	（免得）
有人
说
90569	（归于）
90571	我的
名
受浸
施浸
但
也
90578	司提反
家
此外
不
知道
若是
（任何）
别人
施浸
不
因
差遣
我
基督
施浸
乃是
传福音
不是
（用）
智慧
话语
90600	（免得）
落了空
90603	十字架
90605	基督
90607	道
因为
90611	十字架
（人）
一方面
灭亡
愚拙
是
（的人）
90619	得救
我们
能力
上帝
是
记
因为
除灭
90628	智慧
90630	智慧人
并且
90633	聪明
90635	聪明人
废弃
在那里
智慧人
在那里
文士
在那里
辨士
90644	（当今）
90646	岂不
变成愚拙
90649	上帝
90651	智慧
90653	世界
90655	因为
90658	智慧
90660	上帝
不
认识
90664	世界
（凭着）
90667	智慧
90669	上帝
乐意
90672	上帝
藉着
90675	愚拙
90677	宣传
救
90680	信
因为
90683	犹太人
神迹
求
90687	希利尼
智慧
寻
我们
90692	宣传
基督
钉十字架
犹太人
一方面
障碍
外国
是
愚拙
90702	但
90704	蒙召者
犹太人
90708	希利尼
基督
上帝
能力
和
上帝
智慧
因为
90717	愚拙
90719	上帝
智慧
90722	人
是
且
90726	软弱
90728	上帝
强壮
90731	人
看
90735	蒙召
你
弟兄们
90739	不
多
智慧
按
肉身
不
多
能力
不
多
出身良好
但
90752	愚拙
90754	世界上
拣选
90757	上帝
为
惭愧
90761	智慧
90764	软弱
90766	世界上
拣选
90769	上帝
为
惭愧
90773	强壮
且
90776	寒微
90778	世界上
和
90781	藐视
拣选
90784	上帝
90786	不
90788	为
90790	有的
废掉
（因此）
不
夸口
一切
肉体
在..面前
90799	上帝
（因为）
他
但
你们
是
在..里
基督
耶稣
他
成了
智慧
我们
从
上帝
义
90816	和
成圣
（及）
得赎
90821	照
记
（者）
夸口
90826	主
夸口
我
去
到..那里
你们
弟兄们
去
没有
（用）
超特
话语
或
智慧
传
对你们
90845	上帝
不
因为
定意
（任何）
知道
在..中间
你们
90854	（除了）
耶稣
基督
90858	这
钉十字架
我
90862	软弱
且
90865	惧怕
并
90868	战兢
大
是
与
你们
90875	话语
我的
和
90879	宣传
我的
不是
90883	委婉
智慧
话语
乃是
90888	实证
灵
和
能力
为
90894	信
你们
不
90898	（本着）
智慧
人
乃是
（本着）
能力
上帝
智慧
（其实）
讲
在..中间
90910	成熟
智慧
然而
不是
90915	世
90917	也不是
90919	执政者
90921	世
90924	消灭
是
讲
上帝
智慧
在..中间
奥秘
90932	隐藏
90934	预定
90936	上帝
以前
90939	万世
（为）
荣耀
我们
90944	没有一个
90946	执政者
90948	世
90950	知道
若
因为
知道
不
90957	主
90959	荣耀
钉十字架
但
像
记
那
眼睛
没有
看见
90969	耳朵
没有
听见
且
90974	心
人
没有
（思想过）
所
预备
90981	上帝
90983	爱
他
向我们
90987	启示
90989	上帝
藉着
90992	灵
90994	因为
灵
万事
探索
91000	深奥
91002	上帝
谁
因为
知道
人
91009	人
91011	（除了）
91013	灵
91015	人
91017	在..里
91019	照样
也
91023	上帝
没有人
知道
91027	（除了）
91029	灵
91031	上帝
我们
并
不是
91036	灵
91038	世界
受
是
91042	灵
91044	从
91046	上帝
为
知道
91052	上帝
恩赐
我们
91056	也
讲论
不是
91060	教导
人
智慧
话
乃是
91066	教导
灵
属灵的
属灵的
解释
属血气的
91073	人
不
接受
91078	灵
91080	上帝
愚拙
91083	他
是
并且
不
能
知道
因为
属灵的
审察
91093	但
属灵的
审察
91097	万
自己
91101	没有一人
审察
谁
91105	知道
心
主
91109	教导
他
我们
91113	心
基督
有
我
弟兄们
不
能
说话
对你们
像
属灵的
91125	像
属肉体的
像
婴孩
在..里
基督
奶
你们
喂
没有
食物
不
因为
能
是
不
仍然
如今
能
仍然
因为
属肉体的
你们是
（中间）
91151	你们
妒忌
和
分争
岂不
属肉体的
你们是
且
照
人
行
当
因为
说
（任何）
我
91168	是
保罗
另一个
91172	我
亚波罗
不
人
你们是
什么
91179	是
亚波罗
什么
91183	是
保罗
仆役
藉着
他
信
91190	各人
照
91193	主
赐
我
栽种
亚波罗
浇灌
是
91201	上帝
长大
所以
不
91206	栽种
是
（什么）
也不是
91211	浇灌
91213	（者）
长大
上帝
91217	栽种
91219	和
91221	浇灌
一体
是
各人
是
91227	自己的
赏报
得
照
91232	自己的
劳苦
上帝
因为
我们是
同工
上帝
耕地
上帝
建筑物
你们是
照
91245	恩
91247	上帝
91249	赐
给我
像
聪明
工头
根基
立好
别人
而
建造
各人
是
谨慎
怎样
建造
根基
因为
别的
没有人
能
立
91272	立好
91274	是
耶稣
基督
若
91279	有人
建造
在..上
这
根基
金
银
石头
宝贵
木头
草
碎秸
每一个人
91293	工作
显露
（必）
91297	因为
日子
表明
91302	火
显露
91305	每一个人
91307	工作
哪种
是
91311	火
它
试验
若
任何人
91317	工作
存住
他
建造
赏报
得
若
谁
91326	工作
烧掉
受损失
自己
91331	得救
（一样）
91334	好像
经过
火
不
知
91340	殿
上帝
你们是
且
91345	灵
91347	上帝
住
在
91351	若
有人
91354	殿
91356	上帝
毁坏
毁坏
这
（者）
上帝
91363	因为
殿
91366	上帝
圣
是
这
是
你们
（别）
自己
欺骗
若
有人
以为
智慧
1096 有  --> check: 46- 1052
91382	在
91384	世
91386	愚拙
变为
为
成为
智慧
91392	因为
智慧
91395	世界
这
愚拙
在
91400	神
是
记
因为
（者）
#
91407	智慧人
在..中
91410	狡猾
他们
91413	又
主
知道
91417	（推理方式）
91419	智慧人
91421	是
徒劳的
所以
不要
夸口
91427	人
一切
因为
你
是
或
保罗
或
亚波罗
或
矶法
或
世界
或
生
或
死
或
现在
或
将来
全
你们
你们
是
基督
基督
是
上帝
（所以）
我们
（当）
人
像
差事
基督
和
管家
奥秘
上帝
这里
（其余的）
求
91472	管家
为
可靠
（他）
（显为）
我
91480	极小
是
91483	（被）
你们
审判
或是
（被）
人
日子
91491	也不
自己
审判
没有 
因为
自
觉
91499	不
91502	（无罪）
（者）
但
审判
我
主
是
所以
不要
之前
时限
（任何）
论断
直到
 
来
91519	主
他
91522	照明
91524	隐秘
91526	暗中
也
显露
91530	谋
91532	心
91534	那
91536	称赞
（将要）
各人
由
91541	上帝
这些事
91544	弟兄们
（应用）
到
自己
和
亚波罗
为..缘故
你们
91553	在..身上
我们
学习
91557	不可
超越
所
写
91562	（免得）
一个
（为了）
这
一个
自吹自大
（轻看）
91570	别人
谁
91573	你
（有分别）
什么
91577	有
91579	不是
领受
既然
91583	也
领受
为什么
夸口
好像
不
领受
已经
2880 饱满  --> check: 46- 1264
你们是
已经
富足
不用
我们
做王
91599	（巴不得）
果真
做王
91603	也
我们
你们
同掌王权
以为
91610	上帝
我们
91613	使徒
末后
显然
好像
定死罪的
因为
戏
成了
91622	宇宙
91624	天使
也
人
我们
愚拙
为..缘故
基督
你们
91633	精明
在..里
基督
我们
软弱
你们
91640	强壮
你们
尊荣
我们
91645	被羞辱
直到
91648	现今
一刻
又
饥
又
渴
又
赤身露体
又
挨拳打
又
飘泊无定
又
劳苦
作工
91664	自己的
手
辱骂
祝福
逼迫
忍受
谗毁
劝解
像
垃圾
91675	世界
是
万
秽
直到
现在
不是
羞辱
你们
写
这些
乃是
像
儿女
我
亲爱的
劝诫
（纵然）
91694	上万
导师
有
在..里
基督
（却）
不
多
父亲
在..里
因
基督
耶稣
藉着
91709	福音
我
你们
生
劝
（所以）
你们
效法
我
要
为..缘故
事
打发
91723	提摩太
他
是
我
孩子
所爱的
且
可信靠
在..里
主
他
你们
回想
91737	行径
我
91740	在..里
基督
耶稣
像
各处
在..中
每
教会
教训
91750	不
去
91753	我
到
你们
自吹自大
有人
去
91760	赶快
到
你们
91765	主
愿意
并且
认识
不
91771	话语
（者）
自吹自大
是
91776	能力
不
因为
在
话语
91782	国
91784	上帝
乃
在
能力
（怎么样）
愿意
（带着）
刑杖
去
到
你们
（还是）
（带着）
爱
心灵
91800	柔和的
确实
听说
（中间）
你们
淫乱
91807	这样的
淫乱
91810	也没有
在..中
91813	民族
（就是）
妻子
有人
91818	父亲
（收了）
91821	你们
自吹自大
是
91825	岂不
更
哀恸
为
除掉
从
中间
你们
（人）
91835	事
（这）
行
我
（即使）
因为
不在
91843	身体
在
（却）
91847	心灵
已经
判断
好像
在
（的人）
这
事
行
（奉）
91858	名
91860	主
91862	耶稣
聚集
你们
91867	我的
心灵
（带着）
91871	权能
91873	主
我们的
耶稣
递交
（的人）
这样的
91880	撒旦
91882	死灭
91884	肉体
（让）
91887	灵
得救
在
91891	日子
91893	主
不
好
91897	自夸
你们
不
晓得
91902	一点
面酵
全
91906	团
发酵
除净
91910	旧
酵
91913	成为
新
团
像
你们是
无酵
91920	因为
91922	逾越节
我们的
献祭
基督
所以
守节
不可
（用）
酵
旧
也不可
（用）
酵
恶毒
和
邪恶
（要）
（用）
无酵
（纯洁）
和
真诚
写
给你们
在..上
91948	信
不可
与..交往
嫖妓
不
所有
91955	嫖妓
91957	世界
这
或
91961	贪婪
和
勒索
或
拜偶像
那样
该
就
91971	世界
离开
如今
但
写
给你们
不可
与..交往
若
任何人
弟兄
名为
是
嫖妓
或
贪婪
或
拜偶像
或
辱骂
或
醉酒
或
勒索
（者）
这样的
也不可
一同吃饭
何干
因为
我
（人）
外
审判
岂不
（人）
内
你们
审判
（人）
而
外
92014	上帝
审判
革除
92018	恶
从..中间
你们
自己
敢
有人
你们
事
有
（相争）
92029	另一个
受审判
在..面前
92033	不义者
92035	不
在..面前
92038	圣徒
92040	不
知
92044	圣徒
92046	世界
审判
92049	如果
92051	你们
审判
92054	世界
不配
你们
审判
极小的
不
知
92062	天使
审判
何况
92066	今生的事
今生的事
确实
如此
审判
若
有
（人）
轻看
在..中
（人）
教会
这
坐
（为要）
羞辱
你们
说
如此
没有
92087	（中间）
92089	没有
智慧人
92092	能
分辨
（在）
中
92097	弟兄
他的
（竟）
弟兄
与
弟兄
（控告）
92105	事
在..面前
不信者
已经
92111	（绝对）
失败
你们
是
92116	（诉讼）
有
92119	彼此
为
什么
不
（宁愿）
受冤枉
1302 为什么  --> check: 46- 1798
1302 为什么  --> check: 46- 1799
不
（宁愿）
受诈取
92131	你们
冤枉
和
诈取
且
5023 这  --> check: 46- 1809
弟兄
92139	不
知
92142	不义的
上帝
国
不
承受
别
迷糊
不是
4205 嫖妓
也不是
拜偶像
也不是
奸淫
也不是
娈童
也不是
亲男色
也不是
偷窃
也不是
贪婪
不是
醉酒
不是
辱骂
非
勒索
国
上帝
承受
也
这
有人
是
但
洗净
92179	圣别
92181	称义
92184	名
92186	主
耶稣
基督
并
92192	灵
92194	上帝
我们
凡事
我
可
但
不
都
有益处
凡事
我
可
但
不
我
辖制
（受）
（任何）
92213	食物
92215	肚子
92218	肚子
92220	食物
92222	但
上帝
92225	这个
和
（那个）
废掉
92230	但
身体
不
92234	淫乱
乃是
92237	主
也
92240	主
92242	身体
92244	而
上帝
92248	主
叫..活起来
也
我们
甦
（凭着）
92255	能力
他的
不
知
92261	身体
你 
肢体
基督
是
拿
（那么）
92269	肢体
92271	基督
做
妓女
肢体
不
可
92278	不
知
92281	（者）
胶结
92284	妓女
一
体
是
92289	因为
说
92292	二
92294	体
一
（者）
但
胶结
92300	主
一
灵
是
逃避
92306	淫乱
各样
罪
所
92311	犯
人
外
92315	身体
是
（者）
但
淫乱
（害）
92322	自己的
身体
犯罪
92326	不
知道
92330	身体
你们
殿
92334	在..里
你们
圣
灵
是
92340	得
从
上帝
且
不
（属于）
自己
买
因为
重价
荣耀
（因此）
92353	上帝
在..上
92356	身体
你
（论到）
92360	所
写
好
人
女
不
接触
为
但是
92370	淫乱
每
（人）
自己
妻子
有
也
每
（人）
自己的
丈夫
有
92383	妻子
92385	丈夫
92387	3784 本分
该尽
这样
92391	也
92393	妻子
92395	丈夫
92397	妻子
92399	自己的
身体
没
有主权
但
92405	丈夫
同样
92408	也
92410	丈夫
92412	自己
身体
没
有主权
但
92418	妻子
不要
亏负
互相
（除非）
92425	出于
同意
92428	暂时
为
专务
92432	祷告
并
再
在
92440	（免得）
试诱
你们
92444	撒旦
因为
92447	不能节制
你
92451	说
按
特许
不是
（凭）
命
愿意
92459	众
人
92462	像..一样
92464	我
只是
各人
自己的
有
恩赐
从
上帝
（人）
92474	这样
（人）
92477	那样
说
但
92481	没有结婚的
和
92484	寡妇
好
他们
若
（安于素常）
像
我
若
但
不
自制
结婚
较好
因为
92499	结婚
比
情如火烧
92504	结婚
嘱咐
不是
我
乃是
92510	主
妻子
从
丈夫
不要
分离
假使
但
92519	分离
安于
不嫁
或
92524	丈夫
复合
也
丈夫
妻子
不要
离弃
92533	其余的
说
我
不是
92538	主
若
有
弟兄
妻子
有
不信的
92546	这
赞成
住
同
他
不要
离弃
她
92555	妇人
92558	有
丈夫
不信的
92562	这
赞成
住
同
她
不要
离弃
92570	丈夫
圣别
因为
92574	丈夫
92576	不信的
（因着）
92579	妻子
92581	圣别
92583	妻子
92585	不信的
（因着）
92588	弟兄
不然
92592	儿女
你 
不洁净的
是
现在
但
圣洁
他们是
如果
但
（人）
不信的
离去
离开
不
受辖管
92609	弟兄
或
92612	姊妹
在..之下
92615	这种
92617	但
和平
召
你们
92622	上帝
（怎么）
92625	知道
妻子
是
92629	丈夫
救
或
（怎么）
知道
丈夫
是
92637	妻子
救
只要
92641	各人
照
分
92645	主
各人
照
召
92650	上帝
怎样
行
也
如此
在
92657	教会
众
规定
受割礼
有人
召
（别）
（回复原状）
92666	未受割礼
召
有人
（别）
受割礼
92672	割礼
不算什么
92675	也
92677	没受割礼
不算什么
92680	只
守
诫命
上帝
各人
在..中
92687	召
（什么）
召
92691	这个
（安于）
奴隶
召
（别）
92697	在意
但
若
92701	能
自由
成为
好
用
92707	因为
在..里
主
召
奴隶
自由人
主
是
同样的
92717	自主
召
奴隶
是
基督
重价
买
（别）
成为
奴隶
人
各人
在
（什么）
召
弟兄们
92734	这
（安于）
（与）
上帝
（论到）
92741	童身人
命
主
没
有
意见
但
（发表）
（此时）
怜恤
92752	主
可信靠的
（作为）
以为
（因此）
92758	好
是
为..缘故
92762	现在
艰难
92765	好
人
92768	如此
（安素守常）
束缚
妻子
（别）
求
解脱
解脱
离开
妻子
（别）
求
妻子
若
然而
92784	结婚
不是
犯罪
92788	若
结婚
92791	处女
不是
犯罪
苦难
（不过）
92797	肉身
有
（人）
这种
我
（却）
你们
顾息
（这一点）
（却）
说
弟兄们
92810	时期
缩短
是
92814	今后
92817	（者）
有
妻子
像
没
有
可能
92826	哭泣
像
不
哭泣
92832	喜乐
像
不
喜乐
92838	买
像
没
（拥有）
并且
92844	用
92846	世界
像
不
用
过去
因为
92853	形态
92855	世界
这
愿
但
你们
无挂虑
92863	没有结婚的
挂虑
92867	主
如何
取悦
92871	主
92873	但
结婚
挂虑
92878	世界
如何
取悦
92882	妻子
92884	分
92887	妇人
92889	没结婚的
和
92892	处女
挂虑
92896	主
（要）
（成为）
圣洁
92902	身上
和
92905	心灵
92907	但
结婚
挂虑
92912	世界
如何
取悦
92916	丈夫
92919	（为了）
92921	你们
自己
益处
说
不是
（要）
（圈套）
你们
笼络
乃是
（为了）
92933	温雅端正
并
殷勤服事
92937	主
不分心
若
92941	有人
不合宜
92945	处女
自己
以为
若
92950	（性欲旺盛）
92952	这样
该
行
92956	愿
行
没有
犯罪
结婚
92962	但
立定
在
92966	心
他
坚固
没
有
不得已
有主权
92975	（对）
92977	自己
意愿
也
92981	决定
92984	自己
心
保守
92988	自己
处女
好
行
所以
92994	（者）
嫁
92997	自己
处女
好
行
93002	（者）
不
嫁
更好
行
妻子
束缚
在
93011	时
活着
93014	丈夫
她的
若
但
长眠
93020	丈夫
自由
93023	所
愿意
嫁
只
在..里
主
有福
然而
她是
若
这样
（安于)
按
93037	我的
意见
想
93041	我也
灵
上帝
有
（论到）
93048	祭偶像之物
晓得
93051	一切
1108 知识
有
93055	知识
自吹自大
93059	爱
建立
若
有人
以为
知道
（什么）
还没有
知道
93069	当
知道
若
但
有人
爱
93076	上帝
这
认识
93080	他
（论到）
93083	吃
（因此）
93086	祭偶像之物
知道
93089	没有
偶像
在..上
世界
并且
93095	没有
上帝
93098	（除了）
一
93102	既
（有）
（所谓的）
（神明）
或
在
天
或
在
地
如
93114	（神明）
许多
和
主
许多
但
（对我们）
一
上帝
93124	父
本于
他
93128	万
也
我们
（归于）
他
也
一
主
耶稣
基督
藉着
他
93141	万
也
我们
藉着
他
但
不
在
众
这
知识
有人
93155	习惯
到
如今
93159	偶像
（以为）
祭偶像之物
吃
而
93165	良知
他们的
软弱
93169	玷污
食物
（其实）
我们
不
（举荐）
93176	上帝
93178	若
不
吃
亏损
也无
若
吃
增益
谨慎
93188	（免得）
93191	权利
你
这
绊脚石
成了
93197	软弱者
若
93200	有人
见
你
（者）
有
知识
在..里
偶像的庙
坐
岂不
93211	良知
他的
软弱的
是
建立
93219	祭偶像之物
吃
沦丧
（那）
93224	软弱的
（因）
93227	你的
知识
93230	弟兄
为
他
基督
死
这样
93237	犯罪
93240	弟兄
93242	伤
他们的
93245	良知
软弱的
93248	基督
犯罪
所以
若
食物
绊跌
93255	弟兄
我的
93258	绝不
吃
肉
到
93263	永远
93265	（免得）
93267	弟兄
我的
绊跌
不
我是
自由
不
我是
使徒
岂没有
耶稣
93279	主
我们的
见
不
93284	（产品）
我
你们
是
在..里
主
若
别人
不
是
使徒
93297	（对你们）
我是
93300	因为
印记
我
93304	使徒职分的
你们
是
在..里
主
93310	我的
分诉
（者）
我
审断
是
这
（难道）
没
有
权利
吃
93323	喝
（难道）
没
有
权利
姊妹
妻
出入往来
像
93334	其余的
使徒
和
93338	弟兄
93340	主
和
矶法
或
唯独
我
和
巴拿巴
没
有
权利
不
作工  
谁
当兵
自己的
粮饷
何时
谁
栽种
葡萄园
93363	果子
它的
不
吃
或
谁
牧养
羊群
93372	出自
93374	奶
93376	羊群
不
吃
不
照
人
这些
说
93385	也
93387	律法
这
不
说
在
因为
93394	摩西
律法
记
（别）
捂住
牛
踹榖
（难道）
93403	牛
关心
93406	上帝
是
为
我们
（都）
说
由于
我们
因为
写
93417	该
93419	指望
93421	犁
犁
93425	打榖
93427	指望
93429	分享
若
我们
在你们
93434	属灵的
撒
大
若
我们
你 
93441	属肉身的
收成
如果
别人
93446	你们的
权利
有分
不
更有
我们
（然而）
没有
用过
93456	权利
这
93459	凡事
忍受
93462	（免得）
任何人
阻碍
给
93467	福音
93469	基督
不
知
93473	（者）
93475	圣事
作
（物）
93480	殿
吃
（者）
93484	祭坛
伺候
93487	祭
有分
这样
也
93492	主
规定
（者）
93496	福音
传布
（靠）
93500	福音
生活
我
但
没有
用过
（全）
这些
不是
写
但
这些
（为要）
这样
（可以）
（待）
我
好
因为
对我  
（宁可）
死
93524	夸耀
我
无人
落空
若
因为
传福音
不
是
我   
可夸
不得已
因为
我
置
有祸了
因为
我
是
若
不
传福音
若
93548	甘心
事
作
赏报
有
若
93555	不甘心
管家职责
受托
什么
（那么）
我的
是
93563	赏报
是
传福音
免费
使
93569	福音
93572	（免得）
用
93575	权利
我的
在..上
93579	福音
自由
（虽然）
是
于
众
众
自己
奴隶
为
（人）
更多
赢得
93593	成了
93595	犹太人
93597	犹太人
为
犹太人
赢得
93602	以下
律法
（做）
以下
律法
不
是
自己
以下
律法
为
（者）
以下
律法
赢得
93618	没有律法
93620	没有律法
不
是
没有律法
上帝
93626	在律法之下
基督
为
赢得
（者）
没有律法
成了
93634	软弱者
软弱的人
为
（人）
软弱的
赢得
93641	（各种人）
成了
（各种）
为
（用各种法子）
人
拯救
（各样的事）
93650	行
为..缘故
93653	福音
为
一同有分
93657	成为
不
知
93661	（者）
在..上
场
跑
（人人）
93667	跑
一个
93670	得
93672	奖赏
所以
跑
为
得着
凡
93680	参加竞赛
（诸事）
节制
他们
93686	为 
能朽坏的
华冠
得
我们
但
不能朽坏的
我
所以
93696	跑
像
不是
无定
93701	斗拳
像
不是
空气
打
乃是
严格对付
我的
93710	身体
93712	驱使做奴隶
93714	（免得）
别人
宣传
自己
（不中用的）
成了
不
愿意
93723	你们
不明白
弟兄们
93728	祖宗
我们的
都
在..之下
93733	云
是
且
都
由
93739	海
穿过
93742	都
（归于）
93745	摩西
受浸
在..中
93749	云
和
在..中
93753	海
93755	都
93757	（一样的）
灵
食
吃了
也
都
93764	（一样的）
灵的
喝
饮
喝
93770	出自
属灵的
随行着
磐石
（那）
磐石
93777	是
93779	基督
93781	不
93783	（人）
多
他们的
喜悦
93788	上帝
覆亡
93791	在
93793	旷野
这些事
93796	鉴戒
我们的
93799	（使）
93801	不
（致）
我们
贪婪
恶事
像
那
贪婪
也不要
拜偶像
（做）
像
有人
他们
如
记
坐下
93819	人民
吃
93822	喝
93824	起来
游戏
也不要
淫乱
像
有人
他们
犯淫乱
93833	倒毙
一
日
二十
三
千
也不要
试探
93842	主
像
有人
他们
试探
93848	（被）
93850	蛇
灭
也不要
埋怨
（像）
有人
他们
埋怨
（而）
灭
（被）
93862	毁灭者
这些事
93865	（象征性的）
发生
那
记载
93871	警戒
我们的
93874	那
93876	终局
93878	万世
达到
所以
（者）
以为
站稳
谨慎
（免得）
跌倒
试炼
你们
不
受
（除了）
93893	人
可信靠
但
93897	上帝
他
不
让
你们
试炼
过于
所
能
乃是
（开）
一起
93910	试炼
也
93913	出路
93915	能
担受得起
所以
亲爱的
我
逃避
93923	拜偶像的
像
精明
说
判断
你们
所
说
这
杯
93934	祝福
所
祝颂
岂不是
一同有分
它
93941	血
93943	基督的
93945	饼
93947	擘开
岂不
一同有分
93951	身体
93953	基督
它
因为
一个
饼
一个
身体
93961	许多
我们
93964	因为
众
93967	这
一个
饼
分享
看
93973	以色列
按
肉身
不
（那）
吃
93980	祭物
有分
93983	祭坛
是
什么
（那）
说
93989	祭偶像之物
什么
是
93993	（还是）
偶像
什么
是
乃是
（事）
所
献祭
鬼
（而）
不是
上帝
献祭
不
愿意
94009	你们
有分
94012	鬼
成了
不
能
杯
主
喝
（又）
杯
鬼
不
能
筵席
主
分享
（又）
筵席
鬼
或是
妒爱
94033	主
（难道）
强壮
他
我们是
凡事
可
但
不
都
有益
凡事
可
但
不
都
建立
无
（人）
自己
寻求
（总要）
94057	别人
凡
94061	市
卖
吃
不
判断
为..缘故
94068	良知
94070	主
因为
94073	地
和
94076	满地所有的
94078	若
（任何人）
请
你们
94083	不信者
94085	愿意
去
所有
94089	摆在..面前
你们
吃
不必
判断
为..缘故
94096	良知
（假使）
94099	有人
对你们
说
94103	献过祭的东西
是
不
吃
为..缘故
那
（人）
指出
并
94113	良知
良知
但
说
不是
94119	他自己
乃是
94123	别人的
为什么
94127	自由
我的
论断
（被）
另一个
良知
如果
我
感恩
分享
（为什么）
毁谤
（因）
所
我
祝谢
（不管）
因此
吃
或
喝
或
（什么）
作
都
（为）
荣耀
上帝
行
不是绊倒物
94158	犹太人
（要）
94161	希利尼
94164	教会
94166	上帝
像
我
凡事
众
讨..喜欢
不
求
94175	自己的
益处
只
94180	多
（使）
得救
效法
我
（要）
正如
我也是
基督
称赞
94191	你们
因为
（所有事）
我的  
记在心上
（又）
照
传
给你们
94201	传统
持守
愿
但
你们
知道
94208	各
人
94211	头
94213	基督
是
头
94217	女人
94219	男人
头
94223	基督
94225	上帝
凡
男人
祷告
或
传讲神言
覆着
头
有
侮辱
94236	头
他的
凡
但
女人
祷告
或
传讲神言
不蒙
94246	头
侮辱
94249	头
她的
94252	因为
是
94256	（一样）
94258	剃发
若
94261	不
蒙头
女人
94265	剪发
若
但
可耻的
女人
94271	剪发
94273	剃发
蒙头
男人
94278	不
应该
蒙着
94282	头
像
和
荣耀
上帝
是
94289	女人
但
荣耀
男人
是
不
因为
是
男人
出自
女人
乃是
女人
出自
男人
并且
94306	不是
创造
男人
为
94311	女人
乃是
女人
为
94316	男人
（故）
（此）
应该
94321	女人
权柄
有
在..上
94326	头
为
94329	天使
然而
不
女人
没有
男人
也不
男人
没有
女人
在..里
主
94342	因为
94344	女人
出自
94347	男人
如此
也
94351	男人
藉着
94354	女人
94356	但
一切
出自
94360	上帝
（心理）
你们
自己
断定
合适
是
女人
不蒙着
94370	上帝
祷告
不
94374	本性
自己的
教示
你们
94379	男人
94381	若
留长头发
羞辱
他
是
女人
但
若
留长头发
荣耀
她
是
因为
94395	头发
代替
头帕
给
她
若
但
有人
以为
好争胜
94406	我们
这种
常例
没
有
也没有
94413	教会
94415	上帝
（这事）
但
嘱咐
不是
称赞
因为
不是
趋于
94425	更好
是
趋于
94429	坏
聚集
第一
94434	聚集
你们
在
教会
听说
分裂之争
（中间）
你们
有
也
几分
94446	相信
94448	因为
94450	派别
在..中间
你们
（有）
为
94457	试验为可取
显明
能
在..中间
你们
聚集
因此
你们
94468	不
是
主的
晚餐
吃
各人
因为
94476	自己的
晚餐
争先
在
94481	吃
94483	这个
甚至
饿
那
94488	醉
（难道）
94491	家
没
有
94496	吃
94498	喝
（还是）
94501	教会
94503	上帝
轻视
94506	惭愧
（那些）
没
有
什么
说
对你们
称赞
你们
在..上
这
不
称赞
我
因为
领受
从
94524	主
94527	传给
你们
（是）
94531	主
耶稣
在
（那）
夜
94537	被送官
拿着
饼
94541	祝谢
擘开
94544	说
（这）
我的
是
94549	身体
94551	（为）
你们
（这样）
行
（来）
94557	我
记念
照样
也
94562	杯
以后
94565	（喝）
说
94568	这
杯
94571	新
约
是
（用）
94576	我的
血
（这样）
行
每逢
94582	喝
（为）
94585	我的
记念
每逢
94590	吃
94592	饼
这
和
这
杯
喝
94599	死
94601	主
传扬
直到
他
来
所以
何人
无论
吃
这
饼
或
喝
这
杯
94617	主
不配
得罪
将
94622	身
和
94625	血
94627	主
察验
94630	人
自己
且
（因而）
由
此
饼
吃
并
由
此
杯
喝
（人）
94645	吃
和
喝
定罪
自己
吃
94652	喝
不
分辨
94656	身体
（故）
（此）
（中间）
你们
许多
软弱
且
患病
也
长眠
（好些）
如果
但
自己
察辨
不
我们
受审判
审判
然而
94679	主
管教
94682	（免得）
与
94685	世界
定罪
所以
弟兄们
我的
聚集
（为了）
94693	吃
彼此
等待
若
有人
饿
在..里
家
吃
94703	免得
94705	定罪
聚集
94709	其余的
什么时候
94712	来
安排
论到
94717	属灵的
弟兄们
不
愿意
你们
不明白
知道
94725	时候
外族人
是
（去）
94730	偶像
94732	不能出声
怎样
94735	带走
受牵引
所以
知道
你们
94741	没有一人
（凭）
灵
上帝
说话
说
咒诅
耶稣
也
无人
能
说
主
耶稣
94756	（除非）
（凭）
灵
圣
不同
94762	恩赐
（有）
94765	（却）
（同一）
灵
94769	不同
职事
（有）
94774	（同一）
主
94777	不同
功能
（有）
94781	（却）
（同一）
上帝
94785	运行
94787	万事
在..里
万
各人
（不过）
禀受
94794	表显
94796	灵
（要）
94799	得益
（有人）
94803	藉着
94805	灵
禀受
话
智慧
另有人
94811	话
知识
按
94815	（同一）
灵
另有人
信心
94821	（同一）
灵
另有人
94825	恩赐
医
（本着）
94829	一
灵
另有人
94833	效力
异能
另有人
94837	神言传讲
另有人
94840	辨别
灵
别人
种
舌头
另有人
94847	解释
舌头
一切
94851	这
运行
94854	一
（而）
94857	（同一）
灵
（分配）
（分别）
（别人）
照
意愿
如
94867	身体
一个
是
（却）
肢体
许多
有
（所有）
而
94877	肢体
94879	身子
多
是
一个
94884	身体
这样
也
94888	基督
94891	藉
一
灵
我们
众
（归于）
一
身体
受浸
或
犹太人
或
希利尼
或
奴隶
或
自由
94909	都
一
灵
吸饮
94916	身子
不
是
一个
肢体
乃是
许多
若
说
94926	脚
94928	不
我是
手
不
是
（属于）
94935	身体
不
（因）
（此）
不
94941	（属于）
94943	身体
94945	若
说
94948	耳
94950	不
我是
眼睛
不
是
（属于）
94957	身体
不
（因）
（此）
不
94963	（属于）
94965	身体
若
全
94969	身
眼睛
4226 在那里  --> check: 46- 4644
94973	听觉
若
全
（耳朵）
4226 在那里
94979	味觉
现在
但
94983	上帝
配备
94986	肢体
一个
每
他们
在..上
94992	身
照
意愿
若
94997	是
94999	都
一个
肢体
在那里
95004	身体
现在
但
许多
（虽）
肢体
一个
（还是）
身子
不
能
95017	眼睛
说
95020	手
需要
你
不
95025	或
也
95028	头
95030	脚
需要
你
不
95035	但
多
更
95039	似乎
肢体
95042	身子
软弱
是
必需
是
而
那
以为
不体面
95053	身
对这些
体面
更多的
给于
而
95060	不雅观的
我们的
雅观
更多的
有
95067	雅观的
我们的
无
需
有
但
95074	上帝
配搭
95077	身体
95079	欠缺
更多的
给于
体面
95084	（以免）
95086	分裂之争
95089	身体
（反而）
95092	（同样）
95094	互相
关照
95097	肢体
95099	若
受苦
一个
肢体
一同受苦
众
95106	肢体
若
得光荣
一个
肢体
一同喜乐
众
95114	肢体
你们
95117	是
身体
基督
并且
肢体
95123	一个个
95127	配置
95129	上帝
在..里
95132	教会
第一
使徒
第二
先知
第三
教师
其次
异能
再次
恩赐
医
扶助人
治理
种
舌头
（难道）
都
使徒
95152	都
先知
95155	都
教师
95158	都
异能
95161	都
恩赐
有
医
95166	都
舌头
说
95170	都
解释
切慕
95175	恩赐
95177	更大的
95179	仍然
95181	极高超的
道路
你们
指示
（假使）
95187	舌头
95189	人
说
95193	天使
爱
（却）
没
有
成为
（锣）
鸣
或
钹
响
95205	（假使）
有
传讲神言
又
明白
95211	奥秘
一切
和
一切
95216	知识
95218	（假使）
有
全
95222	信仰
95224	山
移
爱
（却）
没
有
不
（我就）
（假使）
分出去
一切
95236	资财
我的
95239	（假使）
舍弃
95242	身体
我的
为
95246	爱
（却）
没
有
无
益
95253	爱
恒久忍耐
有慈惠
95257	爱
不
嫉妒
95261	爱
不
夸张
不
自吹自擂
不
作不合理的事
不
迳求
95271	自己
不
轻易发怒
不
计算
95277	恶
不
喜欢
95282	不义
赞许
（只）
95286	真实
凡事
忍受
凡事
相信
凡事
盼望
凡事
坚忍
95296	爱
永不
废堕
无论
95301	神言传讲
废掉
或
舌头
止息
或
知识
废掉
95310	一些
因为
知道
95315	一些
传讲
当
但
来
95321	完全
95324	一些
废掉
时候
我做
婴孩
说话
像
婴孩
思想
像
婴孩
推理
像
婴孩
（既）
成
人
废掉
95344	婴孩
观看
95347	现在
95349	镜子
95351	猜谜
那
95354	面
对
面
现在
认识
95360	一些
那
95363	认识
如
也
认识
如今
95369	长存
信
望
爱
95374	三样
这
最大的
95378	这些
95380	爱
追求
95383	爱
切慕
95387	属灵的
更
95390	为
传讲神言
（的人）
因为
说话
舌头
不是
人
说
乃是
上帝
没有人
因为
听
灵
（只是）
讲
奥秘
95409	但
传讲神言
人
讲
建立
和
劝勉
和
抚慰
（的人）
说
舌头
自己
建立
95425	传讲神言
教会
建立
愿
95430	都
你们
说
舌头
更
但
95437	传讲神言
较强
95441	传讲神言
比
95444	说
舌头
95448	（除非）
解释
（使）
95452	教会
建立
得到
如今
但
弟兄们
若
去
到..那里
你们
舌头
说话
什么
你们
益处
95468	（除非）
对你们
讲
或
（用）
启示
或
（用）
知识
或
（用）
神言传讲
或
95482	教导
就是
95485	无气
声音
（发出）
或
萧
或
琴
若
区别
95495	音响
不
（发出）
怎能
明白
95501	（所听的）
或
95504	弹
95506	因为
若
不定的
号筒
声音
（发出）
谁
预备
95515	出战
这样
也
你们
用
95521	舌头
若
不
清楚
话
（发出）
怎能
明白
95530	说
是
因为
（向）
空气
说话
这么多
或
者
种
声音
95543	世界
95545	没有一样
不算的声音
若
（所以）
不
明白
95552	能力
95554	声音
是
95557	说话
野蛮人
也
95561	说话
95563	我
野蛮人
这样
也
你们
既然
切慕
你们是
灵
（为了）
95574	建立
95576	教会
求
95579	满溢
所以
（那）
说话
舌头
祷告
（使）
解释
若
因为
祷告
舌头
95592	灵
我的
祷告
95596	但
心思
我的
无果效
是
（怎么样）
（那么）
是
祷告
95606	灵
祷告
95609	也
95611	心思
歌颂
95614	灵
歌颂
95617	也
95619	心思
不然
若
祝颂
95624	灵
95626	（在坐）
95628	处
95630	不明白的人
怎能
说
95634	阿们
在
95637	你
感谢
因为
什么
说
不
明白
你
固然
95647	好好
感谢
但
95651	别人
不能
建立
感谢
95656	上帝
众
你们
更多
舌头
说
但
在..中
集会
宁愿
五句
话
95669	心思
我的
说
为
也
别人
可以教导
95677	万
话
95680	舌头
弟兄们
别
小孩子
做
95686	心志
但
95689	恶
像婴孩
95693	心志
成人
做
在
95698	律法
记
95702	别种语言
并
95705	嘴唇
别种
说话
95709	人民
这
95712	不
（仍然）
听
我
说
主
这样看来
95720	舌头
作
标记
是
不
（给）
信的
乃是
（给）
不信的
95731	而
传讲神言
不是
（给）
不信的
乃是
（给）
信的
若
所以
聚集
95743	教会
全
在
95747	（一处）
且
都
说
舌头
进来
95754	不明白的人
或
不信的
岂不
说
95760	疯了
若
但
众
传讲神言
进来
95767	有些
不信的
或
不明白的人
劝说
（被）
众
审判
（被）
众
95778	隐蔽
95780	心
（他的）
显露
95785	这样
伏于地
95788	脸
敬拜
95791	上帝
说
95794	真
95796	上帝
在..中间
你们
是
怎么样
那么
是
弟兄们
当时
聚集
各人
诗篇
有
教训
有
启示
有
舌头
有
解明
有
都
（要）
建立
作
若
舌头
有人
说话
按
两
或
95829	多
三
并且
（轮流）
95834	也
一个
解释
若
95839	没
有
解释
闭口无言
在..中
聚会
自己
95847	说
和
95850	上帝
先知
95853	两
或
三
说话
95859	其余的
明辨
若
95863	另有人
启示
坐
95867	起先的
闭口不言
可以
因为
95872	一个
都
传讲神言
为
众
学习
且
都
鼓励
并且
灵
先知
神言传讲
顺服
不
因为
是
扰乱
95891	上帝
乃是
和平
像
在
所有
95898	教会
95900	圣
95902	妇女
在..中
95905	聚会
闭口不言
不
因为
准许
她们
说话
乃
顺服
正如
95917	律法
说
如果
95921	什么
学
愿意
在
家
95927	自己的
丈夫
问
可耻的
因为
是
妇女
说话
在..中
聚会
95938	（自）
你们
95941	道
95943	上帝
出
95947	你们
单单
临到
若
有人
以为
先知
（是）
或
属灵的
确认
所
写
给你们
95962	主
是
诫命
若
95967	有人
不知道
不知道
所以
弟兄们
我的
切慕
95975	传讲神言
也
95978	说
别
禁止
舌头
一切
95984	端端正正
且
按
次序
行
知道
95991	你们
弟兄们
95994	福音
95996	传
给你们
95999	也
领受
在..上
那
也
站稳
藉
（这）
且
得救
什么
话
传福音
给你们
如果
坚守
96017	除非
徒然
相信
传
因为
给你们
当中
首要的
96026	也
领受
96029	基督
死了
（为）
96033	罪
我们的
照
96037	经
而且
96040	埋葬
（又）
96043	甦活
96045	天
96047	第三
照
96050	经
而且
96053	看见
矶法
然后
96057	十二位
后来
看见
（超过）
五百
弟兄们
同时
中
96067	多数
还在
到
如今
有的
（却）
长眠
后来
看见
雅各
然后
96079	使徒
众
末
96083	（尽）
像
96086	早产
看见
我
我
因为
是
96093	最小的
96095	使徒
那
不
96099	配
称为
使徒
因为
逼迫
96105	教会
96107	上帝
恩
然而
上帝
我
何等人
是
并且
96116	恩
他的
96120	我
不
空的
是
反而
更多
他们
众
劳苦
不是
我
然而
乃是
96134	恩
96136	上帝
96138	同在
我
（不拘）
是
我
或
他们
这样
宣传
也
这样
相信
既
96152	基督
宣传
96155	从..中
死人
甦活
怎么
说
中间
你们
有人
96164	复活
死人
没有
96168	如果
96170	复活
死人
没有
96174	也没有
基督
甦活
如果
96179	基督
没有
甦活
空的
（那么）
96186	宣传
我们的
空的
也
96191	信
你
（指为）
96196	假证人
96198	上帝
因为
作证
96203	上帝
96205	甦活
96207	基督
他
没有
甦活
如果
（那么）
死人
不
甦活
如果
96218	死人
不
甦活
也没有
基督
甦活
如果
96226	基督
没有
甦活
徒然
96231	信
你们的
仍然
你们
在..中
96237	罪
你
（那么）
96241	（的人)
睡
在..里
基督
灭亡
如果
在
96249	生
（今）
在..里
基督
盼望
我们的
只
更可怜
万
人
我们是
如今
但
基督
甦活
从..中
死人
初熟的果子
（人）
长眠
既
96271	藉着
人
死
也
藉
人
复活
死人
像
因
在..里
96283	亚当
众
死了
照样
也
在..里
96290	基督
众
活
各人
但
（按着）
96297	自己的
等次
初熟的果子
基督
以后
96304	基督
在..时
96307	御临
他的
然后
96311	末终
何时
交
96315	（王权）
96317	上帝
96319	父
那时
除灭
一切
执政者
和
一切
掌权的
和
能力
必须
因为
他
掌王权
直到
他
置
一切
96338	仇敌
在..下
96341	脚
他的
最后
仇敌
除灭
96347	死
万
因为
顺服
在..下
96353	脚
他的
（既）
96357	说
96359	万物
顺服
显然
96363	不在其内
（者）
顺服
他
96368	万物
既
96371	顺服
他
96374	万物
那
也
自己
96379	子
顺服
（者）
顺服
他
96385	万物
为
96389	上帝
96391	一切
96393	万物
不然
什么
作
96398	施浸
（为）
96401	死人
如果
（真的）
死人
不
甦活
为什么
96409	施浸
（为）
他们
为什么
（又）
我们
冒险
每
时刻
96419	天天
死
（藉着）
96423	你们
夸耀
弟兄们
我 
有
在..里
基督
耶稣
96432	主
我们的
若
按
人
跟野兽格斗
在
以弗所
何
于我
96443	益处
如果
死人
不
甦活
吃
96450	喝
明天
因为
死了
别
自欺
败坏
行
善
交
恶
醒
正义
96464	别
犯罪
无知识
因为
上帝
有人
96471	对
羞愧
你们
说
但
说
有人
怎样
甦活
96481	死人
什么
96484	身体
来
糊涂人
你
所
种
不
活
若
不
死
并且
所
种
不是
96500	形体
96502	成为
种
乃是
赤身
子粒
96508	或者
麦子
或是
某
96513	（其他的）
96515	但
上帝
给
它
形体
照
意愿
并且
各
96525	种子
自己的
形体
不是
一切
肉体
96532	（同样的）
肉体
乃是
（一个样子）
96537	人
（一个样子）
（又）
肉体
牲口
（一个样子）
（又）
肉体
飞禽
（一个样子）
（又）
鱼
96550	形体
天上的
也
形体
地上的
但
（一种）
96560	天上的
光辉
另
（又）
96566	地上的
（一个是）
光辉
日
（又）
（一个是）
光辉
月
（又）
（一个是）
光辉
星
星
96580	星
分别
在..上
光辉
这样
也
96587	复活
96589	死人
种
在..中
朽坏
甦活
在..中
不朽坏
种
在..中
羞辱
甦活
在..中
荣耀
种
在..中
软弱
甦活
在..中
能力
种
身体
属血气的
甦活
身体
属灵的
既
（有）
身体
血气的
（有）
也
属灵的
如此
也
记
成了
96626	头一个
人
亚当
96630	人
活
96633	末后的
亚当
96636	灵
使人活的
但
不是
先
96642	属灵的
乃是
96645	血气的
以后
96648	属灵的
96650	头一个
人
出于
地
属土的
96656	第二
人
出于
天
（如此）
96662	属土的
（如此）
也
96666	属土的
96668	（如此）
96670	属天的
（如此）
也
96674	属天的
96676	如
（带）
96679	像
96681	属土的
（带）
也
96685	像
96687	属天的
96690	说
弟兄们
96693	肉
与
血
国
上帝
承受
不
能
也不
96703	朽坏
96705	不朽坏
承受
看哪
奥秘
你们
告诉
都
不是
长眠
都
96716	改变
在
一刹那
96720	眨
眼
在
96724	末
号筒
号筒必响
因为
96730	死人
甦活
不朽坏的
也
我们
改变
必须
96739	能朽坏的
（这）
穿上
不朽坏
96745	会死
（这）
穿上
不死
（一旦）
96752	能朽坏
（这）
穿上
不朽坏
96758	会死
（这）
穿上
不死的
那
（应验）
96765	话
96767	记
吞灭
96770	死
在..中
胜利
在那里
你
死
96777	胜利
在那里
你
死
96782	毒刺
96785	毒刺
96787	死
96789	罪
96791	且
势力
96794	罪
96796	律法
96799	上帝
感谢
96802	赐给
我们
96805	胜利
藉着
96808	主
我们的
耶稣
基督
所以
弟兄们
我的
亲爱的
坚定
（务要）
不摇动
充溢
于
96822	工
96824	主
时常
知道
96829	劳苦
你们的
不
是
空的
在..里
主
（论到）
96839	捐款
96841	（给）
96843	圣徒
怎样
吩咐
96847	教会
96849	加拉太
照样
也
你们
行
（每逢）
第一
安息日
各人
你们
96860	各自
放
储藏
96866	（所得的赢余）
96868	（免得）
何时
来
那
捐款
有
的时候
96876	来到
谁
96879	（称许）
（以）
书信
这
打发
带着
96886	恩惠
你
到
耶稣撒冷
若
96892	该
96895	我也
去
同
我
去
去
96902	到
你们
（何时）
马其顿
经过
马其顿
因为
经过
（与）
你们
96913	或者
住下
或
96917	过冬
（使）
你们
我
送行
那里
96924	去
不
愿意
因为
你们
现在
在
过路
见
盼望
因为
时
（几）
住
与
你们
若
96942	主
准许
仍住
但
在
以弗所
直到
96950	五旬节
门
因为
我
开
宽大
（而）
有效的
且
敌对
很多
若是
96963	来
提摩太
留心
为
毫无惧怕
（一起）
与
你们
96972	因为
工
主
劳力
像
我
不要
谁
（所以）
他
藐视
送..前往
96985	他
96987	安然
（使）
来
到..这里
我
期待
因为
他
同
96997	弟兄们
（至于）
97000	亚伯罗
97002	兄弟
许多
劝
他
为
去
到
你们
同
97012	弟兄们
（而）
总
没有
97017	意愿
（使）
现在
去
去
97023	（何时）
有机会
儆醒
站稳
在..上
97029	真道
作大丈夫
站稳
凡事
你们
（本着）
爱心
行
劝
97039	你们
弟兄们
知道
97043	家
司提反
97046	是
初结果子
97049	亚该亚
是
97052	服事
97054	圣徒
派定
自己
为
97059	你们
顺服
97062	这样的
（以及）
一切
97066	同工
和
劳苦
喜欢
97073	来到
司提反
和
福徒拿都
和
亚该古
97081	你们的
缺乏
这
补上了
畅快
97088	我的
灵
和
97092	你
务要认得
（因此）
（人）
这样的
问安
你们
97100	教会
97102	亚西亚
问安
你们
在..里
主
多多
亚居拉
和
百基拉
（并）
97114	家
他们
教会
问安
你们
97120	弟兄
众
问安
彼此
97125	接吻
圣别
这
问安
97130	我
手
保罗
若
有人
不
爱
97138	主
他
咒诅
主阿，
来吧
97144	恩
97146	主
耶稣
同在
你
97151	爱
我的
同在
众
你们
在..里
基督
耶稣
保罗
使徒
基督
耶稣
（奉）
旨意
上帝
和
提摩太
97169	兄弟
97171	教会
97173	上帝
97175	就
在
哥林多
同
97180	圣徒
众
97183	是
在
全
97187	亚该亚
恩惠
给你们
97191	平安
从
上帝
父
我们的
和
主
耶稣
基督
颂赞
97202	上帝
97204	父
97206	主
我们的
耶稣
基督
97211	父
97213	怜悯
和
上帝
各样
安慰
97219	安慰
我们
在
一切
97224	苦难
我们的
（使）
97228	能
我们
安慰
（者）
在
各样
苦难
藉着
97237	安慰
97239	安慰
自己
（被）
97243	上帝
因为
（怎样）
（溢流）
97248	苦难
97250	基督
进
我们
怎样
藉着
97256	基督
（流溢）
也
97260	安慰
我们
或
97264	受苦难
（为）
97267	你
安慰
和
拯救
或
受安慰
（为）
97275	你
安慰
97278	运作
于
坚忍
97282	（同样）
苦难
那
与
我们
受苦
97290	盼望
我们
确定的
（为）
你
知道
既
97298	有分
你们
97301	受苦
照样
也
97305	安慰
不
97308	愿意
你们
不明白
弟兄们
97314	苦难
我们
97317	（从前）
在
97320	亚西亚
97323	极重
（之外）
能力
压迫
甚至
绝望
我们
97332	活
（而且）
自己
在
自己
97338	断定
97340	死
要
97343	不
倚靠
97347	自己
乃
（倚靠）
97351	上帝
97353	活起来
97355	死人
他
（脱离）
这么大的
死亡
援救
我们
97363	援救
97365	他
寄望
97369	仍要
援救
相互支持
也
你
（为）
我们
97377	祈祷
97379	（叫）
许多
（人）
97384	我们
恩赐
藉着
多
感谢
（为）
我们
97393	夸耀
我们
这
是
97398	明证
97400	良心
我们的
97403	（本着）
97405	和
纯洁
97408	上帝
97410	不是
（本着）
智慧
属肉体的
乃是
（本着）
恩典
上帝
为人
在
97421	世界
更是
并且
对于
你们
无
因为
97429	写
给你们
97433	所
颂读
97436	且
明白
盼望
（还）
97441	（完）
（全）
了解
正如
也
明白
我们
97449	几分
因为
夸耀
你们的
我们是
正如
也
你们
我们
在
97460	日子
97462	主
我们的
耶稣
97466	这
97468	信念
有意
原先
（去）
你们
到
97475	第二次
恩惠
得
并
97480	你
经过
（上）
马其顿
且
再
从
马其顿
回
（去）
你们
97492	（由）
你们
送行
（往）
97497	犹太
（这个）
97500	有意
难道
97504	轻浮
用
或是
所
定的意
按着
肉体
定意
（以至）
97514	在
我
97517	是
97519	（而）
97521	非
97523	可信靠
97526	上帝
97529	话
我们的
97532	对
你们
没有
97536	是
（而）
非
97541	上帝
因为
儿子
耶稣
基督
97547	在
你们
藉着
我们
宣传
藉着
我
跟
西拉
和
提摩太
没
有
是
（而）
非
只
是
在
他
有
（无论有多少）
97570	应许
上帝
在
他
97575	是
所以
也
藉着
他
97581	阿门
97583	上帝
（使）
荣耀
藉着
我们
97590	坚固
我们
同
你们
97595	基督
并
膏
我们
上帝
97602	盖印
我们
并
赐
97607	抵押
97609	灵
在
97612	心
我们的
我
97616	作证
97618	上帝
呼求
（指着）
97622	我的
生命
（那是）
顾息
你
没有再
去
往
哥林多
不是
97633	辖管
你们
97636	信仰
乃是
同工
我们
97641	喜乐
你
97645	信仰
站稳
决定
为
自己
97652	不要
再
（带着）
忧愁
（去）
你们
到
如果
因为
我
忧愁
你们
97665	谁
97667	快乐
我
97670	（除了）
97672	忧苦
（因着）
我
（而）
写
（这）
97680	（避免）
到
忧愁
97685	（的人）
该
我
欢喜
深信
97691	众
你们
97695	我的
喜乐
众
你
是
97701	因
（百般）
苦难
和
困苦
心
写信
给你们
（用）
许多
眼泪
不是
为
忧愁
而是
97717	爱心
97719	知道
我
有
（格外的）
97724	你们
如果
但是
有人
忧愁
不
我
忧愁
97734	一部分
97736	（免得）
太重
众
你们
足够
97742	这样的
（人）
责罚
这
97747	（受）
97749	多数
97751	倒不如
97753	你们
饶恕
和
劝慰
（恐怕）
97760	过度
忧愁
吞灭
97764	像这样的
所以
劝
你们
（确实的证据）
（向）
他
爱心
97774	因此
97776	写
为
知道
97780	试验
你
97784	凡事
服从
你们
谁
97790	饶恕
我也是
97793	因为
我
所
饶恕
如果
97799	饶恕
为
你们
在
面前
基督
97806	（免得）
便宜
97810	撒旦
不是
因为
他的
97815	心意
不知道
97819	到
97821	特罗亚
97824	福音
97826	基督
也
门
给我
开
97832	主
没
有
松息
97837	灵
我的
97840	没有
遇见
我
提多
97845	兄弟
我的
（倒）
辞别
97850	去
97852	马其顿
97855	上帝
感谢
97858	时常
带领..夸胜
我们
在
97863	基督
并
97866	气味
97868	认识
他
显杨
藉着
我们
在
各
地方
因为
基督
馨香之气
我们是
97881	上帝
在
97884	得救
97886	在
97888	灭亡
（后者）
97891	气味
从
死
入
死
（前者）
97898	气味
从
生
入
生
97904	对
这些事
谁
（够资格）
不
97910	我们
像
97913	许多人
为利而混乱
97916	道
97918	上帝
乃是
97921	出于
诚恳
乃是
97925	出于
上帝
（当着面前）
上帝
在
基督
说
开始
又
自己
推荐
97937	（难道）
需要
像
某些人
推荐
书
（给）
你们
或是
由
你
97949	书信
我们的
你们
是
写
在
97956	心
我们的
（知道）
97960	诵读
（给）
众
人
显明
97966	你们是
书信
基督
仆役
97971	我们
写
不是
墨
乃是
灵
上帝
永活
不是
在
版
石
乃是
在
版
心
血肉的
信心
97990	这样的
有
藉着
97994	基督
向着
97997	上帝
不是
98000	（凭着）
自己
能够
我们
决意
（什么事）
像
出于
自己
乃是
98011	能够
我们
出于
98015	上帝
他
并且
使..能够
我们
仆役
新
约
不是
文字
乃是
灵
98028	因为
文字
害死
98033	灵
使人活
（尚且）
98038	职事的制度
98040	死
98042	文字
刻在
石头
是
（带着）
荣光
甚至
不
能
定睛看
98053	子民
以色列
98057	脸
摩西
98061	荣光
98063	脸
他的
98066	消逝
（何况）
岂不
更
98071	职事
98073	灵
要
（带着）
荣光
若是
98080	职事
98082	定罪
荣光
98085	越发
满溢
98088	职事
98090	义
荣光
98093	（其实）
不
荣光
98097	得荣光
在
这
98101	端
因
这
超越
荣光
若是
98109	消逝
（通过）
荣光
98113	越发
这
长存
（带着）
荣光
有
（所以）
这样的
盼望
98123	坦然无惧
（抱着）
98126	不
（像）
摩西
（蒙）
帕子
在
98133	脸
他的
（使）
98137	不
定睛看
98140	子民
以色列
到
98144	结局
98146	消逝
但
刚硬
98150	心地
他们的
直到
因为
98155	今
日
98158	（同样的）
帕子
在
98162	宣读
98164	旧
约
存在
没有
揭去
98170	在
基督
消灭掉
98174	直到
今天
每逢..时候
98178	宣读
摩西
帕子
在
98183	心
（人们的）
放
几时
但
98189	转
向
主
除掉
98194	帕子
98197	主
98199	灵
是
在那里
98204	灵
主
自由
我们
98209	众
揭开
脸
98213	荣光
主
返照出
98217	（同样的）
形象 
变了形象
从
荣耀
到
荣耀
正是
从
主
灵
（故此）
98230	获得
98232	执事的职分
这
正如
蒙怜恤
不
丧胆
（却要）
弃绝
98241	隐秘
98243	可耻
不
行
98247	狡猾
也不
混肴
98251	道
98253	上帝
只
98256	显杨
98258	真理
推荐
自己
（给）
每个
良知
人
在..面前
98267	上帝
若
但
98271	是
蒙住
98274	福音
我们的
在
（人）
灭亡
是
蒙蔽
在
他
98284	神
98286	世
今
弄瞎
98290	心意
98292	不信的
（以至）
98295	不
照耀
98298	光
98300	福音
98302	荣耀
98304	基督
98306	是
形象 
98309	上帝
不是
因为
自己
宣传
乃是
耶稣
基督
主
自己
98320	仆人
你们的
为
耶稣
因为
98326	上帝
98328	吩咐
从
暗中
光
照耀
他
照耀
在
98337	心
我们
（使）
光照
98342	认识
98344	荣耀
98346	上帝
在
面貌
98350	基督
有
但
98354	宝贝
这
在
瓦
器
98361	无量高超
98363	能力
是
98366	上帝
98368	不
出于
我们
在
（各方面）
受逼迫
（却）
没有
困住
心里作难
（却）
没有
绝望
逼迫
（却）
没有
撇弃
打倒了
（却）
没有
死亡
常常
98391	死
98393	耶稣
在
98396	身体
带着
（好叫）
98401	生
98403	耶稣
在
98406	身
我们
显明出来
时常
因为
我们
这
活着
（于）
死
被交
为
耶稣
（好叫）
也
98422	生
98424	耶稣
显明出来
在
这
必死的
肉身
我们
这样看来
98433	死
在
我们
运作
98438	而
生
在
你们
有
但
这
（同一的）
灵
98448	信仰
依据
98451	记
信
所以
说话
也
我们
相信
所以
也
说话
知道
98464	活起来
98466	主
耶稣
也
我们
与..一同
耶稣
活起来
并
引到
和..一同
你们
这
98479	一切
为
你们
（好叫）
98484	恩典
增多
藉着
98488	更多
98490	感谢
越发
（流出）
98494	荣耀
98496	上帝
所以
不
丧志
（虽然）
98503	这
外
我们
人
败坏
（却）
这
内
我们
更新
日
98515	日
这
因为
暂时
轻微
98521	苦难
98524	高超无量
98526	高超无量
永恒
极重
荣耀
作成
为我们
不
顾念
我们
98536	看见
乃是
98539	不
看见
98542	因为
看见
暂时的
98547	不
看见
永恒的
知道
因
为
若
这
地上的
我们
房屋
98559	帐棚
拆毁
（房舍）
从
上帝
得到
房屋
非人手所造的
永世的
在
98570	天上
98573	在
（帐棚）
叹息
98577	住所
我们
98580	（属）
天
套上
切慕
如果
98587	穿上
不
赤身
遇见
98595	在
这
帐棚
叹息 
背负重担
98602	非
愿意
脱下
乃是
穿上
（好叫）
吞灭
这
必死的
（给）
98613	生命
98616	造就
我们
98620	（此）
上帝
98623	赐给
我们
98626	质定
98628	灵
放坦无惧
（所以）
时常
并且
晓得
98635	住
在
98638	身
别离
从
98642	主
（凭着）
信仰
因为
行
不是
（凭着）
（眼见）
放坦无惧
且
98653	乐意
更
离
出
98658	身
与
同住
98663	主
所以
98666	怀了大志
无论
住在
或
离身
喜悦
他
98675	因为
众
我们
显露
必须
在
98682	审判台
98684	基督
为
得回
各人
98689	藉
98691	身体
（按照）
所
行
或
好
或
坏
晓得
（所以）
98702	畏惧
98704	主
人
劝化
上帝
98709	显明
盼望
98712	也
在
98715	良知
你们的
显明
不是
再
自己
推荐
你们
（而是）
机会
给
你们
夸口
（为）
我们
（好使）
你们有
对
98735	外貌
夸口
98738	不
（凭）
心
如果
98743	癫狂
上帝
如果
神志清醒
你们
98749	因为
爱
98752	基督
催迫
我们
断定
（这个）
98758	一个
替
众
死
（那么）
98764	众
死
98767	替
众
死
为
（人）
活着
不再
自己
活
（而是）
98778	替
他们
死
（而）
复活
所以
我们
从
98787	今
不再
（认识）
按
肉体
（纵使）
98794	（认识）
按
肉体
基督
（却）
如今
不再
认识
所以
若
有人
在
基督
新
造
98810	旧
过去
看哪
变成
新
这
98817	一切
出于
98820	上帝
98822	和好
我们
自己
藉着
基督
（又）
赐给
我们
98831	职分
98833	和好
（这就是）
98836	上帝
98838	在
基督 
世人
和好
自己
不
算计
他们
98847	过犯
他们的
（又）
（托付）
98852	我们
98854	道
这
复合
替
基督
（所以）
做大使
好像
98863	上帝
劝勉
藉着
我们
求
替
基督
复和
98872	上帝
98874	不
（认识）
罪
替
我们
罪
成了
（好叫）
我们
成为
义
上帝
在
他
同工
98890	也
劝
不要
98894	空
98896	恩典
98898	上帝
受
你们
说
因为
时候
接纳
（俯听）
你
并且
在
日子
拯救
援助
你
看
现在
时候
悦纳
看
现在
日子
拯救
（避免）
在
（任何）
（引起）
（碰倒）
98927	（免得）
诋毁
98930	执事
（反而）
在
（各样）
证明
自己
（作为）
上帝
仆役
（用）
坚忍
大
在
患难
98945	穷乏
98947	困苦
98949	鞭打
在
监禁
98953	扰乱
98955	劳苦
98957	不寝
98959	不食
98961	清洁
98963	明智
98965	恒忍
98967	慈惠
98969	灵
圣
（以）
爱心
无伪
（以）
言辞
真实
（以）
大能
上帝
藉着
98982	武器
98984	正义
98986	右手
98988	左手
经历
光荣
与
羞辱
98994	恶名
与
美名
似乎
迷惑人者
99000	真诚
似乎
人所不知
（却是）
人所共知）
似乎
死
（却）
看
活着
似乎
管教
（却）
没有
处死
似乎
忧愁
（永远）
（却）
喜乐
似乎
贫穷
许多
（却）
富足
似乎
无
有
（却）
（样样）
都有
99032	口
我们的
张开
向
你们
哥林多
99039	心
我们的
宽宏大量
不
偏狭
在
我们
偏狭
但
在
99050	心肠
你 
99054	（同样的）
报答
好像
儿女
说
宽宏大量
也
你们
别
99064	同轭相配偶
不信者
怎能
因为
合夥
义
和
不法
或
什么
（团契）
光明
99077	黑暗
怎能
99080	和谐
基督
99083	彼列
99085	什么
分
信的
与
不信的
怎能
99092	相合
殿
上帝
与
偶像
我们
99099	殿
上帝
是
永活
正如
说
99106	上帝
99108	居住
在
他们
99112	在..中间往来
99114	（要做）
他们的
上帝
99118	他们
（必做）
我的
子民
所以
出来
从
中间
他们的
99128	离开
说
主
99132	不洁净的
别
接触
我
接纳
你们
99139	（要做）
你们
99142	父亲
99144	你们
（必做）
我
99148	子
99150	女
说
主
全能的
这
（所以）
有
99158	应许
亲爱的
洁净
自己
除去
一切
沾污
肉体
和
灵
完成
圣
（以）
敬畏
上帝
容纳
我们
没有
冤枉
没有
败坏
没有
占过便宜
（为）
定罪
不是
说
已经说过
99188	在
99190	心
我们的
你们
99195	同死
99197	同活
（很）
我
放心
对
你们
（很）
我
夸耀
（因）
你们
满
99210	安慰
格外充满
99213	喜乐
在
一切
99217	苦难
我们的
99220	因为
到
我们
99224	马其顿
没
有
松息
99229	身体
我们的
（相反的）
99233	凡事
遭遇患难
外
冲突
内
忧惧
但
（那）
安慰
99243	垂头丧气
安慰
我们
99247	上帝
（藉着）
99250	来临
提多
99253	不但
99255	（藉着）
99257	来临
他的
但
也
（藉）
99263	安慰
所
安慰
（为）
你们
报告
向我们
99271	你
切慕
99274	你们
悲伤
99277	你 
热心
（向）
我
（以至）
我
更加
欢喜
99287	（虽然）
忧愁
你们
99292	书信
不
后悔
99297	后悔
看
99301	（那）
书信
99304	（不过）
99306	（是）
暂时
忧愁
你们
如今
欢喜
不 是
因为
忧愁
乃是
因为
忧愁
（以至于）
懊悔
忧愁
因为
（依着）
上帝
（不至于）
在
99327	亏损
（因）
我们
99331	因为
（依着）
上帝
忧愁
懊悔
（以至于）
得救
不后悔
生出
99341	而
99343	世俗
忧愁
死亡
生出
看
99351	这
（依着）
上帝
忧愁
何等的
生出
你们
热切
99360	分诉
99362	愤慨
99364	恐惧
99366	切慕
99368	热诚
99370	谴责
在
（各方面）
表明
自己
清清白白
（是）
99378	事
99380	虽然
99382	写
给你们
不是
为
99387	冤枉
也不
为
99391	冤枉
（无非是）
要
99395	表明
99397	热切
你
99400	（顾念）
我们
向 
你们
在..面前
99406	上帝
（故）
此
安慰
在
99412	这
安慰
我们
更
加
欢喜
99420	喜乐
提多
因为
畅快
99425	心灵
他的
从
众
你
因为
99432	什么
他
过
你们
夸奖
不
惭愧
99440	怎样
一切
99443	真实
说
你们
正如
99449	夸奖
我们
99453	提多
真实
成了
并且
99458	心肠
他的
越发
向
你们
他
想起
99466	众
你们
顺服
怎样
99471	敬畏
99473	战兢
接待
他
欢喜
因为
99479	完全
放心
99482	你们
知道
99485	你们
弟兄们
99488	恩典
99490	上帝
99492	赐
在
99495	教会
99497	马其顿
99499	在
大
试验
患难
99504	满溢
99506	喜乐
他们
和
99511	（极度的）
贫穷
他们
（溢流）
（出）
99517	丰富
99519	慷慨
他们
99522	按着
力量
见证
99526	（超过）
力量
自愿自动
99530	再三再四
恳
求
我们
99535	恩惠
和
99538	团契
99540	供应
99542	给
99544	圣徒
并且
不
照
盼望
而且
自己
（献与）
先
99554	主
也
我们
（凭着）
旨意
上帝
（故此）
99562	劝
我们
提多
99566	（既然）
开办
怎样
也
办成
在
你们
99575	恩惠
这
而
（既然）
在
凡事
充盈满溢
信心
和
口才
和
知识
和
万
热心
并
99592	（待）
我们的
99595	你们
爱心
（那么）
也
在
这
99602	恩惠
充盈满溢
不
（施）
命令
说
乃是
藉着
99611	别人的
热切
99616	你们的
爱心
真实
试验
知道
因为
99623	恩惠
99625	主
我们
耶稣
基督
99630	为
你们
成了贫穷
富足
99635	（使）
你们
99638	他
贫穷
成为富足
99642	意见
在
这件事
（发表）
99648	你们
有益
99651	不
但
99654	实行
而且
也
99658	愿
开办
从
去年
如今
99666	实行
办成
（好叫）
（照样）
99671	热心
99673	情愿
照
也
99677	办成
去
99680	（所有的）
若
因为
99684	热心
摆在前头
照
99688	（所有的）
蒙悦纳
不是
照
无
99694	不是
99696	（要使）
别人的
轻松
你们
为难
而是
出于
均匀
在
99706	现今
时候
99709	你
富余
（去）
99713	他们的
缺乏
为
也
99718	他们的
富余
（可以）
99723	你
缺乏
这样
就有
均匀
正如
记
（者）
99732	多
没有
过剩
99736	（者）
99738	少
没有
不足
感谢
99744	上帝
99746	（放）
这
（同样）
热切
（为）
你
在
99754	心
提多
99758	诚然
劝告
接受
热心
并且
是
（自动）
出发
（去）
你们
打发同去
（还）
和
他
99773	弟兄
所
99776	称赞
在
99779	福音
（传）
众
99783	教会
不
但
99788	（还）
挑选
（蒙）
99792	教会
旅伴
我们的
在
99797	恩惠
这
99800	经管
（由）
我们
（以）
99805	自己
99807	主
荣耀
并
热心
我们的
避免
99815	人
我们
挑剔
在
99820	丰富的博施
这
99823	经管
（被）
我们
留心
因为
美善
不
但
在
主
99834	也
在
人
打发同去
（还）
他们
99841	弟兄
我们的
这人
试验
在
许多
屡次
热切
为
如今
99852	多多
热心
信心
大
99858	你们
论到
99861	提多
契友
我的
也
99866	你们
同工
论到
弟兄
我们
使者
教会
光荣
基督
99876	所以
明证
99879	爱心
你们
（以及）
我们
夸奖
（对）
你们
向
他们
显明
在
面前
99892	教会
关于
99897	供应
99901	圣徒
多余
对我
是
99906	写
给你们
知道
99911	乐意的心
你们
99914	（为）
你们
夸奖
马其顿
99919	亚该亚
预备
从
去年
并且
99925	你
热心
激动
99929	许多
打发
99933	弟兄
（好叫）
不
99937	夸奖
我们
99940	（为）
你
落了空
在
99945	方面
这
（好叫）
照
说
预备
99953	（万一）
99955	去
和..一同
我
马其顿
99960	见
你们
没有预备
惭愧
我们
99966	不
说
你们
在
99971	（许多事）
这
必须
（所以）
以为
劝
99978	弟兄
99980	先到
去
你们
并且
凑好
99986	应许
慨捐
你们
这
预备
99992	如此
正是
慨捐
而
不
是
强取
100002	撒种
小量
小量
也
收成
100008	（者）
撒种
100011	（大量）
100013	大量
也
收成
各人
照
酌定
100020	心
不要
出于
心疼
或
出于
勉强
欢心乐意
因为
捐献者
爱
100032	上帝
能使
100036	上帝
各样的
恩惠
充盈满溢
到
你们
（使）
100044	凡事
常
十分
充足
有
能够溢流
100051	各样
事
慈善
正如
记
分散
给予
100059	贫穷
100061	仁义
他的
长存
100066	永远
100069	供应
种子
100072	撒种
又
饼
（给）
食品
（必供应）
并
加多
100081	种子
你
100084	增长
100086	（产物）
100088	仁义
你
100091	凡事
富足
能有
十分
慷慨的施与
100097	生出
藉着
我们
感谢
100102	上帝
因为
100105	事
100107	供应
这
不
但
100112	补足
100114	缺乏
100116	圣徒
而且
也
越发满溢
（由）
许多
感谢
100124	上帝
藉着
100127	试验
100129	供应
这
荣耀
100133	上帝
100136	顺服
100138	信认
你
（对）
100142	福音
100144	基督
又
慷慨
100148	团契
100150	他们
而且
（对）
众
100155	他们
祈求
（为）
你
切慕
你们
因
100163	超越
恩
100166	上帝
在
你们
感谢
100171	上帝
100174	说不尽的
他
恩
亲自
100179	我
保罗
劝
你们
（以）
100185	温和
与
良善
100189	基督
100192	面对
100194	谦卑
在..中间
你们
不在
而
放胆
（对）
你们
求
100205	不要
同在
大胆
100209	自信
100211	决意
大胆
100214	一些
（的人）
以为
我们
是
凭着
肉体  
行事
100223	肉身
100225	行事
不
凭着
肉体  
交战
100232	武器
100234	交战
我们
不是
属肉体的
乃是
能力
100241	上帝
（能够）
攻倒
营垒
思想
攻倒
（以及）
一切
高障
树立起来
（阻碍）
100253	认识
100255	上帝
又
掳取
一切
心意
100262	听从
100264	基督
并且
100267	准备
100269	责罚
一切
不听从
及至
完全
你
100276	服从
100278	（事实）
（眼前）
看
倘若
有人
信
自
基督
100288	想想
再
100291	自己
100293	怎样
他
基督
怎样
也
我们
（即使）
100301	因为
过分
100304	夸口
100306	这
权柄
我们
100310	赐
100312	主
（是要）
建立
（而）
不是
100318	攻倒
你们
不
惭愧
100323	（免得）
似乎
100327	吓唬
你们
藉着
100331	信
因为
100334	信
的确
说
有分量
且
强硬
100341	（却是）
出现
100344	（本人）
软弱
且
100348	说话
庸俗
（这点）
想想
100353	这样的
100355	怎么样
我们
100358	言语
藉
书信
不在
怎么样
也
同在
100366	行事
不是
100369	敢
同列
或
相比
100374	一些人
100376	自己 的
称许
（不过）
他们
（拿）
自己
自己
度量
并且
相比
自己
自己
不
聪明
我们
100392	不
100395	过分地
夸口
只
照
100400	量
100402	界限
100404	划分
我们
100407	上帝
量
伸展
到
100412	你 
不是
100415	好像
没有
伸展
到
你们
越过
自己
100423	其实
100425	你 
到达
在
100429	福音
100431	基督
不
100435	过量地
夸口
100438	别人
劳苦
盼望
（只）
有
增长
100445	信心
你 
在
你们
扩大
按
100452	工作的范围
我们
100455	（格外地）
在
100458	越过..以外
你
传福音
不
100463	别人的
工作的范围
100467	齐备
夸口
100471	夸口
100473	主
夸口
不是
因为
100478	自己
称许
那个
100482	蒙试验为可取
乃是
100486	主
称许
巴不得
容忍
我
一点
100493	愚妄
（其实）
100496	容忍
我
嫉妒
因为
你们
上帝
嫉妒
许配
100505	你们
一位
丈夫
童女
贞节
献与
100512	基督
怕
但
不
不论如何
像
100519	蛇
诱惑
夏娃
100524	狡猾
它的
败坏
100528	心意
你们
失去
100532	纯一
和
100535	贞节
100539	基督
倘若
100544	来
另一个
耶稣
宣传
100549	没有
宣传
或是
灵
另一个
领受
100556	没有
领受
或
福音
另一个
100562	没有
接受
好
忍受
想
（不过）
（没有）
赶不上
100571	超等的
使徒
（纵然）
100576	拙嘴苯舌
100578	言语
（却）
不
100582	知识
但
100586	显明
在
凡事
100590	你们
100592	罪
犯
自己
卑屈
（让）
你们
高升
100600	白白地
100603	上帝
福音
传
给你们
别的
教会
剥削
取了
酬资
（为）
100614	你们
服事
并且
在
100619	你们
100621	缺乏
没有
连累
任何人
100626	因为
缺乏
我的
补足
100631	弟兄
来
从
马其顿
100637	凡事
不连累
100640	你们
自守
也
自守
100645	真理
基督
在
我
100651	夸耀
这
不
堵住
在
我
在
100659	地区
100661	亚该亚
100663	为什么
因为
不
爱
你们
100669	上帝
知道
100672	但
作
（还）
做
100677	截掉
100679	机会
100681	愿得
机会
（免得）
在
他
夸口
看出
一样
100690	我们
100693	这种人
假使徒
工作者
欺诈
化装
100699	使徒
基督
100702	不
希奇
自己
因为
100707	撒但
化装
100710	天使
亮光
不
大
所以
若
也
100718	仆役
他的
化装
100722	仆役
正义
他们
100726	结局
（总会）
跟
100730	行为
他们的
再
说
不要
5100 有人
我
以为
糊涂
100740	若
100742	不
100744	（甚至）
当作
糊涂人
接纳
我
100750	我也
稍微
100753	夸口
所
说
不是
照
主
说
100761	好像
在
愚妄
100765	这
100767	自信
100769	夸口
（既）
许多
夸口
（以）
肉体
我也
夸口
喜欢
（竟）
容忍
100781	糊涂人
精明
你们
容忍
100786	若
有人
100789	压制..作奴隶
若
有人
吞吃
若
有人
牢笼
若
有人
昂首傲慢
若
有人
往
脸
你们
打
100806	不体面
说
那样
100810	我们
软弱
在
100816	谁
大胆
100819	狂妄
说
敢
我也
希伯来人
他们是
我也是
以色列人
他们是
我也是
后裔
亚伯拉罕
他们是
我也是
仆役
基督
他们是
疯狂地
说
更是
我
100841	劳苦
更繁多
100844	坐监
更多次
100847	鞭打
过量
100850	死
许多次
（被）
犹太人
五次
四十
（减）
一
得
三次
被棍打
一次
被石头打
三次
船坏
一昼一夜
在
100868	深海
（挣扎）
旅行
好几次
危险
江河
危险
强盗
危险
由
同族的
危险
由
外国人
危险
在
城市
危险
在
旷野
危险
在
海
危险
在
假弟兄
辛苦
100896	劳碌
100898	失眠
好几次
100901	饥
100903	渴
100905	绝粮
好几次
100908	寒冷
和
赤身
除了
这
以外
100915	压着
我
100919	天天
100921	挂虑
众
100924	教会
谁
软弱
100928	不
软弱
谁
绊跌
100933	不
我
心中燃烧
若
夸口
必须
100941	软弱
我
夸
100945	上帝
100947	父
100949	主
耶稣
知道
100954	受称颂
100957	永远
100959	不
撒谎
在
大马色
100964	总督
亚哩达
100967	王
守卫
100970	城
大马色
逮
我
100975	从
窗户
（用）
大篮子
缒下来
沿着
100982	城墙
100984	逃脱
100986	手
他的
夸口
必须
无
益
固然
进
但
到
现象
和
启示
主
知道
人
在
基督
前
年
十四
是
在
身体
不
知道
或是
外
101015	身体
不
知道
101019	上帝
知道
被提
101023	这样的
到
第三层
天
101028	知道
101030	（这一个）
人
或
在
身体
或
外
101038	身体
不
知道
101042	上帝
知道
101045	被提
到
101048	乐园
101050	听到
不可言传的
话语
101054	不
能
人
说
（为）
101060	这样的
夸口
（为）
但
自己
不
夸口
101068	除了
101071	软弱
（即使）
101074	想要
夸口
不
（作）
糊涂人
实话
因为
说
惜
101084	恐怕
有人
101088	评估
高过
所
看见
我
或是
听见
101097	我
又
101100	高超性
这
启示
因此
101105	避免
高抬自己
给
我
刺
101111	肉身
使者
撒但
101115	我
拳打
101118	（免得）
高抬自己
过于
这
三次
101124	主
求
（叫）
离
开
我
101131	说
对我
够
你
101136	恩典
我的
101139	因为
能力
在
软弱
完全
喜欢
所以
宁可
夸口
101150	软弱
101152	（让）
住
在
我
101157	能力
101159	基督
故此
喜乐
101163	软弱
101165	凌辱
101167	艰难
101169	逼迫
101171	困苦
（为）
基督
什么时候
因为
软弱
那么
能力
有
成了
愚妄人
你们
我
强逼
我
101187	该
被
你们
称许
没有
101193	赶不上
101195	超等的
使徒
101199	不
我
101203	记号
101205	使徒
显出
在
你们
101210	万分的
坚忍
神迹
101214	和
奇事
和
异能
什么
101222	被压下
（以至）
101225	其余的
教会
101228	除了
101230	（本人）
我
不
连累
你
饶恕
我
101238	委屈
这
看
第三次
101243	准备
101245	去
到..那里
你们
也
不
连累
不是
因为
求
101255	你
而是
你们
不是
因为
该
（为）
儿女
101264	父母
积蓄
而是
101268	父母
（为）
儿女
我
（至于）
喜欢
付出一切
并
耗尽
（为）
101279	灵魂
你们
是否
越多
你们
爱
少
爱
你们
101289	我
没有
拖累
你们
（却是）
101295	狡猾
诡计
你们
（牢笼）
没
任何人
101302	差遣
到
你们
藉着
他
占便宜
你们
请求
提多
又
差遣
101314	弟兄
岂
占便宜
你们
提多
没有
101321	（一同）
灵
行
没有
101326	（同一）
脚踪
一向
以为
101331	向你们
申诉
面前
上帝
在
基督
说
101339	而且
一切
亲爱的
为
101344	你们
建立
怕
因为
（惟恐）
101350	到
不
（合于）
想
见
你们
我也
发现
你们
（合于）
不
想
（惟恐）
101364	分争
妒忌
暴怒
分裂
毁谤
挑衅
自大
扰乱
（惟恐）
再
来
我
卑屈
我
101379	上帝
我的
面前
你们
101384	哀恸
许多人
101387	从前犯罪
101389	没有
悔改
101393	污秽
101395	淫乱
和
邪荡
所
行
第三次
（这是）
去
到..那里
你们
（凭着）
口供
两个
见证人
101410	三个
成立
句句
话
从前说过
又
预先声明
怎么样
同在
101420	第二次
101422	不在
如今
101425	从前犯罪
和
101428	其余的
各人
101431	若
来
101435	再
不
宽容
既
经验证据
寻求
101442	在..里面
101444	说话
基督
101447	（对）
你们
不是
软弱
而是
大有能力的
在..中间
你们
101456	（固然）
钉十字架
由于
软弱
101461	活着
由于
能力
上帝
101466	（虽然）
我们
软弱
在..里面
他
但
活着
和..一同
他
由于
能力
上帝
101479	你们
自己
试验
是否
101484	在..里
101486	信仰
自己
察验
或
不
知道
自己
101494	耶稣
基督
在..中间
你们
101499	除非
不中用的
你们是
盼望
（却）
101505	知道
101507	我们
不
是
不中用的
祈祷
101515	上帝
不
行
你们
恶事
（什么）
不是
101523	我们
可取的
显明
乃是
（要）
你们
101530	善
行
我们
而
（当作）
不中用的
是
不
101539	能
101541	（违逆）
101543	真理
只
拥护
101547	真理
欢喜
因为
当时
我们
软弱
你们
101555	有能力
是
事
还
祈祷
101561	你
完全
故
此
这些
不在
写
（让）
同在
不
严厉地
（措置）
照
101575	权柄
101578	主
赐给
我
（为）
建立
（而）
不
（为）
攻倒
末了
弟兄们
喜乐
追求完全
鼓励
101593	（同样的）
意念
和睦
101598	上帝
101600	爱
和
和平
（就）
同在
你
问安
彼此
101609	圣
吻
问安
你们
101614	圣徒
众
101617	恩惠
101619	主
耶稣
基督
101624	慈爱
101626	上帝
和
101629	相通
101631	圣
灵
同在
众
你
保罗
使徒
不是
由于
人
也不
藉着
人
乃是
藉着
耶稣
基督
和
上帝
父
101652	复活
他
从
死人
和
101658	同
我
众
弟兄
101663	教会
101665	加拉太
恩惠
给你们
和
平安
由
上帝
父
我们的
和
主
耶稣
基督
101679	（献出）
自己
（为）
101683	罪
我们的
要
救拔
我们
脱离
这
世代
101692	现今
邪恶
照着
101696	旨意
101698	上帝
101700	父
我们的
101704	荣耀
到
101707	世世代代
101709	世世代代
阿门
惊奇
101713	这么
轻易
离弃
101718	召
你们
101721	恩
基督
（去）
别的
福音
101727	没有
101729	别的
101731	（不过）
（一些人）
101735	搅乱
你们
101738	（企图）
转变
101741	福音
101743	基督
但
101746	若
我们
或是
使者
（来自）
天上
传福音
你们
（异于）
所
传
给你们
咒诅
（他）
如
从前说过
而
现在
再
说
若
有人
你们
传福音
（异于）
所
领受
咒诅
（他）
现在
（那么）
人
取悦
或
101781	上帝
（岂是）
寻求
人
讨..欢心
如果
还
人
讨..欢心
基督
仆人
不
就
是
知道
因为
你们
弟兄们
（那）
福音
101802	传
（由）
我
101806	不
是
（出于）
人
没有
因为
我
从
人
领受
它
也没有
教训
乃是
藉着
启示
耶稣
基督
听说
（一定）
101827	我的
行事为人
（从前）
在
101832	犹太教
（就是）
极力
101836	逼迫
101838	教会
101840	上帝
并且
残害
（她）
（又）
急进
在
101848	犹太教
比
许多
同辈
101854	本族
我
更
热心
是
101860	祖宗
我
传统教训
（当）
然而
乐意
101869	分别
我
从
腹
母
我
101876	召
藉着
101879	恩
他
启示
101883	儿子
他的
（于）
我
（好让）
传
他
在
101892	民族
立刻
没有
商量
肉
和
血
也没有
上
去
耶路撒冷
（见）
101905	（先于）
我的
使徒
乃是
去
往
亚拉伯
101913	再
回
到
大马色
后来
（过了）
年
三
上
去
耶路撒冷
（拜访）
矶法
并
住了
与
他
天
十五
别的
（至于）
101935	使徒
没有
看见
101939	（除了）
雅各
101942	兄弟
101944	主
所
而
写
给你们
看
在..面前
101952	上帝
101954	没
撒谎
后来
去
到
101960	地带
101962	叙利亚
和
101965	基利家
是
（还）
没认识
101970	见面
101972	教会
101974	犹太
101976	在
基督
只
101980	听说
（他们）
101983	（那）
逼迫
我们
（从前）
如今
传
101990	真道
101992	（从前）
残害
101995	荣耀
（因）
我
101999	上帝
后来
（过了）
十四
年
再
上去
到
耶路撒冷
同
巴拿巴
带着同行
并且
提多
上去
（乃是）
（顺从）
启示
并且
陈述
他们
102021	福音
所
宣传
在
102026	民族
102028	私下
（却是）
102031	有名望
（免得）
102035	徒然
奔
或
奔
但
也没有
提多
（那）
（跟着）
我
希利尼
虽是
勉强
受割礼
因为
然而
102052	私下引进来
假弟兄
他们
溜了进来
窥探
102058	自由
我们的
102061	拥有
在
基督
耶稣
（要）
我们
压制..做奴隶
他们
也没有
（连）
一刻工夫
容让
102074	顺服
为
102077	真理
102079	福音
长存
在
你们
从
（至于）
（者）
有名望
102088	（的人）
（什么样）
（从前）
是
不
我
相干
外貌
102097	上帝
人
不
取
我
（事实上）
（者）
有名望
没
增益
（却）
相反
看见
102111	托付
102113	福音
102115	未受割礼的
正如
彼得
102119	受割礼者
102121	因为
感动
彼得
去
使徒职分
102127	受割礼者
感动
也
我
到
102133	民族
（又）
知道
102137	恩
102139	赐给
我
雅各
和
矶法
并
约翰
102147	有名望
柱石
102150	右手
（伸出）
我
和
巴拿巴
团契
（叫）
我们
到
102160	民族
他们
而
到
102165	受割礼者
只是
102168	穷人
（要）
记得
这
也
竭力
102175	事
做
时
但
来
矶法
到
安提阿
（当）
面
他
反对
因为
责备
他
之先
102192	因为
来到
有人
（来自）
雅各
与
102199	民族
同吃
（当）
但
来到
退开
（而）
分别
自己
怕
102210	（属）
受割礼者
并且
跟着..装假
他
也
102217	其余的
犹太人
以至
也
巴拿巴
牵引
他们
102225	假装
但
（一）
看见
102230	不
正直地行
依着
102234	真理
102236	福音
问
102239	矶法
当着..面前
众
既然
你
犹太人
是
照列国人
（而）
不
照犹太人方式
生活
怎么
102253	列国人
勉强
犹太化
我们
生来
犹太人
（而）
不
（属）
列国
罪人
知道
并且
102267	不是
称为义
人
由于
遵行
法律
（却是）
102275	（凭着）
信
耶稣
基督
也
我们
102282	基督
耶稣
信
（好叫）
称为义
由于
信
基督
（而）
非
由于
遵行
律法
因为
由于
遵行
律法
不
称为义
任何
血肉
倘若
但
寻求
称为义
在..里
基督
（视为）
102311	自己
罪人
那么
基督
罪
仆役
不
102319	如果
因为
所
拆毁
这些事
再
建造
犯法
自己
证明
我
因为
（凭着）
律法
律法
死了
（叫）
上帝
活着
基督
同钉十字架
活着
而
不再
我
活
（乃是）
在..里
我
基督
102350	（又）
如今
活着
在
肉身
（因）
信
活
102360	儿子
102362	上帝
102364	爱
我
并且
舍弃
自己
（为）
我
不
废弃
102374	恩
102376	上帝
若是
因为
（凭着）
律法
义
那么
基督
白白地
死了
102387	无知的
加拉太
谁
你们
迷惑
你们
（在）
眼
耶稣
基督
已被揭示
钉十字架
（这点）
单
要
问
102404	你们
由于
遵行
律法
102409	灵
领受
或
由于
听
信
这么
无知
你们
开始
灵
如今
肉
终结
这么多
受苦
徒然
如果
真
102429	徒然
102431	那么
供应
与你们
102435	灵
（又）
施行
异能
在
你们
（因）
遵行
律法
（还是）
（因）
听
信
正如
亚伯拉罕
信
102452	上帝
（而）
算为
他的
102457	义
知道
所以
（那些）
102462	（本）
信
（他们）
子孙
是
亚伯拉罕
预先见到
且
102471	经书
102473	（本）
信
称义
102477	列国
102479	上帝
早就传好消息
102482	亚伯拉罕
102484	必蒙祝福
在
你
众
102489	列国
可见
102492	（本）
信
蒙祝福
同
102497	信心
亚伯拉罕
（若）
因为
（本）
遵行
律法
是
在..下
咒诅
是
记着
因
为
被咒诅
凡
谁
不
持守
一切
102518	记
在
102521	书
102523	律法
102525	遵行
它们
（故）
而
（靠着）
律法
没有人
称为义
在..面前
102535	上帝
明显
因为
102539	义人
（因）
信
活着
102545	律法
不
是
（本）
信
乃是
102552	遵行
它们
活着
（靠着）
它们
基督
我们
赎出
由
102562	咒诅
102564	律法
成了
（为）
我们
咒诅
因为
记着
被咒诅
凡
（者）
挂
在..上
木头
是
到
102580	外国人
102582	祝福
102584	亚伯拉罕
（可以）
在
基督
耶稣
（使）
102591	应许
102593	灵
领受
（凭着）
102597	信
弟兄
照着
人
说
虽是
人
立定
约
没人
废弃
或
增
102612	亚伯拉罕
（所许）
102615	应许
和
102618	后裔
他的
不是
说
和
102624	后裔
像
（指着）
许多人
乃
（是）
（指着）
一个
和
102634	后裔
你
他
是
基督
102641	说
约
预先立定
（由）
102646	上帝
（那）
后
四百
（又）
三十
年
成立
律法
不
取消
102659	无效
（那）
应许
若
因为
由于
律法
102667	产业
便不
由于
应许
102672	但
亚伯拉罕
（凭着）
应许
恩赐
102678	上帝
为何
那么
102682	律法
102684	犯罪
为
增设
等
102689	来到
102691	后裔
所
应许
立定
藉着
天使
102698	手
中间人
102701	但
中间人
（单方）
不
是
102707	而
上帝
一
是
102712	这样
律法
（相反）
102716	应许
102718	上帝
不
是
（假使）
因为
赐下
律法
102726	能
使人活
真
（本）
律法
102732	是
102734	义
但
圈住
102738	经书
102740	万
在..下
罪
（使）
102745	应许
由
忠心
耶稣
基督
赐给
（者）
相信
之先
102755	但是
来到
102758	忠心
在..下
律法
（监护）
圈
到
102765	（以后）
忠心
显示
这样
102770	律法
导师
我们的
做
（等候）
基督
（使）
由于
信
称为义
来到
而
102783	信
不再
在..下
导师
我们
众
因为
儿子
上帝
你们
（凭着）
102795	信
在
基督
耶稣
凡
因为
（归入）
基督
受浸
基督
穿上
不
分
犹太人
102810	希利尼
不
分
奴隶
102815	自主
不
分
男
或
女
众
因为
他们
一
（成为）
在
基督
耶稣
如果
而
你们
基督
（那么）
102835	亚伯拉罕
后裔
你们是
照着
应许
后嗣
说
然而
在
（尽）
时
102847	后嗣
孩童
102850	没有
差别
奴隶
主人
所有
虽是
乃
在
监护
是
和
管家
直到
102864	预定的时候
102866	父亲
这样
也
我们
时
我
孩童
在
102875	原理
102877	世俗
是
做奴隶
时
但是
来到
102884	满
102886	期
差遣
102889	上帝
102891	儿子
他的
（生）
由
妇人
（生）
于
律法
为
（者）
在..下
律法
赎买
（让）
102906	子的名分
得到
为
102910	你们是
儿子
差遣
102914	上帝
102916	灵
102918	儿子
他
进入
102922	心
我们的
呼叫
阿爸
102927	父
所以
不再
你
奴隶
乃是
儿子
既
而
儿子
也
后嗣
藉着
上帝
但
（从前）
102944	不
认识
上帝
做奴隶
102949	本性
不
是
神
如今
而
认识
上帝
不如
然而
认识
（被）
上帝
怎么
回去
再
102967	软弱
和
贫乏
原理
他
再
重新
做奴隶
情愿
日子
仅守
和
月分
和
节期
和
年分
害怕
你们
（恐怕）
102988	枉费
劳苦
在
你们
102993	像
我
因为
我也
像
你们
弟兄
求
你
没有
我
亏负
知道
且
103008	为
病
103011	肉身
传福音
给你们
103015	先前
而
103018	试探
你们
在
103022	肉身
我的
没有
藐视
也没有
唾弃
103029	如同
使者
上帝
接待
我
如同
基督
耶稣
在那里
（ 那么）
103040	福
你们
作证
因为
你们
103046	（假使）
能
103049	眼睛
你们
挖出
给
我
（那么）
仇敌
你们
成了
真诚
你们
热心
你们
不是
好
乃是
（关在外面）
你们
要
103069	他们
热心
好
但
热心
怀
好
时常
而
不是
单
在
103082	同在
我
和
你们
孩子
我的
103089	再
受生产之苦
直到
103093	成形
基督
在
你们
巴不得
并且
在一起
跟
你们
现在
而
改变
voice
口气
我的
因为
心里为难
103111	你们
告诉
我
（者）
以下
律法
愿意
在
103120	律法
不是
听见
记
因
为
亚伯拉罕
两个
儿子
有
一个
生于
103133	使女
而
一个
生于
103138	自主的
但
（者）
103142	生于
103144	使女
按着
肉体
生
（者）
103150	生于
103152	自主
（凭着）
应许
这
是
寓意
103159	因为
是
两个
盟约
一
103165	出于
山
西乃
（成为）
奴隶
生
她
是
夏甲
这
而
夏甲
西乃
山
是
在
103182	亚拉伯
相当
而
103186	现在
耶路撒冷
做奴隶
因为
同
103192	儿女
她的
103195	但
上
耶路撒冷
自主的
是
她
是
\\"\\"0\\"\\
我们的
记
因为
欢乐
不生育
这
没有
生产
（高声）
而
欢呼
这
没有
受过产难
因为
多
103220	儿女
103222	（弃）
更
比
（者）
有
103228	丈夫
你们
而
弟兄
（像）
以撒
应许
儿女
是
103238	怎样
（当时）
（那）
按着
肉体
生
逼迫
（那）
按着
灵
这样
也
如今
（然而）
怎么
说
103255	经书
赶出
103258	使女
和
103261	儿子
她的
不
因为
103266	承继产业
103268	儿子
103270	使女
同
103273	儿子
103275	自主的
所以
弟兄们
不
我们是
使女
儿女
乃是
103284	自主的
103286	自主
我们
基督
释放
站稳
（所以）
而
别
被
轭
奴隶
缠住
注意
我
保罗
告诉
你们
103304	若
受割礼
基督
你们
无
益处
声明
而
再
（任何）
人
受割礼
103317	负债者
他是
全
103321	律法
行
断绝
（与）
基督
这
（靠）
律法
称义
103331	恩典
堕落
我们
103335	灵
（本）
信
盼望
义
切候
在
因为
基督
耶稣
并没有
受割礼
（任何）
（效益）
也没有
不受割礼
（惟独）
信
（以）
爱
行
跑
好
谁
你们
截断
103362	真理
不
信从
这
劝导
不是
出于
（者）
召
你们
一点
面酵
全
103376	团
发酵
我
深信
103381	你们
在..里
主
103385	不
别的
意念
（者）
但
搅乱
你们
担受
103394	处刑
无论谁
103397	是
我
103400	弟兄们
若
割礼
还在
宣传
（为何）
还
逼迫
这样
除掉
103411	障碍
103413	十字架
巴不得
也
阉割
（者）
搅乱
你们
你们
因为
（得）
自由
召
弟兄们
不过
别
（那）
自由
（为）
机会
103433	肉体
（却要）
（凭着）
103437	爱心
服事
互相
103441	因为
全
律法
在
一
话
总括
103450	爱
103452	邻舍
你的
如同
你自己
若
但
互相
咬
（又）
吞
谨慎
（以免）
（被）
彼此
消灭
说
103469	灵
行
而
私欲
肉体
不
不
满足
103478	因为
肉体
欲望
（对抗）
103483	灵
103486	灵
（对抗）
103489	肉体
这
因为
互相
敌对
（使）
不
所
103498	愿
这些
作
若
但
灵
带领
不
（在）
以下
律法
显而易见
而
是
103513	行为
103515	肉体
它们
是
淫乱
污秽
邪荡
拜偶像
邪术
仇恨
纷争
妒忌
暴怒
营私争胜
分立
派别
嫉妒
醉酒
荒宴
（以及）
103535	类
和这些
这
说明
给你们
正如
先前说过
103543	（者）
103545	这样事
行
国
上帝
不
承受
103553	果子
103555	灵
是
爱
喜乐
和平
恒忍
慈惠
良善
忠信
柔和
节制
（禁止）
103568	这样事
没有
103571	律法
（者）
而
103575	基督
耶稣
103578	肉体
钉十字架
同
103582	（恶情）
和
103585	私欲
若
活
灵
灵
也
行
不
要
虚荣
彼此
激怒
互相
嫉妒
弟兄们
如果
（又）
（陷）
人
于
某
过犯
你们
这
属灵
矫正
103612	这样的
（以）
灵
柔和
察看
自己
（免得）
也
你
试诱
彼此
103624	重担
背负
而
这样
行尽
103630	律法
103632	基督
若
因为
以为
有人
（算）
103639	不
103641	欺骗
自己
103645	行为
自己
察验
各人
（而）
（这样）
（对着）
自己
单单
103655	可夸
有
并
非是
（对着）
103661	别人
各人
因为
103665	自己
担子
背负
一同分享
且
103671	受教
103673	道
（者）
施教
在
一切
美好
别
自误
上帝
不是
嗤慢
什么
因为
若
种
人
（什么）
也
收成
因为
（者）
撒种
（为）
103697	肉体
自己
从
103701	肉体
收成
败坏
（者）
但是
撒种
（为）
103709	灵
从
103712	灵
收成
生
永
103718	好
行
不可
丧志
时候
因为
（适当）
收成
不
灰心
故
此
103731	机会
有
行
103735	善
向着
众
更要这样
并且
向着
（那）
一家人
103744	信仰
看
多么大
给你们
字
写
103751	我
亲手
凡
想要
体面
在
肉体
这
勉强
你们
受割礼
只不过
是
103765	十字架
103767	基督
（避免）
逼迫
也不
因为
103773	受割礼
自己
律法
严守
103778	要
你们
受割礼
（好）
（拿）
103784	你们的
肉体
夸口
我
（至于）
不
103791	夸口
103793	（除了）
103796	十字架
103798	主
我们的
耶稣
基督
藉着
（基督）
我
世界
钉十字架
我也是
世界
不
因为
受割礼
什么
103814	也不
没受割礼
（惟独）
新
受造的人
（而）
103822	准绳
这
行
平安
（加给）
他们
和
怜悯
也
（加给）
103833	以色列
103835	上帝
103837	从今以后
搅扰
我
别
（引发）
我
因为
103845	烙印
103847	耶稣
在
103850	身上
我的
带着
103854	恩
103856	主
我们的
耶稣
基督
同在
103862	灵
你
弟兄们
阿门
保罗
使徒
基督
耶稣
（奉）
旨意
上帝
103874	圣
103876	在
103878	以弗所
103880	忠信
在
基督
耶稣
恩惠
给你们
和
平安
由
上帝
父
我们的
和
主
耶稣
基督
受颂赞
103898	上帝
和
父
103902	主
我们的
耶稣
基督
103907	祝福
我们
（以）
各样
福气
属灵的
（中）
103915	天界
在
基督
正如
拣选
我们
在
（基督）
之前
创立
世界
（使）
我们
圣
并且
毫无瑕疵
在..面前
他
（因）
爱心
预定
我们
（得）
子的名分
藉着
耶稣
基督
（归于）
他
按着
103946	喜悦
103948	旨意
自己
（使）
称赞
荣耀
103954	恩典
他的
这
恩赐
我们
在
103961	爱心
在
他
得着
103966	赎放
藉着
103969	血
他的
103972	赦免
103974	过犯
照着
103977	丰富
103979	恩典
他的
103982	充盈
（流给）
我们
（有）
全备
智慧
和
明达
使知道
我们
103993	奥秘
103995	旨意
他的
照着
103999	所喜悦的美意
他的
是
所定
在..里
（基督）
到
所安排
104008	成熟
104010	时机
总归
104013	万
（于）
104016	基督
104018	在
104020	天上
（或是）
104023	在
104025	地上
（归于）
他
在..里
他
也
得产业
预定
照着
定旨
（那）
（者）
万
行
按着
104041	（计划）
104043	旨意
自己的
（要使）
104047	（可以）
我们
（得着）
称赞
荣耀
他的
这
首先寄望
（于）
104057	基督
在..里
他
也
你们
听见
104064	道
104066	真理
104068	福音
104070	得救
你
104073	他
并且
信
盖印
104078	灵
104080	应许
104082	圣
这
是
质定
104087	嗣业
我们
到
赎放
104092	做产业
（使得着）
称赞
104096	荣耀
他的
为
此
我
听见
104103	（中间）
你们
信心
（对）
104108	主
耶稣
并且
104112	爱心
104114	（对）
众
104117	圣徒
不
停止
感谢
（为）
你
纪念
作
在
104127	祷告
我的
（求）
104131	上帝
104133	主
我们的
耶稣
基督
（那）
父
104140	荣耀
赐给
你们
灵
智慧
和
启示
（因而）
认识
他
点亮
104152	眼睛
104154	心中
你们
（为使）
104158	知道
你们
（何等）
（有）
104163	指望
104165	呼召
他的
（何等）
104169	丰盛
104171	荣耀
104173	基业
他的
在
104177	圣
（又）
（何等）
104181	超越
大
104184	能力
他的
104187	我们
这
相信
照着
104192	施展
104194	权能
104196	力量
他
104199	施展
在
104202	基督
复活
他
从
死人
（又）
坐
在
右边
自己的
在
104214	天界
远超过
一切
执政者
和
掌权者
和
有能力者
和
主治者
（以及）
一切
名号
称呼
不
但
在
104232	今世
这
（连）
也
在
104238	来世
（又）
万
顺服
在
104244	脚下
他的
并且
他
（使）
首
在
万
104253	教会
这
是
104257	身体
他的
104260	充分完满
（那）
（者）
万
在
万
充满
（而）
你们
是
死的
104272	过犯
和
104275	罪恶
你
（于）
（其中）
那时
行
顺着
104283	世风
这
世界
104287	顺着
104289	执政者
104291	权势的
104293	空中
104295	灵
104297	现今
运行
在
104301	子
104303	悖逆
在
（其中）
也
我们
都
起居
（从前）
在
104313	私欲
104315	肉体
我们
行
104319	愿意
104321	肉体
和
104324	心
（而）
是
儿女
生来
怒
像
也
104333	别人
104335	然而
上帝
富
既是
（于）
怜悯
因着
104343	盛
爱
他的
104347	爱
我们
104350	在
我们
死
104354	过犯
同活
104357	基督
恩
104360	得救
和
一同复活
且
一同坐
在
104367	天界
在
基督
耶稣
为
显示
在
104375	世代
104377	将来
104379	极
丰富
104382	恩典
他的
（用）
慈惠
（向）
我们
在
基督
耶稣
104392	因为
恩
你们是
得救
（凭着）
信
（而）
（这）
不是
出于
你们
上帝
104405	礼物
不是
出于
行为
104410	（免得）
有人
自夸
他的
因为
我们是
所造之物
创造
在
基督
耶稣
（为要）
行
善
104425	早预备
104427	上帝
（使）
（其中）
我们
行
故此
记得
104435	（从前）
你们
104438	外国人
在
肉身
104442	称为
没受割礼
（被）
（那）
（所谓）
受割礼
在
肉身
用手行的
104452	是
104454	时
那
以外
基督
隔绝
104460	公民团契
104462	以色列
并且
外人
104466	约
104468	应许
盼望
没
有
并且
没有上帝
在
这
世界
如今
但
在
基督
耶稣
你们
这
（从前）
是
远离
成了
亲近
（因着）
104491	血
104493	基督
亲自
因为
（成为）
104498	和平
我们的
104501	（使）
104503	双方
一
并且
104507	中间之墙
104509	隔断
毁了
（那）
（敌态）
（以）
104515	肉身
自己的
104518	律法
104520	诫命
104522	规例
`
104526	双方
创造
在
自己的
里面
一个
新
人类
成就
和平
也
复合
104539	双方
在
一个
身体
104544	上帝
藉着
104547	十字架
杀了
104550	（敌态）
（用）
它
并且
来
传福音
和平
给你们
104559	远离
也
和平
104563	亲近
因为
藉着
他
有
104569	通路
104571	双方
在
一个
灵
进到
104577	父
那么
这样
不再
你们是
外人
或
侨民
乃
是
同国
104589	圣徒
且
家人
104593	上帝
建造
在
104597	根基
104599	使徒
和
先知
就是
房角石
自己
基督
耶稣
（靠着）
他
各部
建筑
互相联接
渐渐高大
成为
殿
圣
在..里
主
（靠着）
他
也
你们
同被建造
成为
居住之所在
104626	上帝
（以）
灵
104630	因此
我
保罗
104634	囚犯
104636	基督
耶稣
（为）
你
104641	列国人
104643	（想必）
听见
104646	职分
104648	恩典
104650	上帝
104652	赐
给我
（为了）
你们
104657	依照
启示
知道
我
104662	奥秘
正如
以前
104666	略略
照着
它
能
诵读
了悟
104673	领悟
我
在
104677	奥秘
104679	基督
这
别的
世代
没有
知道
104686	子孙
104688	人类
像
如今
启示
104693	圣
使徒
他的
和
先知
（藉着）
灵
（做）
104702	列国人
同后嗣
（而）
同为一体
并且
一同有分
（者）
应许
在
基督
耶稣
藉着
104715	福音
这
做了
仆役
照着
104721	1431 恩
104723	恩典
104725	上帝
104727	给我
我
按
104731	功效
104733	大能
他的
我
这
最小
众
圣
赐给
104742	恩典
这
104745	列国人
传
104748	追寻不尽
丰富
104751	基督
并
照明
104755	（何等）
104757	安排
104759	奥秘
104761	隐藏
（以来）
104764	历世
在
104767	上帝
104770	万
创
（以至）
知道
如今
104776	执政者
和
104779	掌权者
（中）
104782	天界
藉着
104785	教会
104787	各种各样
智慧
104790	上帝
照
定旨
104794	万世
104796	（立）
在
104799	基督
耶稣
104802	主
我们的
在
（基督）
有
104808	坦然无惧
并且
进到面前
怀着
信
（凭着）
104815	信心
他的
所以
求
不要
丧志
（因）
104823	患难
我
（为）
你们
这
是
光荣
你
（此）
因
屈
104835	膝
我的
在
104839	父
从
他
众
家族
104845	天上
和
104848	地上
得名
（求）
（使）
你们
按
104855	丰富
104857	荣耀
他的
大能
刚强
藉着
104863	灵
他的
104867	内
人
住
104871	基督
（凭着）
104874	信
在
104877	心
你
在
爱
扎根
并且
立基
104885	能有
领会
同
众
104890	圣
（何等）
104893	阔
104895	长
104897	高
104899	深
认识
并
（那）
超过
104905	知识
爱
104908	基督
（使）
充满
到
完全
104914	丰满
104916	上帝
104918	而
能
超过
一切
成就
104924	所
求
或
了悟
照
（那）
大能
104932	运行
在
我们中
他
104937	荣耀
在
104940	教会
并
在
基督
耶稣
到
万
104948	代
104950	世世
104952	世世
阿门
劝
所以
你们
我
这
囚犯
（为）
主
对得起
行事为人
104965	召
所
（蒙）
（以）
（完全）
谦卑
和
柔和
（用）
恒忍
容忍
彼此
在
爱
竭力
保守
104982	一
104984	灵
104987	绳索
104989	和平
一个
身体
并
一位
灵
正如
也
召
（凭着）
一
指望
105002	召
你
一位
主
一
信
一
浸礼
一位
上帝
105013	父
万
105017	万
105019	超越
万
（又）
 贯彻
万
一个
但是
人
我们
赐给
105030	恩典
按着
105033	尺度
105035	赐恩
105037	基督
所以
说
升上
105042	高
掳掠
俘虏
赐
赠品
105048	人
105050	而
升上
何意
是
105055	（除非）
105057	也
降
到
105061	底下
境界
105064	地
（那）
降下
亲自
是
也
（那）
升上
远超
诸
105075	天
为
充满
105079	万
（而）
他
赐给
105084	（有的）
使徒
105088	先知
105091	传福音
105094	牧人
和
教师
（为给）
105099	成全
105101	圣
105103	尽
职
（以）
建立
105108	身体
105110	基督
直到
达到
105114	众
105117	一
105119	信仰
和
105122	认识
105124	儿子
105126	上帝
（成为）
人
成熟
（有）
量
成年
105134	丰满
105136	基督
（使）
不再
（做）
孩童
像波浪飘来飘去
且
带前带后
各样
风
105147	教义
（中了）
105150	欺骗手段
105152	人
（陷于）
狡猾
引入
105157	诡计
105159	谬妄
持守真理
而
在
爱心
长进
（归于）
他
105168	各方面
105170	是
105172	首
基督
本
他
全
105178	身
联接
且
结联
藉着
各
关节
105186	供应
照
功用
105190	（适当的）
一
每
部分
105195	渐渐长大
105197	身体
（使）
（因而）
建立
自己
在
爱
105205	（所以）
说
并且
（郑重劝告）
在..里
主
不要再
你们
行事为人
像
也
105217	列国人
行
（随着）
虚妄
105222	心思
他们的
昏暗
105226	心
是
隔绝
105230	生命
105232	上帝
因着
105235	无知
105237	在
里面
自己
因着
105242	顽梗
105244	心
他们
这
麻木
自己
放给
105251	邪荡
105253	作为
污秽
各种
（以）
贪婪
你们
但
不是
这样
学
105264	基督
如果
真
他
听过
并
在
他
教训
按着
是
真理
在
105278	耶稣
脱去
你们
（有关）
105283	从前
生活行为
105286	旧
人
105289	败坏
（顺着）
105292	私欲
105294	诱惑
得以更新
而
（在）
灵
105300	心
你们
并且
穿上
（那）
新
人
105308	依
上帝
造
（具有）
正义
和
圣
105316	真实
所以
脱去
105320	虚谎
说
实话
各人
与
105326	邻舍
他的
因为
我们是
互相
肢体
发怒
（却）
别
犯罪
105337	日头
别
落
在
105342	怒
你们的
也别
给
地步
105348	魔鬼
105350	偷窃的
别再
偷窃
（宁可）
而
劳苦
作
（用）
自己的
手
105361	（正经事）
（好）
有
分给
（者）
需要
有
（任何）
话
坏
出
105373	口
你
别
出
（却要）
105379	（任何）
好
（能）
建立
105384	需要
（好）
给
温雅
（者）
听见
（又）
别
担忧
105394	灵
105396	圣
105398	上帝
在
他
受印
（以待）
日子
赎放
一切
苦恨
和
暴怒
和
忿怒
和
嚷闹
和
毁谤
除掉
从
你
同
一切
恶毒
有
105423	（相待）
彼此
慈惠
怜悯
饶恕
互相
正如
也
105432	上帝
在
基督
饶恕
你们
要
所以
效法
（者）
上帝
如同
儿女
蒙爱的
并且
行
（依）
爱
正如
也
105452	基督
爱
我们
并
舍弃
自己
（为）
我们
供物
与
祭物
105464	上帝
（作）
气味
馨香
淫乱
（至于）
和
污秽
一切
或
贪婪
不
（提起）
在
你们
（这样）
合乎
圣
并且
卑鄙
和
妄语
或
戏笑
这
不
相宜
（反而）
（要）
感谢
（这个）
因为
TR 2075 ...  be sure of this
知道
105499	凡
淫乱的
105502	污秽的
或
贪婪的
105506	（如同）
拜偶像
不
得着
基业
在
105513	国度
105515	基督
和
上帝
别
你们
欺骗
虚空的
话
为
这些事
因为
临到
105528	怒
105530	上帝
（于）
这
子
105535	悖逆
别
所以
做
同夥
他们
是
因为
从前
黑暗
如今
（却是）
光明
在..里
主
像
儿女
光明
行
105555	因为
果子
105558	光明
在
一切
良善
105563	正义
和
真诚
察验
什么
是
喜欢
105571	主
且
别
一同
105576	行为
105578	无善果
105580	黑暗
宁可
（却）
（甚至）
讦发
105586	因为
隐秘
行
105590	他们
可耻
是
也
说
105596	但
一切
讦发
（被）
105601	光
显露
凡
因为
105606	显露
光明
（成了）
所以
说
醒起来
105613	睡觉
且
起来
从
105618	死人
（就）
光照
你
105623	基督
留意
（所以）
仔细
怎样
行
不要
（做）
无智慧者
（总要）
（做）
智慧者
（争取）
105637	时机
因为
（现在的）
日子
恶
是
（故）
（此）
别
（做）
糊涂人
（要）
明白
（何）
105652	旨意
105654	主
（又）
别
醉
酒
（中）
（酒）
（有）
放荡
（却要）
充满
（被）
灵
说
（彼此）
（用）
诗篇
和
颂词
和
诗歌
属灵的
歌颂
并
咏赞
105680	心
你
105683	主
感谢
时常
（为）
万
（奉）
名
105691	主
我们的
耶稣
基督
105696	上帝
105698	父
顺服
彼此
（存）
敬畏
基督
105705	妻子
105707	自己的
丈夫
如同
105711	主
因为
丈夫
是
头
105717	妻子
正如
也
105721	基督
头
105724	教会
他
拯救者
这
身体
但是
（怎样）
105732	教会
顺服
105735	基督
怎样
也
105739	妻子
105741	丈夫
在
凡事
105745	丈夫
爱
105748	妻子
正如
也
105752	基督
爱
105755	教会
并且
自己的
（舍弃）
（为）
她
（好）
她
圣
洁净
105766	洗
105768	水
105770	话语
（好叫）
献给
他
自己的
有荣耀
105777	教会
没
有
污点
或
皱纹
或
（任何）
105786	这类的
乃
（使）
是
圣洁
（而）
没有瑕疵
（照样）
应该
也
105797	丈夫
爱
105800	自己
妻子
如同
105804	自己的
身体
（者）
爱
105809	自己的
妻子
自己
爱
没有人
因为
（从来）
105817	自己的
肉身
恨
乃是
保养
（又）
（抚育）
它
正如
也
105828	基督
105830	教会
因为
肢体
我们是
105835	身体
他的
（为）
（此）
离开
人
105842	父亲
和
105845	母亲
（而）
（缪结）
105850	妻子
他的
（而）
（成）
105855	两
（为）
体
一
105860	奥秘
（这）
大
是
我
（却是）
说
（指着）
基督
和
（指着）
105872	教会
然而
也
你们
105877	（每）
一个
各
105881	自己的
妻子
如此
爱
如同
自己
105888	也
妻子
（要）
（敬重）
105893	丈夫
105895	儿女
听从
105898	父母
你
在..里
主
（这）
因为
是
理所当然
孝敬
105908	父亲
你的
和
105912	母亲
这
是
诫命
第一
（带着）
应许
（以使）
（幸福）
你
得着
并且
（能）
长寿
在
105928	地上
（而）
105931	父亲
别
惹..气
105935	儿女
你
但
养育
他们
（用）
（规范）
和
训诫
主
105946	奴隶
听从
105950	肉身
主人
（怀着）
敬畏
和
战兢
（以）
纯诚
105959	心
你
如同
105963	基督
不要
（单用）
眼见的服事
像
讨人喜欢
乃要
像
奴隶
基督
遵行
105975	旨意
105977	上帝
从
心
（用）
善意
奴隶服事
像
105985	主
（而）
不是
人
晓得
因
各人
若
什么
行
善
事
得回
从
主
或
奴隶
或
自主
106006	主人
106009	行
对待
他们
（停止）
106014	恐吓
知道
因
106018	他们的
也
你
106022	主
是
在
天上
并且
以貌取人
没有
106031	他
106033	最后的话
刚强
在..里
主
并
（靠着）
106040	权能
106042	力量
他的
穿戴
106046	全副军装
106048	上帝
（使）
106051	能
你们
站稳
（抵挡）
106056	诡计
106058	魔鬼
因为
不
是
我们的
106064	战斗
对
血
与
肉
乃是
对
106072	执政者
对
106075	掌权者
对
（那）
世界之统辖者
106080	黑暗
这
对
（那）
灵
106086	恶
在
106089	天界
（故）
此
拿起
106094	全副军装
106096	上帝
（好）
能
抵挡
在
106102	日子
106104	恶
并且
一切
做成
站稳
站稳
（所以）
束
106113	腰
你
（用）
真理
并且
穿上
106120	胸甲
106122	公义
（又）
穿
106126	脚
（以）
准备
106130	福音
106132	平安
106134	（此外）
拿起
106137	盾牌
106139	信仰
（用）
这
能
一切
106145	箭
（那）
恶（者）
106149	配备
扑灭
并且
106153	头盔
106155	救恩
（戴上）
和
106159	剑
106161	灵
106163	是
话语
上帝
藉着
（各样的）
祷告
和
祈求
祈祷
（于）
每
时刻
（靠者）
灵
且
在
（这事）
觉醒
（用）
（所有的）
恒心
106185	祈求
为
众
106189	圣
也
（为）
我
（好）
我
赐给
话语
在
开
106200	口
我的
（能）
放胆
播知
106206	奥秘
106208	福音
（为）
这
做..大使
（带）
锁链
（使）
在
（这事）
放胆
照着
应该
我
讲的
为
但是
知道
也
你们
（景况）
（有关）
我
什么
作
一切
报知
你们
推基古
106237	亲爱的
弟兄
且
忠信
仆役
在..里
主
他
打发
到..处
你们
106249	（这）
事
（叫）
知道
（光景）
有关
我们的
并且
（鼓励）
106259	心
你
平安
106263	弟兄
和
爱心
同
信心
由
上帝
父
并
主
耶稣
基督
106276	恩惠
同在
所有
（者）
爱
106282	主
我们的
耶稣
基督
（以）
不朽
保罗
和
提摩太
仆人
基督
耶稣
众
106296	圣
在
基督
耶稣
106302	在
腓立比
同
监督
和
执事
恩惠
给你们
和
平安
由
上帝
父
我们的
和
主
耶稣
基督
感谢
106322	上帝
我的
（当）
每
106327	想念
你们
（总是）
（当）
每
祈求
我
（为）
众
你
（怀着）
喜悦
106340	祈求
作
（因为）
106344	参与协助
你们
（在）
106348	福音
从
106351	头一
天
直到
106355	如今
深信
106358	（这事）
（即）
106361	开始
在
你们
工
善
完成
直到
日子
基督
耶稣
（这样）
是
（应当的）
我
（这）
意念
（为）
众
你们
因为
106382	（放）
我
在
106386	心
你们
在
（不但）
106391	捆锁
我的
而且
在
106396	辩论
和
证实
106400	福音
共同有分
我
106404	恩惠
众
你们
是
见证
因为
我
106412	上帝
（怎样）
切慕
众
你们
（以）
心肠
基督
耶稣
而
（这）
祷告
（既要）
106426	爱心
你们的
再
更多
（又）
更多
充盈满溢
在
真知识
和
（各样）
（审察力）
（使）
106440	辨别
你们
106443	（美好）
（好叫）
（成为）
纯洁
而
无过失
到
日子
基督
充满
果子
仁义
106456	藉着
耶稣
基督
（使）
荣耀
与
称赞
上帝
明白
而
你们
愿
弟兄们
106471	（有关）
我
更
（对）
进展
106477	福音
（促成）
（以至）
106481	捆锁
我
明显
（为了）
基督
成为
在
全
106490	御营军
和
106493	其余
众
并且
106497	多数
106499	弟兄
（对）
主
深信
106504	捆锁
我
越发
大胆
无惧
106510	道
讲论
有些人
固然
106515	为
嫉妒
和
分争
有
106521	也
为
善意
106525	基督
宣传
106528	（后者）
出于
爱心
知道
106533	（为了）
辩论
106536	福音
（受派）
（前者）
106540	出于
营私争胜
106543	基督
传扬
不
纯正
想要
困苦
增添
106551	捆锁
我的
（何妨）
106555	（反正）
106557	（各种）
方法
或
掩饰
或
真诚
基督
传扬
106566	（为）
（此）
欢喜
106570	并且
欢喜
知道
因为
106575	（这事）
我
终必
（使）
得救
藉着
106582	你们
祈求
（以及）
供应
106587	灵
耶稣
基督
按着
106592	热切的期待
和
盼望
我
106597	在..上
不
羞愧
（反而）
（以）
万
放胆
一样
（从前）
与
现今
尊大
基督
在..上
106612	身体
我的
无论是
藉着
生
或
藉着
死
我
因为
106623	活着
基督
而
106627	死
益
若
但
106632	活着
在
肉身
（这）
（让我）
效果
工作
106640	（那一样）
选择
不
晓得
困迫
106646	于
106648	两
这
（切愿）
有
106654	撤离
而
同着
基督
（在一起）
甚多
因为
更
好
106664	（不过）
住
在
106668	肉身
必须
为
你们
而
（这样）
深信
知道
106677	存
并且
存
众
你们
（使）
106684	你们
进步
和
喜乐
106689	信仰
（使）
106692	夸口
你们
越发
在
基督
耶稣
（对）
我
因
106702	我
出现
再
（同着）
你们
只是
相称
106710	福音
106712	基督
行事为人
（使）
或
来
而
见
你们
或
不在
听见
106724	有关
你们
106727	持守
于
一
（精神）
一
心
（共同竞斗）
106735	信仰
106737	福音
（又）
不
惊吓
在
（任何）
（被）
106745	敌
这
是
他们
明证
灭亡
你们的
（却是）
得救
而且
（这）
出于
上帝
因为
给你们
恩赐
106762	（为）
基督
106765	不但
106767	（于）
他
信靠
（而且）
也
106773	（为）
他
受苦
这
（同样的）
奋斗
（正从事着）
（所）
看
在
我
而
如今
听到
在
我
若
（任何）
（所以）
鼓励
在
基督
106796	（任何）
劝勉
爱心
若
（任何）
团契
灵
106804	任何
慈悲心肠
和
怜悯
充满
我
106811	喜乐
是
106814	（同样的）
意念
106817	（同样的）
爱
有
同心
106822	一
意念
不
106826	营私争胜
也不要
（凭着）
虚荣
只
106832	谦卑
彼此
（看）
比..高强
自己
不要
106839	自己
各人
单顾
（反而）
也
106845	别人的
各人
（这个）
意念
106850	你们
106852	也
在
基督
耶稣
他
在
形体
上帝
是
不
（把持不舍）
以为
106865	（是）
平等
上帝
（反而）
自己
倾倒
形体
奴隶
取了
106875	样子
人
成为
（又）
形态
展现
如同
人
卑抑
自己
成为
听命
至
死
死
并且
十字架
因此
也
106895	上帝
他
极其高举
并
赐给
他
（那）
名
106904	超越
万
名
（叫）
（于）
106910	名
耶稣
万
膝
屈跪
天上
和
地上
和
地底下
并且
众
舌
认
106925	主
耶稣
基督
（使）
荣耀
上帝
父
（为此）
亲爱的
我
如同
常常
听命
不
像
在
106942	（同在）
我
只
（就是）
如今
（加是）
更
在
106951	不同在
我
怀着
敬畏
和
战兢
106958	自己
得救
作成
上帝
因为
是
（那）
运用动力
（于）
你们
而
106970	立志
并
106973	行
（为了）
106976	美意
一切
行
不
怨言
而
争论
（好使）
成为
无可指责
而
天真
儿女
上帝
无暇疵
中
世代
弯曲
且
败坏
（于）
106998	光
像
发光体
在
世界
道
生命
（举出来）
（叫）
夸口
我的
到
日子
基督
107013	没有
107015	空
跑
也没有
107019	徒然的
劳苦
（然而）
即使
107024	应浇奠
在
107027	祭物
和
供奉
107031	信心
你们
欢喜
并且
一同欢喜
众
你们
107039	而
（同样）
也
你们
欢喜
和
一同欢喜
我
盼望
但
在
主
耶稣
提摩太
赶快
打发
你们
（好让）
我
精神振作
知道
107061	有关
你们
没
因为
有
知己
他
（真诚）
107070	有关
你们
挂念
107074	众
因为
107077	自己
谋求
非
107081	耶稣
基督
107084	但
考验
他
知道
既
像
父亲
孩子
同
我
奴隶
（为）
107097	福音
这
107100	所以
盼望
打发
（何时）
若
看出
107107	关于
我
立刻
深信
并且
在..里
主
107115	也
自己
赶快
去
必须
（再者）
以为
以巴弗提
107124	弟兄
跟
同工
和
战友
我的
你们
是
使者
和
供奉
（者）
需要
我
打发
到
你们
因为
切慕
107144	众
你们
并且
极其难过
因
听说
107151	病了
107153	因为
病
将近
死
（然而）
107159	上帝
怜恤
他
不
他
而
但
（而且）
也
我
107170	（免得）
忧愁
（于）
忧愁
得
越发急于
（因此）
打发
他
（使）
见
他
再
喜乐
我也
少些担忧
可以
接待
（所以）
他
在
主
（怀着）
满
欢喜
并且
107197	对这样
尊重
有
因为
为
107203	工作
基督
甚至
死亡
接近
（冒着）
107210	性命
（以）
弥补
107214	你们
亏缺
107217	在
我
供奉
107221	末了
弟兄们
我的
喜乐
在..里
主
107228	（同样的）
写
给你们
（于我）
固然
不
麻烦
你们
是
妥当
提防
107240	犬类
提防
107243	恶
工人
提防
107247	自割妄行
我们
因为
是
107252	受割礼者
这
灵
上帝
事奉
并且
夸口
（拿）
基督
耶稣
而
不
（于）
肉体
依靠
虽然
我
有
靠
也
（于）
肉体
若
有
以为
别人
倚靠
（于）
肉体
我
更可以
受割礼
第八天
（属于）
族
以色列
支派
便雅悯
希伯来人
生于
希伯来人
按
律法
法利赛人
按
热心
逼迫
107300	教会
按
义
107305	律法
是
无可指摘
但
凡
107311	（对我）
有利
这一切
看做
为
107317	基督
亏损
但
如此
也
看做
万事
亏损
是
因为
107328	至宝
107330	认识
基督
耶稣
107334	主
我的
为
他
107339	一切
亏损
而
看做
粪土
为
基督
赢得
而
见
（于）
他
不
有
我
义
（那）
（本于）
律法
乃是
107360	（凭着）
信
基督
（那）
出于
上帝
义
（本于）
107369	信
107371	认识
他
和
107375	大能
107377	复活
他的
（以及）
107381	团契
107383	受苦
他
（形体）
107387	死
他的
（甚或）
（也许）
达
到
107394	复活
107396	从
死人
非
107400	已经
得着
或
已经
得完全
追求
乃是
107409	得着
（因为)
107412	也
抓着
（被）
基督
耶稣
弟兄们
我
自己
不
以为
抓着
一件
然
107426	即一面
背后
忘记
107431	前面的
（尽全身）
（向着）
标杆
直跑
（为要得）
107438	奖赏
107440	向上
召
107443	上帝
在
基督
耶稣
凡
（所以）
长大成人
（这个）
意念
107453	若
（任何）
别的
意念
也
（这个）
107460	上帝
给你们
启示
然
（程度）
（我们）
到达
107468	（同样的）
行
一同效法
我
要
弟兄们
也
注意
107477	这样
行
怎样
有
榜样
我们
许多
因为
行事为人
（他们）
屡次
告诉
你们
如今
而
107493	流泪
告诉
107496	仇敌
107498	十字架
107500	基督
（他们）
107503	结局
灭亡
（他们）
107507	神
107509	肚腹
并且
107512	荣耀
（以）
107515	羞辱
他们的
107518	（者）
地上
意念
我们的
因为
107524	（国籍）
在
天上
是
从
那
并且
拯救者
切望
主
耶稣
基督
他
改变形状
这
身体
107541	卑贱
我们
同形质
107545	身体
107547	荣耀
他
按着
（那）
大能
107553	能
他
107556	顺服
自己
107559	万
所以
弟兄们
我的
亲爱的
和
切慕
喜乐
和
华冠
我的
这样
站稳
在..里
主
亲爱的
友阿爹
劝
并且
循都基
劝
107581	（同样的）
意念
在..里
主
是的
求
也
你
真
负轭
协助
她们
她们
在..上
107596	福音
共同奋斗
我
同
也
革利免
和
107604	其余的
同工
我的
（他们）
107609	名字
在..上
册
生命
喜乐
在..里
主
时常
再
说
喜乐
107621	温良
你们
知道
众
人
107627	主
近了
无
挂虑
只
在
凡事
107635	祷告
和
107638	祈求
（用）
感谢
107642	求
你
（禀知）
于..面前
107647	上帝
（而）
（那）
平安
107652	上帝
107654	超乎
（各种）
（意想）
保守
107659	心
你
和
107663	意念
你
在..里
基督
耶稣
107669	末了
弟兄们
凡
是
真诚
凡
庄重
凡
正义
凡
清洁
凡
可爱的
凡
有美名
若
有
美德
或
若
有
称誉
这些事
思念
凡
（又）
学习
和
领受
和
听见
和
看
在
我
这些事
行
而
107708	上帝
107710	平安
（就必）
同在
你们
喜乐
107716	在..里
主
大大的
因为
（如今）
（终究）
（再表现出）
107724	（为）
我
惦念
（于）
（我的事）
107730	惦念
没有机会
只是
非
107735	（由于）
穷乏
说
我
因为
学会
于
（任何景况）
（我处）
知足
（是）
晓得
107748	处卑贱
晓得
也
处富余
（于）
（任何事）
并
107756	（所有）
得了秘诀
107759	饱足
也
饥饿
107763	富余
也
缺乏
一切
能
（靠着）
107770	力量
我
但
好
做
一同
我的
107778	困苦
知道
而
也
你们
腓立比人
（就是）
在
初
107788	传福音
当时
离开
107792	马其顿
没有一个
我
教会
共给
在..上
事
授
与
受
107803	（除了）
你们
只有
因为
107808	在
帖撒罗尼迦
也
一次
（又）
两次
（供给）
107816	需用
我的
打发
非
107821	求
107823	赠品
乃是
求
107827	果子
107829	增多
（归在）
账
你
收到
（如今）
（样样）
而且
有余
补足
接受
从
以巴弗提
107843	（来自）
你
（气味）
馨香
祭物
接纳
喜欢
107851	上帝
107853	而
上帝
我的
满足
一切
需用
你
照着
107862	丰富
他
在
荣耀
在
基督
耶稣
107871	上帝
107873	父
我们的
107876	荣耀
直到
107879	世世代代
107881	世世代代
阿门
问候
各位
圣
在
基督
耶稣
问候
你们
107892	同
我
弟兄们
问候
你们
众
107899	圣
尤其是
107903	中
107905	该撒
家
107908	恩
107910	主
耶稣
基督
同在
107915	灵
你
保罗
使徒
基督
耶稣
（奉）
旨意
上帝
和
提摩太
107927	兄弟
107929	在
哥罗西
圣
和
忠信的
弟兄们
在..里
基督
恩惠
给你们
和
平安
由
上帝
父
我们的
感谢
107947	上帝
父
107950	主
我们的
耶稣
基督
时常
为
你们
祷告
听见
107960	信心
你们
在
基督
耶稣
（以及）
107967	爱心
107969	有
（对）
众
107973	圣
为
（那）
盼望
107978	存留
给你们
在
107982	天上
（这）
4257 早已听过
在
107987	道
107989	真理
107991	福音
这
（传）
到
你们
如
也
在
全
108001	世界
是
结果子
并且
增长
正如
也
在
你们
（自）
那
日子
听见
并且
认识
108017	恩惠
108019	上帝
在
真理
如
学
从
以巴弗提
108027	亲爱的
同仆
我们的
他
（作了）
忠信的
（为）
你
仆役
108037	基督
108039	也
（告诉）
我们
108043	你们
爱
（因着）
灵
为
此
也
我们
（自）
那
日子
听见
不
停止
（为）
你们
祷告
和
祈求
（愿你们）
充满
108065	认识
108067	旨意
他
（有）
（各样）
智慧
和
领悟
属灵的
行事为人
对得起
108078	主
在
凡事
欢喜
在
一切
行
善
结果子
并
增长
108090	认识
108092	上帝
（有）
（满）
力量
（得能力）
照
108099	权能
108101	荣耀
他
（能）
凡事
坚忍
并
恒忍
（带着）
喜乐
感谢
（那）
父
108114	使
你们
108118	分
108120	业分
108122	圣
在
108125	光明
他
救
我们
（脱离）
108131	权势
108133	黑暗
（而）
迁
入
108138	国度
108140	子
108142	爱
他
在
他
得到
108148	赎放
108150	赦免
108152	罪
他
是
像
108157	上帝
108159	不能见的
首生者
一切
被创造者
因为
（本着）
他
创造
108168	万有都是
在
108171	天上
和
在
108175	地上
108177	能见的
（与）
108180	不能见的
或是
王位
或
主治的
或
执政者
或
掌权者
108190	万有都是
藉着
他
并且
（归于）
他
创造
（而）
他
（存在）
在..先
万有
也
108204	万有
（本着）
他
立住
并且
他
是
108212	头
108214	身体
108216	教会
他
是
元始
首先者
中
108223	死人
（好使）
（能）
在
万事
他
居首位
因为
在
他
乐意
完全
108236	丰满
居住
并且
藉着
他
复合
108243	都
（跟）
自己
缔造了和平
藉着
108249	血
108251	十字架
他
藉着
他
无论是
108257	在
108259	地上
或是
108262	在
108264	天上
（连）
你们
（从前）
也是
隔绝
并
仇敌
108273	心
（因）
108276	行为
108278	邪恶
如今
然而
复合
（以）
108284	身体
108286	血肉
他的
藉着
108290	死亡
呈献
你们
圣
（而）
无瑕疵
（又）
无可指责
于..面前
他自己
只
要
坚守
108304	信仰
根基
（又）
坚定不移
（而）
不
被挪动
离开
108313	盼望
108315	福音
所
听见
108319	宣传
（于）
一切
被创造者
108324	下
108326	天
它的
作了
我
保罗
仆役
如今
喜乐
在
这
受苦
（为）
你
108340	补替
108342	欠缺
108344	苦难
108346	基督
在
108349	肉身
我的
（为）
108353	身体
他的
108356	是
108358	教会
108360	作了
我
仆役
照着
108365	管家
108367	上帝
108369	赐给
我
（为）
你们
完满
108375	道
108377	上帝
这
奥秘
108381	隐藏
从
108384	历世
并
从
108388	历代
如今
而
显明
108393	圣
他的
他们
愿意
108398	上帝
知道
（何等）
108402	丰盛
108404	荣耀
108406	奥秘
这
在
108410	民族
（就是）
是
基督
在
你们
108417	盼望
108419	荣耀
他
我们
传扬
劝戒
各
人
108427	教导
各
人
（用）
各样的
智慧
（好）
献上
各
人
完全
在
基督
（为）
这
108443	劳苦
奋斗
照着
108447	力量
他
108450	发动
在
我
（以）
能力
愿意
因为
你们
知道
多么大
奋斗
有
（为）
你
和
（那）
在
老底嘉
（以及）
所有
没有
见过
108473	面
我的
在
肉身
（好叫）
鼓励
108480	心
他们的
彼此联结
（本着）
爱
（而）
（得着）
一切
丰富
108490	确信
108492	领悟
（能够）
认识
108496	奥秘
108498	上帝
基督
（于其中）
108502	是
一切
108505	宝藏
108507	智慧
和
知识
藏
（这话）
说
108514	（免得）
你们
迷惑
（用）
花言巧语
（即使）
因为
108523	肉身
相离
（却）
108527	心灵
同
你们
是
欢喜
并且
看见
你
108536	秩序
和
108539	坚固
108541	（对于）
基督
信心
你们
（既然）
（所以）
接受
108549	基督
耶稣
108552	主
在..里面
他
行动
扎根
并且
建造
在
他
（又）
坚定
108564	信仰
如
受教
满溢
108569	感谢
谨慎
恐怕
人
你们
1510 有   --> check: 48- 6940
108576	掳去
藉着
108579	哲学
和
妄言
虚伪
照着
108585	传统教训
108587	人
照着
108590	原理
108592	世俗
108594	不
照着
基督
因为
在
他
居住
（整个）
108603	完满
108605	上帝本性
具体的
也
你们
在..里面
他
完全
他
是
108615	首
一切
执政者
和
掌权者
在
他
也
受割礼
割礼
非人手所行的
（而是）
108628	脱去
108630	身
108632	肉
108635	割礼
108637	基督
一同埋葬
他
（因）
108642	（浸礼）
（因）
它
也
一同复活
因着
108649	信
（那）
能力
108653	上帝
108655	复活
他
从
死人
（而）
你们
死的
从前
（由于）
108665	过犯
和
108668	未受割礼
108670	肉身
你们的
同活
你们
与
他
饶恕
你们 (5123)
一切
108680	过犯
擦掉
（那）
攻击
我们
签订文件
108687	规例
108689	是
敌对
我们
并且
它
除去
从
108697	中间
钉
它
108701	十字架
解除了
108704	执政者
和
108707	掌权者
示众
108710	公然地
凯旋
他们
（仗着）
（十字架）
别
（所以）
任何人
你们
论断
在
吃
和
在
喝
或
在
方面
节
或
月初一
或
安息日
这
是
影儿
108737	以后
108739	（至于）
体
108742	基督
别
你们
骗走..奖赏
甘愿
（于）
卑抑
和
敬拜
108752	天使
108754	见过
拘泥
幻象
自吹自大
（隐着）
108760	心
108762	肉
自己
（而）
不
紧联
（那）
头
由于
这
全
108773	身体
藉着
108776	关节
和
筋络
供应
（而）
彼此联结
长大
108784	生长力
108786	上帝
既
死了
同
基督
脱离
108793	原理
108795	世俗
为何
像
活着
在
世俗
服从
不可
摸
不
尝
不
触
108809	是
一切
（便）
败坏
108814	使用
随着
108817	诫律
108821	人
这
是
（名）
（使）
有
智慧
在
牵强的崇拜
和
卑抑
以及
刻苦
身体
没有
108837	价值
任何
（在克制）
放纵
108842	肉
既
因此
一同复活
108847	基督
108849	上面
求
那里
108853	基督
108855	在
右边
108858	上帝
坐
108861	上面
意念
非
108865	（事）
108867	地上
死了
因为
并且
108872	生命
你
藏
与
108877	基督
在
-
上帝
当
108883	基督
显现
108886	生命
（我们的）
那
也
你们
和
他
显现
在
荣耀
治死
所以
108899	肢体
108901	在
108903	地上
淫乱
污秽
邪情
欲
恶
和
108911	贪婪
它
是
偶像崇拜
因
这
临到
108919	怒
108921	上帝
108924	子
108926	悖逆
在
108929	也
你们
行
（从前）
时
生活
在
此种
如今
但
戒绝
也
你们
这
一切
忿怒
暴怒
恶毒
毁谤
可耻的话
出
108951	口中
你们的
不要
撒谎
108956	互相
脱掉
108959	旧
人
同
108963	行为
他的
并且
穿上
108968	新人
108970	更新
（以至于）
认识
按着
像
（者）
创造
他
（在这里）
不
分
希利尼
和
犹太人
受割礼
和
没受割礼
野蛮人
西古提人
奴隶
自由人
（唯独）
108993	一切
（又）
在
一切
基督
穿上
（所以）
（既是）
选民
109003	上帝
圣
（而）
蒙爱
心肠
怜悯
慈悲
谦卑
柔和
恒忍
容忍
互相
并
饶恕
（彼此）
若
有人
（跟）
人
有
嫌隙
怎样
（而）
109027	主
饶恕
你们
如此
也
你们
在
一切
109036	这
109038	爱
109040	是
联系
109043	全德
（又）
109046	和平
109048	基督
作主
在
109052	心
你们的
（为）
是
也
召
（归于）
一个
身体
109062	感谢
有
109065	话
109067	基督
住
在
你们
丰丰富富
（用）
各样
智慧
教导
和
劝戒
彼此
诗篇
颂词
歌
灵
（带着）
109085	恩
咏赞
在
109089	心
你
109092	上帝
（又）
凡
所
（什么）
109098	做
在
言语
或
在
行为
一切
（奉）
名
主
耶稣
感谢
109111	上帝
父
藉着
他
109116	妻子
顺服
109119	丈夫
（这）
合宜
在
主
109125	丈夫
爱
109128	妻子
且
别
严厉
（对待）
他们
109135	儿女
听从
109138	父母
109140	凡事
（这）
因为
所喜欢的
是
在
主
109148	父亲
别
激怒
109152	儿女
你们的
109155	（免得）
灰心丧志
109158	奴隶
听从
109161	凡事
（者）
按
肉身
主人
别
（单）
眼儿服事
像
讨人喜欢的
却要
（用）
纯诚
心
敬畏
109177	主
（什么）
109180	作
从
心
作
像
109186	主
（而）
不是
人
知道
109192	由
主
得着
109196	报偿
109198	基业
109200	主
基督
服事
109204	因为
行不义
得回
他
行不义
并且
没有
109212	偏袒
109214	主人
109216	正义
和
109219	公平
109221	奴隶
对待
知道
109225	也
你们
有
主
在
天上
109232	祷告
恒心
警醒
在
（其中）
（用）
感恩
祷告
同时
也
为
我们
（使）
109246	上帝
开
我们
门
109251	话语
宣讲
109254	奥秘
109256	基督
为
此
109260	捆绑
（好）
阐明出来
这
按
应该
我们
讲
（用）
智慧
（来往）
（跟）
109273	外
109275	时机
充分利用
109278	话
你们的
时常
（带着）
温雅
盐
调和
晓得
怎样
应当
你们
一个
每
回答
109293	（关于）
我
一切
知道
给你们
推基古
109300	亲爱的
弟兄
（又）
忠信
仆役
以及
同仆
在
主
他
打发
到..那里
你们
（为）
109315	（此事）
（好）
知道
109319	关于
我们的
（又）
安慰
109324	心
你
同
阿及西母
（那）
忠信
（又）
亲爱的
兄弟
109334	是
109336	属你
一切
你们
报告
109341	这里
问候
你们
亚里达古
109346	囚伴
我的
也
马可
109351	表弟
巴拿巴
论到
他
领受
嘱咐
若
来
到
你们
接待
他
也
耶数
（那）
称为
犹士都
（者）
在
之中
受割礼
这
只有
同工
（为）
109377	国
109379	上帝
他们
成了
我
慰藉
问候
你们
以巴弗
109389	你
仆人
基督
耶稣
时常
奋战
（为）
你们
在
109399	祷告
（要叫）
（成为）
成熟
并
坚确信念
在
一切
旨意
109409	上帝
作证
因为
他
109414	有
很多
受苦
（为）
你们
（跟）
（那）
在
老底嘉
和
（那）
在
希拉波立
问候
你们
路加
109431	医生
109433	亲爱的
和
底马
问候
109438	在
老底嘉
弟兄
和
宁法
并
109446	家
她的
教会
（又）
109451	读完
（中间）
你们
这
书信
（设法）
（使）
也
在
109461	老底嘉
教会
宣读
（而）
109466	从
老底嘉
（要）
也
你们
宣读
（又）
告诉
亚基布
谨慎
109477	职分
109479	领受
在
主
（好）
109484	（善尽）
这
问候
109488	我
手写的
保罗
惦念
我
109494	捆锁
109496	恩惠
同在
你
保罗
109501	希拉
与
提摩太
109505	教会
帖撒罗尼迦
在
上帝
父
并
主
耶稣
基督
恩惠
给你们
和
平安
感谢
109520	上帝
时常
为
众
你们
提到
109527	在
109529	祷告
我们的
不住地
惦念
你们
109535	作工
109537	信心
并
109540	劳苦
109542	爱心
与
109545	坚忍
109547	盼望
109549	主
我们的
耶稣
基督
在..面前
109555	上帝
109557	父
我们的
知道
弟兄
爱
（蒙）
109564	上帝
109566	拣选
你
因为
109570	福音
我们的
不
（传）
到
你们
在乎
话语
仅仅
乃是
也
在乎
能力
和
在乎
灵
圣
与
109589	确信
（充分）
正如
知
（何种人）
成了
在
你们
为
你们
而
你们
效法
我们的
成了
并
109606	主
接受
109609	道
在
苦难
大
（怀着）
喜乐
灵
圣
甚至
做了
你们
榜样
所有
109623	信众
在
109626	马其顿
和
在
109630	亚该亚
从
你
因为
发出声音
109636	道
109638	主
不
但
在
109643	马其顿
和
109647	亚该亚
就是
在
各
地方
109653	信心
你
109656	向着
109658	上帝
传扬出来
以至
没
需要
有
我们
说
（什么）
他们自己
因为
有关
我们的
传报
怎样
进
109675	到
你们
（又）
怎样
转
向
109682	上帝
离弃
109685	偶像
服事
上帝
永活
而
真的
并且
静候
109694	儿子
他的
由
109698	天
他
复活
从
109703	死人
耶稣
109706	救援
我们
（脱离）
109710	怒
109712	将来
自己
（也）
知道
弟兄
109718	进
我们
109721	到
你们
109724	不
空无所得
是
但是
从前..受苦
（又）
凌辱
正如
知
在
腓立比
放胆
（靠着）
109738	上帝
我们的
讲论
对
你们
109744	福音
109746	上帝
（以）
极大
奋斗
109751	因为
勉励
我们的
不是
出于
缪妄
不是
出于
污秽
也不是
（用）
诡计
乃是
怎样
试验
（蒙）
109768	上帝
托付
109771	福音
怎样
讲
不是
（为要）
人
取悦
乃是
上帝
（那）
察验
109783	心
我们的
没
因为
（从来）
（用）
话
谄媚
有
正如
知
也没有
（用）
（掩饰）
贪婪
上帝
作证
也没有
求
（向）
人
荣耀
既不
向
你
也不
向
别人
（有）
109813	（受尊）
（居）
（当）
基督
使徒
（反而）
成了
温柔
在
中间
你
像
109826	乳母
抚育
109829	自己
儿女
这样
恋慕
你
乐意
分
你们
不
但
109840	福音
109842	上帝
（连）
也
109846	自己
性命
因为
疼爱
我们
成了
记住
109854	弟兄们
109856	辛苦
我们的
和
109860	劳碌
黑夜
并
白日
作工
（为）
109867	不
加重负担
任何人
你们
宣传
（给）
你们
109875	福音
109877	上帝
你们
作证
和
109882	上帝
（何等）
虔圣
且
正义
与
无可指摘
你们
（者）
信
是
同
知道
怎样
一个
每
你们
像
父亲
儿女
自己
劝勉
你们
（又）
抚慰
（又）
（誓求着）  --> check: 52- 411
（为）
109911	行事为人
你们
对得起
109915	上帝
109917	召
你们
进入
109921	他自己
国度
和
荣耀
而
为
（此）
也
我们
感谢
109932	上帝
不住地
因为
领受
道
听
从
我们
109941	上帝
接受
没
道
人
乃
（当）
是
实在
道
上帝
这样
并且
运行
在
你们
（者）
信
你们
因为
效法
成了
弟兄
（那）
教会
109967	上帝
109969	在
109972	犹太
在
基督
耶稣
因为
109979	受苦
也
你们
在
109984	自己
同族人
正如
也
他们
在
109991	犹太人
109995	主
杀了
耶稣
和
110000	先知
并且
我们
（驱逐）
110005	上帝
不
取悦
110009	所有
人
作对
阻拦
我们
110015	列国人
讲论
（使）
得救
（以至）
110021	满盈
他们的
110024	罪
一直
临到
110028	身上
他们
110031	怒
达
极点
我们
（至于）
弟兄
分离
110039	你们
110041	暂时
暂时
面目
非
心
越发
竭力
110049	面
你
见
110053	很
愿意
因为
愿
去
到
你们
我
确实
保罗
110064	一次
（又）
两次
（只是）
阻断
我们
110071	撒但
谁
因为
我们的
盼望
或
喜乐
或
华冠
夸耀
110082	岂不是
110084	你们
在..面前
110087	主
我们的
耶稣
（当）
110092	他
临
你们
（的确）
是
110098	光荣
我们的
和
110102	喜乐
所以
不能再
忍
决意
留
在
雅典
独自
而
打发
提摩太
110115	兄弟
我们的
并
同工
110120	上帝
在
110123	福音
110125	基督
（使）
110128	坚固
你们
并
鼓励
（为）
110134	信心
你
110137	免得
（诱动）
在
110141	患难
这
自己
因为
知道
110147	（受）
（这）
派定
110151	因为
时
（在）
你们
我们
先告诉
你们
110159	将
受苦难
（果然）
（而）
（发生）
也
知道
为
（此）
我
不能再
忍受
打发
去
110174	知道
110176	信心
你们的
怕
110180	试诱
你们
（那）
试诱
（而）
（落）
空
成了
110189	劳苦
我们的
现在
但是
来
提摩太
到..这里
我们
从
你
并且
报好消息
给我们
110203	信心
和
110206	爱心
你们的
（又）
110210	有
惦念
我们的
（亲切）
时常
且慕
我们
见
正如
也
我们
你们
（故）
（此）
得鼓励
弟兄们
（由）
你们
在
一切
110231	困苦
和
患难
我们的
藉着
110237	你
信心
因为
如今
活
若
你们
站稳
在
主
（何等）
110249	感谢
能
110252	上帝
报答
为
你
在
一切
110259	喜乐
110261	喜乐
为
你们
在..面前
110266	上帝
我们的
黑夜
并
白日
5238 格外的  --> check: 52- 774
恳求
（为）
110275	见
你
110278	面
（而）
弥补
110282	缺欠
110284	信心
你
亲自
110289	上帝
110291	父
我们的
和
110295	主
我们的
耶稣
铺平
110300	路
我们的
到..那里
你们
你们
110307	主
增多
（而又）
满溢
110312	爱心
（对待）
彼此
并
（对待）
众
正如
也
我们
（对待）
你们
（好）
110325	坚固
你
110328	心
无可责备
于
圣洁
在..面前
110334	上帝
110336	父
我们的
（当）
110340	临
110342	主
我们的
耶稣
（带着）
众
110348	圣
他的
110351	（其他）
（因此）
弟兄们
求
你们
并
劝
在
主
耶稣
（即）
（既然）
领受
从
我们
110367	怎样
该
你们
行
（而）
取悦
上帝
照
110376	行
（要）
力行
更加
知道
因为
什么
嘱咐
给
你们
藉着
110388	主
耶稣
（这）
110392	是
旨意
110395	上帝
110397	圣洁
你们
禁戒
你们
110403	淫乱
晓得
各人
你
110408	自己
（身体）
持守
（以）
圣
和
尊重
不
（用）
邪情
私欲
像
（而）
（那）
外国人
110424	不
认识
110427	上帝
110429	不要
越分
（而）
占便宜
在
这
事
110437	弟兄
他的
因为
报应
主
（对于）
一切
这
这样
也
先前告诉
你们
并且
证明
非
因为
召
我们
110456	上帝
（为）
污秽
乃是
110461	成圣
所以
110464	弃绝
不是
人
弃绝
乃是
110470	上帝
（那）
110473	赐
110475	灵
他的
110478	圣
（给）
你们
有关
110484	兄弟相爱
没
需要
有
写信
给你们
自己
因为
你们
受教于上帝
是
110497	爱
彼此
（的确）
因为
行
（这事）
（对）
众
110506	弟兄
110508	在
全
110511	马其顿
劝
然而
你们
弟兄
力行
更加
并且
怀着大志
安静
110522	办
110524	自己的
110526	作工
110528	自己的
手
110531	正如
你们
嘱咐
（使）
行事为人
端正
（在）
110539	外界
也
没
需求
有
不
愿意
（又）
你们
不明白
弟兄们
有关
110552	常眠
110554	（以免）
忧愁
像
也
（那）
（外人）
110561	没
有
指望
既
因为
信
110568	耶稣
死了
（又）
复活
照样
也
110575	上帝
（那）
长眠
藉着
110580	耶稣
领
同
他
（这）
因
你们
告诉
（本着）
话
主
110592	我们
这
活着
110596	存留
到
110599	临
110601	主
不
不
在先
（那）
长眠
因为
亲自
110610	主
110612	发令的喊声
（有）
声音
天使长
并
（有）
号筒声
上帝
降临
从
天
（而）
（那）
死了
在
基督
复活
先
然后
我们
这
活着
110635	存留
同时
同
他们
被攫
在
云
（好）
迎接
110645	主
在
空中
110649	这样
永远
与
主
在
所以
鼓励
彼此
（用）
110659	话
这些
有关
110664	时候
与
110667	时期
弟兄们
没
需要
有
给你们
写信
自己的
因为
明确
晓得
110679	日子
主
像
贼
110684	夜
一样
来到
当
说
平安
110691	稳妥
那
（突）
他们
（临到）
死灭
正如
110699	产难
（临到）
110702	孕
怀
（而）
不
不
逃脱
你们
但
弟兄们
不
你们是
在
黑暗
（以至）
（那）
日子
你们
像
贼
（突击）
都
因为
你们
儿女
光
是
与
儿女
（白昼）
不
我们是
夜
也不
黑暗
这么
（说来）
不
睡
像
110742	其余的
（却要）
儆醒
并
冷静戒备
110748	因为
睡着
夜
睡觉
（而）
110754	醉酒
夜
醉酒
我们
但
（白昼）
是
冷静戒备
穿上
胸甲
信
和
爱
并
头盔
盼望
得救
因为
不
派定
我们
110776	上帝
（受）
怒
乃是
（去）
获得
拯救
藉着
110785	主
我们的
耶稣
基督
110790	死了
（为）
我们
为
或
醒着
或
睡着
（都）
与
他
活着
（故此）
鼓励
互相
并
建立
（彼此）
110809	（彼此）
如
110812	行
求
110815	你们
弟兄们
（赏识）
（那）
劳苦
在
你们
110823	（督导）
你们
在
主
并
劝戒
你们
（而）
尊重
他们
（格外地）
（用）
爱心
为
110838	工作
他们的
和睦
110842	（彼此）
劝
（又）
你们
弟兄们
劝戒
110849	游手好闲
抚慰
110852	灰心
扶持
110855	软弱
恒忍
对
众
小心
不
谁
恶
（以）
恶
谁
报
（却要）
时常
110870	良善
追求
110873	在
彼此
和
（待）
众
时常
喜乐
不住地
祷告
110883	凡事
感谢
（这）
因为
旨意
上帝
在
基督
耶稣
（对于）
你们
110895	灵
别
扑灭
先知讲论
别
藐视
凡事
但
察验
110905	好
持守
110908	（各）
样
邪恶
禁戒
亲自
并
110915	上帝
110917	平安
圣
你们
全然
（而）
完整
你们的
110925	灵
和
110928	心
和
110931	身
无可责备
在
110935	临
110937	主
我们的
耶稣
基督
保守
可信靠
（那）
召
你们
他
110948	作
弟兄们
祷告
也
为
我们
问候
110956	弟兄
众
（用）
（吻）
圣
嘱
你们
110964	主
宣读
这
书信
众
110970	弟兄
110972	恩
110974	主
我们的
耶稣
基督
同在
你们
保罗
和
西拉
并
提摩太
110986	教会
帖撒罗尼迦人
在
上帝
父
我们的
和
主
耶稣
基督
恩惠
给你们
和
平安
由
上帝
父
我们的
和
主
耶稣
基督
感谢
应该
111011	上帝
时常
为
你们
弟兄们
（本）
合宜
是
因为
格外增长
111022	信心
你
并且
增加
111027	爱心
一个
每
众
你们
111033	彼此
以至
111036	我们
（拿）
你们
夸口
在
111042	教会
111044	上帝
（为）
111047	坚忍
你
和
信心
在
一切
111054	逼迫
你们
（以及）
111058	患难
所
忍受
明证
111063	公义
审判
111066	上帝
（使）
111069	配得起
你们
111072	国
111074	上帝
（为）
这
111078	受苦
既然
公义
（被）
上帝
报应
（那）
患难
你们
患难
（而）
给你们
这
受患难
安宁
同
我们
（当）
111097	显示
111099	主
耶稣
从
天上
同
天使
能力
他
在
火
焰
给
责罚
（者）
不
认识
上帝
和
（者）
不
听从
111121	福音
111123	主
我们
耶稣
这
刑罚
（担受）
死灭
永世
远离
面
111134	主
和
111138	荣耀
111140	权能
他
当
来临
得荣耀
在
111147	圣
他的
也
希奇
在
一切
111154	信
因为
信
111158	见证
我们
（对）
你们
在
111164	日子
那
（为）
（此）
也
祷告
时常
为
你
（愿）
你
配得
111177	召
111179	上帝
我们的
并
成全
各样
喜悦
良善
和
工
信心
（用）
大能力
（以至）
得荣耀
111194	名
111196	主
我们的
耶稣
在
你们
也
你们
在
他
照着
111207	恩
111209	上帝
我们的
和
主
耶稣
基督
求
111217	你们
弟兄们
（论到）
111221	临
111223	主
我们
耶稣
基督
和
我们
聚集
（归）
他
111234	不要
轻易
摇动
你们
（失去）
111240	悟性
也不要
惊慌
（无论是）
因
灵
111247	因
话语
111250	因
书信
似是
（出自）
我们的
像
111257	来到
111259	日子
111261	主
别
人
你们
诱惑
（用）
（任何）
方法
因为
除非
111272	（发生）
111274	叛教之事
先
（而）
显露
（那）
人
111281	不法
111283	子
（那）
灭亡
（者）
敌对
（又）
高抬自己
（超过）
一切
（称为）
神
或
受人崇拜
甚至
他
在
111300	殿
111302	上帝
坐
（称）
自
111307	他是
神
不
记得
111312	还
111314	（在）
你们
这些事
告诉
你们
也
现今
（何事）
抑制
知道
（使）
111326	显露
他
在
111330	自己
时机
（ 那）
因为
秘密
已经
发动
111338	不法
只
（那）
抑制
现在
等
从
中间
111347	（而）
（然后）
显露
（那）
不法者
他
111354	主
耶稣
杀掉
111358	气
111360	口中
他
并且
消灭
111365	显现
111367	临
他
那
是
111372	来临
（依靠）
运用动力
111376	撒但
（用）
各样
能
和
神迹
和
奇事
虚谎
并
（用）
各样
诱惑
不义
111391	灭亡
因为
111395	爱心
111397	真理
不
接受
（使）
111402	得救
他们
并
为
（此）
送
他们
111410	上帝
产生
缪妄
（使）
111415	信从
他们
111418	虚谎
（好叫）
定罪
一切
（者）
不
信从
111426	真理
111428	喜爱
111430	不义
我们的
（而）
应该
感谢
111436	上帝
时常
为
你
弟兄们
蒙爱
蒙
主
因为
选择
你们
111448	上帝
初结果
（得）
拯救
（藉着）
圣
灵
与
信心
真理
（为）
他
111461	召
你们
藉着
111465	福音
我们
（以）
获得
荣耀
111471	主
我们
耶稣
基督
所以
（因此）
弟兄们
站稳
并且
持守
111482	传统
凡
教训
无论是
由
（口传的）
或是
由
书信
我们
他
但
111495	主
我们的
耶稣
基督
和
111501	上帝
111503	父
我们的
（那）
爱
我们
并
赐给
鼓励
永远
和
盼望
美好
（用）
恩惠
鼓励
你
111520	心
并
坚固
在
一切
行为
和
话语
美善
111530	末了
祷告
弟兄们
为
我们
（使）
111537	道
111539	主
奔跑
并且
得荣耀
像
也
（在）
你们
也
（使）
救援
脱离
111552	横逆不道
（又）
邪恶
人
非
因为
都
111560	信仰
可信靠
然而
是
111565	主
他
坚固
你们
111570	守护
脱离
（那）
邪恶
深信
111576	在
主
111579	你们
111581	所
嘱咐
111584	行
也
行
111589	主
引导
你们的
111593	心
（领受）
111596	爱
111598	上帝
并
111602	坚忍
111604	基督
嘱咐
111607	你们
弟兄们
（奉）
名
111612	主
111614	耶稣
基督
避开
你们
111619	一切
弟兄们
游手好闲
行
且
不
按着
111627	传统
111629	领受
从
我们
自己
因为
知道
怎样
该
效法
我们
因为
没有
游手好闲
在
你们
也没有
白
饭
吃
从
（什么人）
（倒是）
111652	辛苦
（又）
劳碌
黑夜
并
白日
作工
（为）
111661	免
加重负担
任何人
你们
非
111667	没
有
权利
乃是
为
自己
榜样
给
你们
（让）
111678	效法
我们
111681	因为
时
我
（在）
你们
111687	嘱咐
你们
111690	若
有人
不
肯
作工
不
吃饭
听
因为
有人
（流浪）
（中间）
你们
游手好闲
不
做
（反而）
好管闲事
111709	而
这样
嘱咐
并
劝勉
在
主
耶稣
基督
（要）
111720	安静
作工
111723	自己的
饭
吃
你们
111728	弟兄们
不可
丧志
行善
若
而
有人
不
听从
111738	话语
我们
藉
这
书信
这
记下
别
交往
他
（让）
羞愧
（但）
别
（为）
仇敌
看
乃
劝戒
像
弟兄
亲自
但
111762	主
111764	平安
赐给
你们
111768	平安
时时刻刻
时时刻刻
（用）
各种
方法
111775	主
同在
众
你
111780	问安
111782	我
手
保罗
这
是
记号
在
每
书信
这样
（签字）
111794	恩
111796	主
我们
耶稣
基督
同在
众
你
保罗
使徒
基督
耶稣
（奉）
命
上帝
救主
我们的
和
基督
耶稣
111816	盼望
我们的
提摩太
真
孩子
在
信仰
恩惠
怜悯
平安
由
上帝
父
和
基督
耶稣
111833	主
我们的
正如
劝
你
继续
在
以弗所
往
去
马其顿
111845	嘱咐
某些人
不要
传别教
也不要
（向着）
荒唐传说
和
族谱
无穷
这
（空论）
（激起）
（却只能）
111860	计划
上帝
111863	在
信仰
111866	而
终极
这
嘱咐
是
爱
出自
清洁
心
和
良知
善
（跟）
信心
无伪的
这
有些人
偏
向
111886	虚妄的谈论
想
（做）
教法师
不
了悟
不
所
说
也不
（明白）
（事）
（主张）
知道
而
111902	好
111904	律法
（只要）
人
它
合法
用
知道
事
既
义人
律法
不是
（立）
不法的
是
和
不服约束
不敬虔
和
犯罪的
不虔圣
和
凡俗的
杀父
或
杀母
杀人的
奸淫
男同性恋的
拐卖人口
撒谎的
起假誓的
及
若是
（任何）
其他
111941	健全
教义
敌对
照着
111946	福音
111948	荣耀
111950	祝颂
上帝
所
托付
我
（感谢）
有
（那）
给..能力
我
基督
耶稣
111963	主
我们的
因为
可靠的
我
以为
派定
111971	职分
111973	先前
是
谤讟
111977	逼迫者
和
损害者
（然而）
蒙怜悯
因为
无知
作
在
不信
格外丰厚
而
111990	恩
111992	主
我们的
111995	信心
111997	爱心
111999	在..里
基督
耶稣
可信靠
112004	话
并且
全
接纳
（值得）
112010	基督
耶稣
来
到
112015	世界
罪人
拯救
112019	（魁首）
是
我
（然而）
为
（此）
蒙怜恤
为
在
我
（罪魁）
显出
基督
耶稣
112034	（万分）
恒忍
（给）
标本
（者）
将来
信
112042	他
（得）
生
永
112047	但
君王
112050	万世的
不能朽坏
不能见
独一
上帝
尊贵
与
荣耀
到
112060	世世代代
112062	世世代代
阿门
这
112066	嘱咐
交托
你
孩子
提摩太
照着
（那）
以前
（指着）
你
预言
为
打仗
（本着）
它们
112082	美好
仗
持守
信仰
和
纯善
良知
112090	有人
推开
（而在）
112094	信仰
破船
（其中）
（有）
许米乃
和
亚力山大
他们
交给
112104	撒但
（使）
受教
不
亵渎
劝
（所以）
第一
（要）
（献上）
祈求
祷告
请求
感谢
（为）
万
人
（为）
君王
和
一切
（者）
（于）
上位
112129	（使）
（稳定）
和
安静
生
度
（用）
（十二分）
敬虔
和
庄重
（这）
美好
且
蒙悦纳
在..面前
112146	救主
我们的
上帝
他
万
人
愿意
得
（而）
112156	认识
真理
到
一位
因为
上帝
一位
也
中保
上帝
与
人
人
基督
耶稣
112172	（献出）
自己
赎价
替
万
这
证实
时机
（适当）
（为）
这
（作了）
我
（报信者）
和
使徒
实话
说
不
撒谎
教师
列国
在
信仰
和
真理
愿意
（所义）
祷告
112202	男人
在
各
地方
举起
虔圣
手
无
忿怒
和
争论
也是这样
（而）
女人
（用）
（打扮）
（雅素）
以
廉耻
和
（克己）
妆饰
自己
不
（以）
编发
和
黄金
或
珍珠
或
服饰
贵的
（如此）
112237	合乎
女人
自许
敬畏上帝
用
行
善
女人
在
恬静
学习
（以）
完全
顺服
教训
且
妇女
不
准
也不
（压）
男人
乃是
（安）
（于）
恬静
亚当
因
先
塑造
然后
夏娃
并且
亚当
不是
欺骗
112274	是
女人
欺骗
在
罪
（陷入）
得救
然而
经由
112284	（生育）
若
（持守）
112288	信心
和
爱心
和
圣洁
（有）
（克己）
可信靠
这
话
若
人
监督
要求
好
事
羡慕
应当
（所以）
112308	监督
无可指摘
（是）
一
妇人
丈夫
能节制
（克己）
（雅素）
乐意款待客人
善于教导
不
豪饮
不
打人
（却）
温和良善
不争斗
不贪财
112328	自己的
家
好好
督导
儿女
（使）
（于）
顺服
（有）
（十二分）
庄重
112340	若
人
112343	自己的
家
督导
不
晓得
怎能
教会
上帝
照顾
不可
新进教者
112355	（免得）
妄自尊大
（于）
定罪
陷
112361	魔鬼
必须
112364	并且
见证
好
有
（在）
112370	外
112372	（免得）
（于）
辱骂
陷
和
网罗
112379	魔鬼
执事
也是这样
庄重
不
一口两舌
不
酒
多
（喝）
不
贪可耻之财
（固守）
112393	奥秘
112395	信仰
（凭）
清洁
良知
也
这
且
察验
先
然后
作执事
无可指责
是
妻子
也是这样
庄重
不
说谗言
能节制
可信靠
112416	凡事
执事
112419	一
妇人
丈夫
儿女
好好
督导
和
112427	自己的
家
（者）
因为
好好
做执事
地步
自己
美好
获取
与
极大
胆量
（对）
信仰
112443	在
基督
耶稣
这些事
你
写
指望
来
到
你
112454	快点儿
若
而
耽延
112459	知道
怎样
应当
在
家
上帝
行
这
是
教会
上帝
永活
柱石
和
（扶墙）
112475	真理
并且
公认
大的
是
这
112482	敬虔
奥秘
他
显现
（于）
肉身
称义
（于）
灵
看见
天使
宣传
（于）
外国
信奉
（于）
世界
被接上
（于）
荣耀
112503	但
灵
明
说
112508	在
末后
时期
离弃
有人
112514	信仰
（向着）
灵
（诱妄）
和
教条
鬼魔
在
假装
说谎者
被热铁烙麻木
112526	（他们的）
良知
禁止
嫁娶
禁戒
食物
112534	上帝
创造
（要）
享受
（用）
感谢
112541	信
和
认识
112545	真理
因
每
创造之物
上帝
好
112552	无
可弃的
（用）
感谢
（领受）
成圣
因为
藉着
话语
上帝
和
祈求
这些事
提醒
112567	弟兄们
好
是
仆役
基督
耶稣
教养
112575	话语
112577	信仰
和
112580	好
教义
112583	服从
112586	凡俗
和
老妇
荒唐传说
拒绝
操练
112593	自己
（为）
敬虔
112597	因为
身体
操练
（在）
少
是
益处
112606	敬虔
（在）
（各方面）
益处
是
应许
有
生
112615	今
和
112618	来
可信靠
112621	话
并且
全
接纳
值得
（为）
（这）
112629	劳苦
（又）
奋斗
因为
寄望
（于）
上帝
永活
他
是
救主
万
人
尤其是
信
嘱咐
这些事
并
教导
无
你
112651	年轻
小看
（却要）
榜样
做
112657	信
在
言语
112661	行事为人
112663	爱心
112665	信心
112667	清洁
直到
来
注意
112672	宣读
112674	劝勉
112676	教导
别
轻忽
112680	在
你
恩赐
112684	赐给
你
藉着
预言
同
按
112691	手
112693	长老
这些事
殷勤
（于）
这些
112699	（使）
你
112702	进步
（示知）
112705	众
注意
你自己
和
112710	教导
持之有恒
112713	（这）
因为
行
112717	自己
救
（又）
（者）
听
你
老年人
不可
严责
只
劝
像
父
年轻人
像
弟兄
老妇人
像
母亲
年轻妇女
像
姐妹
（用）
（十二分）
清洁
寡妇
尊敬
（那）
真
寡妇
若
但
112750	寡妇
儿女
或
孙子女
有
学
先
112758	自己的
家
孝敬
而
报
还
112765	（长辈）
（这）
因为
是
可蒙悦纳
在..面前
112772	上帝
（那）
但
真
寡妇
而
独居无靠
寄望
（于）
上帝
（又）
恒心不懈
112785	祈求
和
112788	祷告
黑夜
并
白日
（那）
112794	（好奢侈）
生
死
而
这些事
嘱咐
（使）
无可指摘
能
若
但
有人
112807	自己
而
尤其是
家人
不
照顾
112814	信仰
背弃
而
是
不信者
更坏
寡妇
登录册上
不要
少
岁
六十
（做）
一个
男人
妻子
在
行
善
声誉
若
养育儿女
若
接待旅客
若
圣
脚
洗
若
遭患难
济助
若
（各样）
行
善
勤行
年轻的
112852	寡妇
拒绝
（一旦）
因为
情欲奔放而违背
112858	基督
嫁
想
（受）
定罪
因
112865	（当初）
信
废弃
同时
且
112871	懒惰
习
闲游
112875	家
不
但
而
懒惰
112881	并且
说长道短
与
好管闲事
说话
112887	不
该
愿
（所以）
年轻妇女
结婚
生养儿女
治理家务
不
机会
给
112899	敌人
辱骂
因
已经
因为
有人
偏离
随从
112908	撒但
若
112911	信
有
寡妇
济助
她们
而
别
负重担
112920	教会
（使）
（那）
真
寡妇
济助
（那）
善
督导
长老
加倍的
敬奉
配受
尤其是
（那）
劳苦
在
讲道
和
督导
说
因为
112943	经
牛
踹谷
不
笼住他的嘴
112949	应当的
112951	工人
112953	工钱
他的
112956	长老
控告
别
受理
112961	（除非）
112963	（有）
两
或
三个
见证人
（者）
犯罪
在..面前
众
指责
（让）
也
112976	其余的
畏惧
有
嘱
在..面前
112982	上帝
和
基督
耶稣
跟
112988	蒙拣选的
天使
（要）
这些
遵守
不
成见
不可
行
（凭着）
偏私
手
轻易
不要
按
也不要
有分
罪
别人的
自己
清洁
保守
别
喝水
却要
酒
点
用
为
113018	胃
和
113021	常
你的
疾病
有些
人
113027	罪
明显
是
之前
引到
定罪
有人
而
113036	随后
同样
也
113040	行为
113042	好
明显
113046	不
（是）
隐藏
不
能
凡
113053	（负）
轭
奴隶
113057	自己的
主人
各样
尊敬
配受
认为
113064	（免得）
113066	名
113068	上帝
以及
113071	教义
谤讟
113074	而
信
有
主人
不可
轻看
因
弟兄
他们是
113084	越发
服事
因
信
是
113090	蒙爱
（者）
113093	事
益
这些事
教训
并
劝
若
有人
传别教
113103	不
（归顺）
健全
道
113109	主
我们的
耶稣
基督
（跟）
（那）
（合乎）
敬虔
教义
妄自尊大
不
懂
（却）
（病）
有
辩论
和
斗争言词
从
113129	（生出）
嫉妒
纷争
毁谤
疑
恶
争吵
败坏
人
113139	心思
与
丧失
113143	真理
以
得利之源
（是）
113148	敬虔
是
113151	获利
极大
113154	敬虔
（加上）
知足
没有
因为
带着
到
113162	世界
因为
也不
带出去
（什么）
能
有
（只要）
养生之物
和
遮身之物
（此）
足
（那）
但
定意
致富
陷落
（于）
试探
和
网罗
（跟）
私欲
许多
无知
而
有害的
这
沉没
113193	人
（于）
败坏
和
灭亡
根
因为
万
113202	恶
是
113205	贪财
113207	有人
切求
受迷
离
113212	信仰
并且
自己
刺透
伤痛
许多
你
但是
哪
人
上帝
这些事
逃避
追求
113227	正义
敬虔
信
仁爱
坚忍
柔和
奋力
113235	美好
竞斗
113238	信仰
把握
113241	永
生
（为）
113245	召
并
宣示
（那）
美好
信任
在..面前
许多
见证人
嘱咐
你
在..面前
113258	上帝
113260	存活
113262	万
并
基督
耶稣
（那）
作见证
（对）
本丢
彼拉多
113272	美好
信认
谨守
你
这
命令
毫无玷污
无可指责
直到
113282	显现
113284	主
我们的
耶稣
基督
113289	时机
（适当）
显出
113293	祝颂
并
独一
有权能
（那）
王
113300	王
与
主
113304	主
113306	独一
有
不死
光
住于
不能靠近的
他
看见
没有
人
也不
看见
能
他
尊贵
和
权能
永世
阿门
（那）
富足
113329	现
世
嘱咐
别
高傲
也不要
寄望
（于）
财富
无定
（却要）
（于）
上帝
（那）
供给
我们
万
丰丰富富
113348	享受
行善
富足
在
事
好
甘心施舍
（要）
乐意分享
积存
自己
根基
美好
（以）
113363	将来
113365	把握
（那）
真
生命
阿
提摩太
113372	托付
保守
躲避
113376	凡俗
空谈
和
（对比论）
113381	假称为
知识
113384	有人
自许有
（在）
113388	信仰
（失）
113391	恩惠
同在
你
保罗
使徒
基督
耶稣
（奉）
旨意
上帝
照着
应许
生命
113405	在
基督
耶稣
提摩太
亲爱的
孩子
恩惠
怜恤
平安
由
上帝
父
和
基督
耶稣
113421	主
我们的
感谢
（充满）
113426	上帝
所
事奉
（接续）
祖先
（用）
清洁
良知
（当）
不住地
有
113438	（对着）
你
惦念
在
113443	祈祷
我
黑夜
和
白日
切慕
你
见
想起
你
113454	眼泪
（让）
喜乐
满
记得
113460	（那）
在
你
无伪的
信心
这
存在
先
在
113470	外祖母
你
罗以
和
113475	母亲
你的
有尼基
深信
113481	也
在
你
因
113486	缘故
提醒
你
再炽旺起来
113491	恩赐
113493	上帝
所
是
113497	给你
藉着
113500	按
113502	手
我的
非
因为
赐给
我们
113509	上帝
灵
胆怯
乃是
能力
113515	爱心
和
自制
不要
113520	以为耻
113522	见证
113524	主
我们的
也不要
我
113529	囚犯
他
（总要）
一同吃苦
113534	福音
按照
能力
上帝
113539	救
我们
113542	召唤
召
圣
不是
按着
113548	行为
我们的
乃是
按着
自己的
定旨
和
恩惠
这
赐给
我们
在..里
基督
耶稣
之前
（历时）
（历世）
显明
而
如今
藉着
113570	显现
113572	救主
我们的
基督
耶稣
废掉
113579	死亡
彰显出来
113582	生命
和
不朽
藉着
113587	福音
（为）
这
立
我
报信者
113594	使徒
和
教师
因
113599	缘故
也
这些
受苦
113604	不
以为耻
认识
因为
谁
信
也
深信
113613	能力
他
113616	托付
我
保守
到
那
113622	日
规范
要
健全
言论
113628	从
我
听见
（用）
信心
和
爱心
（那）
在..里
基督
耶稣
113640	美好
托付
守
藉着
灵
圣
113647	住在
里面
我们
知道
事
既
转离
我
所有
113657	在
113659	亚细亚
（其中）
（有）
腓吉路
和
黑摩其尼
赐
怜悯
113668	主
113670	阿尼色弗
一家
因为
屡次
我
甦爽
113678	锁链
我的
不
以为耻
（反倒）
到了
113685	罗马
急切地
寻找
我
且
找到
赐
他
113694	主
获得
怜恤
从
主
在
那
113702	日子
113704	（多方）
在
以弗所
服事
（清楚）
你
知道
你
（所以）
孩子
我的
刚强起来
（本着）
（那）
恩
113720	在..里
基督
耶稣
并且
所
听见
从
我
（在..面前）
许多
见证人
这些
托付
可信靠
人
这
能
113738	也
别人
教导
一同吃苦
（做）
（精）
兵
基督
耶稣
没有一个
当兵
纠缠
113752	人生
事务
（让）
（者）
招..当兵
喜欢
若
而
也
竞斗
人
不
戴华冠
若
不
按规律
竞斗
113770	劳苦
农夫
应该
首先
113775	果实
享受
了悟
113779	说
赐给
因为
你
113784	主
领会
在
一切
记得
耶稣
基督
复活
从
死人
出于
后裔
大卫
照着
113799	福音
我
（为）
这
受苦
甚至
捆锁
像
犯人
（然而）
113810	道
113812	上帝
不
捆锁
（故）
（此）
一切
坚忍
为
113821	蒙拣选
（使）
也
他们
拯救
得到
113828	在..里
基督
耶稣
同
荣耀
永世
可信靠
这
话
若
（的确）
同死
也
同活
若
坚忍
也
同掌王权
若
否认
他也
否认
我们
若
不信
他
可信
（是）
否认
因为
自己
不
能
这些事
提醒
嘱咐
在..面前
113866	上帝
别人
争斗言词
（因为）
无
用处
（只能）
倾覆
113875	听
竭力
自己
经得起考验
（面前显示）
113881	上帝
工人
无愧的
正确的解析
113886	道
113888	真理
113890	（至于）
凡俗的
空谈
远避
（于）
更
因为
趋进
不敬虔
并且
113901	话
他们的
像
毒疮
越侵蚀越大
（必）
他们
（有）
许米乃
和
腓理徒
这
（在）
113915	真理
（失了正鹄）
说
113919	复活
已
成
113923	倾覆
113925	人
信仰
113928	但是
坚固
根基
113932	上帝
立定
有
113936	印记
这
认识
主
113941	是
他的
113944	离开
离开
不义
凡
113949	称呼
113951	名
主
在
大
113956	户
不
（有）
但
器
金
和
银
但
也
木器
和
瓦器
而
113971	（有的）
（做）
贵重
113975	（有的）
（做）
下贱
若
（所以）
人
洁净
自己
脱离
这些
113986	器皿
（做）
贵重
圣
合乎..用
113992	主人
113994	（各样的）
事
善
准备
114000	（青春性）
私欲
逃避
追求
114005	正义
信
仁爱
和平
同
（那）
呼求
114013	主
（用）
清洁
心
（那）
114019	愚拙
而
无教育性
辩论
拒绝
知道
因为
生
争吵
奴隶
但
主
不
应该
争吵
而
温和
114037	（待）
众
善于教导
忍受苦害
（用）
柔和
矫正
114045	敌对
或许
给
他们
114050	上帝
悔改
（得以）
认识
真理
而
醒悟
（脱离）
114060	魔鬼
网罗
活捉
（被）
它
（随从）
114067	他
意思
（这）
并且
知道
114073	在
末后
日子
来到
时期
艰苦的
（必）
因为
114082	人
迳爱自己
爱银钱
矜夸
狂敖
毁谤
父母
悖逆
忘恩
不虔圣
无亲情
不解怨
说谗言
不能节制
凶暴
不爱良善
出卖师友
卤莽妄为
妄自尊大
爱宴乐
胜于
114104	爱上帝
有
形式
敬虔
114109	（却）
能力
它的
背弃
而
这
躲开
中
（他们）
因为
（有）
114121	暗暗潜
入
114124	家
并且
牢笼
薄弱妇女
推压
罪
牵引
私欲
各种
时常
学习
（却）
终久不
（于）
认识
真理
达
能
114143	（方法）
而
雅尼
和
佯庇
反对
摩西
这样
也
这
反对
114155	真理
人
败坏
114159	心
全不中用
114163	信仰
但是
不
前进
（能）
（再）
114170	因为
愚昧
他们的
显露
将要
众
像
也
114179	那
成
你
（至于）
追随
我
114186	教训
114188	品行
114190	志向
114192	信心
114194	恒忍
114196	爱心
114198	坚忍
114200	逼迫
114202	苦难
（既）
我
（所遭遇）
在
安提阿
114209	以哥念
114211	路司得
何等的
逼迫
承受
114216	（脱离）
一切
我
救援
114221	主
114223	凡
而
114226	立志
敬虔
活
在
基督
耶稣
逼迫
恶
而
人
和
骗子
越发趋进
（于）
114241	更坏
迷惑
和
迷惑
你
但是
（持守）
114249	所
学习
和
确信
知道
（跟着）
谁
学
也
114259	从
幼年
114262	圣
经
明白
这
能
你
有智慧
（以至于）
得救
（凭着）
信仰
114274	在
基督
耶稣
凡
圣经
上帝的默感
并且
有益
对
教导
对
（指责）
对
规正
对
教导人
114291	（学）
正义
（叫）
完备
114298	上帝
人
行
各样
事
善
准备
嘱咐
在..面前
114308	上帝
和
基督
耶稣
（那）
将要
审判
活
和
死人
114320	显现
他的
114324	国
他的
传
114328	道
力行
得时
不得时
责备
警戒
劝勉
（用）
全部
恒忍
和
教训
（必）
因为
时候
时
114345	健全
教训
不
容忍
114350	顺着
114352	自己的
私欲
自己
增添
教师
发痒
114359	耳
并且
离
114364	真理
114366	耳
转
（于）
而
114371	荒唐的传说
偏向
你
但是
冷静戒备
114377	凡事
吃苦
工
作
传福音
114383	职分
你的
尽
我
（至于）
已
被奠祭
并且
114392	时候
114394	离世
我
（到了）
这
美好
竞斗
奋力
114402	路程
跑尽
这
信仰
守住
此后
保留
我
114412	正义
华冠
所
报赏
我
114418	主
在
那
114422	日子
114424	公义
审判
不
但
且
我
114431	也
一切
114434	爱慕
114436	显现
他
竭力
来
到
我
赶快
底马
因为
我
撇弃
贪爱
114449	今
世
而
往
114454	帖撒罗尼迦
革勒士
去
加拉太
提多
去
挞马太
路加
（有）
单单只
同
我
马可
带着
来
同
你
他
因为
我
有用
在
服务
推基古
并且
打发
前往
以弗所
（那）
外衣
114485	留
在
特罗亚
在
加布
来
带来
（还有）
（那）
卷书
尤其是
（那）
皮卷
亚力山大
114500	铜匠
多多
我
害
（加）
报应
他
114508	主
照
114511	行为
他的
他
也
你
提防
极力
因为
反对
114521	我们
话
在
114525	初次
我
辩
没有人
我
在旁支持
（反而）
众
我
撇弃
不
他们的
算为
114539	然而
主
我
站在旁边
并且
给..能力
我
（使）
藉着
我
114550	宣传
尽
114553	听见
所有
114556	列国人
也
救援
（脱离）
口
狮子
救援
我
114565	主
脱离
各样
事
凶恶
也
救护
进入
114574	国度
他的
114577	天
他
114580	荣耀
到
114583	世世代代
114585	世世代代
阿门
问候
百基拉
114590	亚居拉
和
114593	阿尼色弗
一家
以拉都
住
在
哥林多
特罗非摩
而
留
在
米利都
患病
竭力
以前
冬天
来到
问候
你
友布罗
和
布田
和
利奴
和
革老底亚
并
114620	弟兄
众
114623	主
同在
114626	灵
你的
114629	恩惠
同在
114632	保罗
仆人
上帝
使徒
并
耶稣
基督
（使）
信
拣选
上帝
并
认识
真理
114648	敬虔
（本于）
盼望
生
永
114654	应许
114656	不撒谎
上帝
以前
时代
久远
显示
而
时机
（适当的）
114666	道
他的
（藉着）
宣讲
114671	托付
我
按着
诏命
114676	救主
我们的
上帝
提多
真
孩子
（在）
共有的
信仰
恩惠
和
平安
由
上帝
父
和
基督
耶稣
114695	sians
我们的
（此）
为
留
你
在
革哩底
（让）
（事）
未办的
整顿
114708	设立
114710	城
长老
（照着）
我
（对你）
嘱咐
若
（有人）
是
无可指摘
一
妇人
丈夫
儿女
有
信
没有人
（受）
控告
放荡
或
不服约束
应当
因为
114735	监督
无可指责
（是）
（既是）
上帝
管家
不
任性
不
暴躁
不
（豪饮）
不
打人
不
贪可耻之财
（却）
乐意款待旅客
好善
（克己）
正义
圣
能节制
坚守
114760	（合乎）
114762	教训
可信靠
道
（好使）
能
114769	劝勉
（用）
114772	教义
114774	健全
（又）
114777	顶撞
驳斥
（有）
因为
许多
114783	不服约束
好谈虚妄
和
欺骗人
（尤其是）
114789	（受）
114791	割礼
他们
应该
勒住
这
全
家
倾覆
教授
114801	不
该
可耻
利
为
说
人
中
他们
自己
他们
先知
革哩底人
（永远）
撒谎
恶
兽
（大腹者）
懒惰
114821	见证
这
是
真的
因
114827	缘故
指责
他们
严厉地
（使）
健全无疵
在
114835	信仰
不
（意向）
犹太人
荒唐传说
和
诫命
人
转离
114845	真理
凡
洁净
114849	洁净的
114851	但
染污
和
不信
不
洁净
（反而）
染污
他们的
114862	心思
和
114865	良知
上帝
称
认识
114870	（却）
行为
否认
可憎的
是
并
悖逆
且
（在）
各样
行
善
不中用
你
而
讲之话
114887	合于
114889	健全
教义
老年人
节制
（要）
庄重
克己
健全无疵
114898	信心
114900	爱心
114902	坚忍
老年妇人
也要这样
在
行动举止
恭敬
不
说谗言
不
酒
多
做奴隶
教导人行善
（好）
教导
114918	年轻人
爱丈夫
（要）
爱儿女
克 己
贞洁
能理家
慈善
顺服
114928	自己的
丈夫
114931	（免得）
114933	道
114935	上帝
毁谤
114938	年轻人
也要这样
劝
（要克己）
（在）
凡
你自己
显出
榜样
好
行为
在
114951	教导
正直
庄重
言语
健全
无可指责
（使）
（者）
114960	反对
羞愧
（什么）
有
说
关于
我们的
坏
奴隶
自己的
主人
顺服
114973	凡事
喜欢
（要）
不可
顶撞
不可
私拿东西
（却）
事事
忠诚
显出
好
114987	教义
114990	救主
我们的
上帝
增加光辉
在
一切
显现出来
因为
114999	恩典
115001	上帝
拯救
全
人类
教导
我们
（要）
弃绝
115010	不虔
和
115013	属世
私欲
克己
115017	正义
和
敬虔
活
在
115023	现今
世
期待
115027	有福
盼望
115030	显现
115032	荣耀
115034	大
上帝
并
救主
我们的
耶稣
基督
他
（献出）
自己
（为）
我们
（好）
赎
我们
脱离
一切
不法
并
洁净
自己
民
特作
热心
善
事
这些事
讲论
115063	劝勉
115065	指责
（用）
（充分的）
（职权）
别
你
轻视
提醒
（众人）  --> check: 52- 5576
执政者
掌权者
顺服
服从
对
各样
事
善
准备
（要）
别
毁谤
不争吵
（要）
温良和蔼
（十二分）
显出
柔和
对
一切
人
是
因为
（从前）
也
我们
无知
悖逆
迷惑
作奴隶
私欲
和
宴乐
各种
在
恶毒
和
嫉妒
度生活
可恨的
恨
彼此
时
但是
115119	慈惠
和
115122	仁爱
显现
115125	救主
我们的
上帝
不是
由于
行为
115132	（本于）
义
（什么）
行
我们
乃是
按照
115140	他的
怜悯
救
我们
藉着
洗
重生
和
更新
灵
圣
他
倾注
（于）
我们
丰丰富富
藉着
耶稣
基督
115160	救主
我们的
（好）
称为义
115165	他
恩
承继人
成为
（凭着）
盼望
生
永
可信靠
115175	话
且
关于
这些
愿
你
坚确的讲论
（叫）
留心
（正经）
（职业）
（从事）
（者）
信
上帝
这些事
是
美好
且
有益的
115196	人
愚拙
（至于）
辩论
和
族谱
跟
纷争
以及
争论
律法
远避
是
因为
无益的
且
徒劳的
分宗派
人
以后
一次
（又 ）
两次
警戒
远离
知道
因为
离正道
115225	这样的
115227	犯罪
已
（自定己罪）
几时
打发
亚提马
到..那里
你
或
推基古
赶快
来
（见）
我
到
尼哥波立
在那里
因为
（决定）
过冬
西纳
115249	律师
和
亚波罗
赶快
送行
（让）
不
他们
缺少
学习
而
也
（人）
我们的
正经
职业
（从事）
（应付）
115268	需用
必需
115271	（免得）
成为
不结果子
问候
你
（者）
同
我
都
问候
（那）
爱
我们
在
信仰
115287	恩惠
同在
众
你们
保罗
囚犯
基督
耶稣
和
提摩太
115298	兄弟
腓利门
115301	亲爱的
115303	同工
我们的
并且
亚腓亚
115308	姐妹
和
亚布基
115312	战友
我们的
及
115316	（在）
家
你
教会
恩惠
给你们
和
平安
由
上帝
父
我们的
和
主
耶稣
基督
感谢
115334	上帝
我的
时常
提到
你
（一）
在
115342	祷告
我的
听见
你的
115347	爱心
和
115350	信
115352	有
向着
115355	主
耶稣
并
（对）
众
115361	圣
（为使）
115364	团契
115366	信心
你的
效力
有
115371	认识
各样
善
115375	（中）
我们
（为）
基督
喜乐
115381	大
得
和
（鼓励）
（由于）
115387	爱
你的
因为
115391	心肠
115393	圣
畅快
藉着
你
弟兄
为此
大
在
基督
胆量
有
吩咐
你
115407	合宜
为
115410	爱心
（宁可）
求
这
（我）
像
保罗
上了年纪的
如今
而
（又）
囚犯
基督
耶稣
求
你
（为）
115428	我的
孩子
所
生
在
115434	捆锁
阿尼西母
115437	（从前）
于你
无用处
如今
而
115443	于你
连
于我
有用处
115448	送回
你
他
115452	是
115454	我的
心肝
他
我
有意
（在）
自己
留
（让）
替
你
我
服事
在
115469	捆锁
115471	福音
没有
但是
115475	你的
意见
不
愿意
作
（好叫）
不
（是）
（出于）
勉强
115486	善
你的
115489	乃是
（出于）
甘心
或许
因为
为
（此）
离开
115498	暂时
为
永远
他
（收着）
不再
（做）
奴隶
乃是
高于
奴隶
弟兄
亲爱的
真是如此
于我
（岂不）
而
更是
于你
115518	（按）
肉体
（或）
（按）
主
既
（所以）
我
拿
（作契友）
收纳
他
（当作）
我
若
而
（什么）
亏负
你
或
欠
（这）
我的
账
我
保罗
签字
115547	亲手
我
付还
（这）
不
说
对你
115556	你自己
我的
亏欠
是的
弟兄
我
你的
助益
在
主
畅快
我的
115569	心肠
在
基督
深信
115574	听从
你
写信
给你
知道
115581	超过
所
说
作
同时
而
也
预备
给我
客房
盼望
因为
115594	藉着
115596	祷告
你们的
（蒙恩）
你们
问候
你
以巴弗
115604	一同坐监
与我
在
基督
耶稣
马可
亚里达古
底马
路加
115614	同工
我的
115617	恩
115619	主
耶稣
基督
同在
115624	灵
你
许多阶段
115628	许多方法
古时候
115631	上帝
说
115634	祖
115637	先知
在
末后
115641	日期
这些
说话
向我们
115646	儿子
一个
立为
承受
万有
藉着
他
也
造
115656	世代
他
是
光辉
115661	荣耀
和
相
115665	本质
他的
（扶载）
115670	万有
115672	话
115674	能力
他
洁净
115678	罪
成就
坐
在
右边
115684	至大者
115686	高天
这
更好
成了
115691	天使
（就像）
更优越的
（比）
他们
承受
名
谁
因为
说
何曾
115703	天使
儿子
我的
是
你
我
今日
生
你
且
又
我
（要做）
他
115718	父亲
115720	他
（要做）
我
115724	儿子
当
115727	再
引
115730	首生者
到..来
115734	说
115736	敬拜
他
众
使者
上帝
115742	论到
115745	天使
说
115748	使
（为）
使者
他的
风
115754	（为）
仆役
他
火
焰
论到
115762	儿子
115764	宝座
你的
115767	上帝
直到
115770	世世无穷
115775	杖
115777	正直
杖
115780	国
（他的）
爱
公义
115785	恨
不法
故
此
膏
你
115792	上帝
115794	上帝
你的
油
欢乐
超过
115800	同伴
你的
（又）
你
（在）
起初
主
115808	地
立了根基
且
（制造物）
115813	手
你
是
115817	天
他们
灭没
你
却
长存
115824	都
像
衣裳
渐渐故旧
115829	像
外袍
卷起
他们
像
衣裳
115836	改变
你
而
115840	（一样）
是
且
115844	年岁
你的
没有
穷尽
对
（那一位）
但是
115852	天使
说
何时
坐
在
右边
我
等
115861	置
115863	仇敌
你的
凳
115867	脚
你
岂不
众
是
服事
灵
115875	服役的工
差遣
为
（者）
将要
承受
拯救
故
此
必须
越发
注意
我们
115889	所听的
恐怕
被潮流所冲走
115893	因为
115895	由
天使
宣讲
道
是
确定的
115902	凡一切
犯法
和
不听从
受了
该受的
报应
怎能
我们
逃罪
这么大的
忽略
拯救
这
起初
115918	宣讲
由
115921	主
被
（者）
听见
（向）
我们
证为确定
一同证实
115930	上帝
神迹
115934	奇事
和
各种
异能
（又）
灵
圣
恩赐
随
115944	他
主意
没有
115948	天使
顺服
115951	天下
115953	将来
所
115956	说
郑重地明证
是
某处
有人
说
什么
是
人
（竟）
顾念
他
或
儿子
人
（竟）
眷顾
他
小
他
暂时
115978	比
天使
荣耀
115982	尊贵
冠立
他
万有
顺服
下
115989	脚
他的
叫
115993	既
顺服
他
115997	万有
没有一样
（剩下）
他
不顺服的
如今
但
还没有
见着
他
116008	万物
顺服
（者）
而
暂时
116014	比
天使
小
看见
耶稣
因为
116021	受苦
116023	死
荣耀
116026	尊贵
戴上华冠
（好叫）
恩
上帝
替
（人人）
尝
死
适当的
因为
他
因着
他
116041	万有
116043	藉着
他
116046	万有
许多
儿子
进入
荣耀
领着
116053	开创者
116055	拯救
他们
藉着
受苦
得完全
（者）
116062	因为
圣别
和
（者）
圣别
出于
一
（原）
因为
116072	缘故
不
耻
弟兄
他们
称呼
说
传报
116081	名
你的
116084	弟兄
我的
在
中
公会
歌颂
你
116092	又
我
要
信靠
116097	他
116099	又
看哪
我
和
116104	孩子
116106	我
赐给
116109	上帝
既
这样
116113	孩子
有分
血
与
肉
也
自己
同样
有分
116123	（一样）
为要
藉着
116127	死
（无能为力）
（者）
116131	权
有
116134	死
就
是
116138	魔鬼
并
解放
这些
116143	惧怕
死
就
一
116148	生
受制 
是
奴
不是
116154	当然
天使
救拔
乃是
后裔
亚伯拉罕
救拔
所以
应该
（在）
各方面
116166	弟兄
（一样）
为
怜恤
（能做）
和
可信靠的
大祭司
116175	在
116177	上帝
（作）
116180	除罪祭
116182	罪
116184	人民
（如此）
116187	因为
受苦
自己
被试诱
能
（者）
被试诱
救援
所以
弟兄
圣
召
天上
有分者
留心思想
116203	使徒
和
大祭司
116207	信认
我们的
耶稣
忠信
是
（者）
（设立）
他
如同
116217	摩西
在
全
116221	家
他的
多
116225	这
荣耀
比
摩西
配得
（基于）
116232	更
尊贵
有
116236	家
（者）
建设
（它）
凡
因
家
建设
116245	人
（者）
而
万有
建设
上帝
116252	摩西
116254	忠信
在
全
116258	家
他的
做
侍役
（做）
表证
116265	宣讲
基督
但
做
儿子
（治理）
116272	家
他的
116275	家
是
我们
如果
116280	大胆
与
116283	夸胜
116285	盼望
持守
所以
照
说
116291	灵
116293	圣
今日
如果
116297	声音
他的
听见
不要
硬着
116303	心
你们的
如同
116308	惹他发怒
116311	日子
116313	试探
在
116316	旷野
在那里
试探
116320	祖宗
你
116323	试验
和
看
116327	作为
我的
四十
年
所以
厌恶
116334	世代
这
116337	说
（永远）
（失望）
116341	心里
116344	不
认识
116347	道路
我的
116350	起誓
（带着）
116353	义怒
我的
（断不可以）
进
入
116359	安息
我的
谨慎
弟兄
免得
116366	有人
你
心
邪恶
不信
116373	背弃
116375	上帝
永活
116378	鼓励
彼此
116382	天天
趁着
116386	今日
叫
116389	3363免得？
刚愎
有人
中间
你
诱惑
116396	罪恶
有分
因为
116400	基督
成了
（如果）
116404	起初
116406	确信的
到
末了
坚定不移
持守
在
116413	说
今日
（如果）
116417	声音
他的
听见
不要
硬着
116423	心
你
像
116428	惹他发怒
谁
116431	听见
惹（他）发怒
岂
不是
众
116437	（领导)
出
埃及
由
摩西
谁
116444	厌恶
四十
年
岂不是
116449	犯罪
116451	（者）
尸首
倒
在
116456	旷野
谁
116459	起誓
不可
进入
116464	安息
他的
除了
116469	不信从
116471	看
116473	不
能
进入
因为
不信
畏惧
（所以）
免得
留下
应许
进入
116486	安息
他
（断为）
有人
116491	你们
赶不上
116494	因为
我们
传福音
像
他们
但
无
益
116503	道
116505	听
他们
不能
调和
116510	信心
116512	听
进入
116515	到底
116517	安息
（人）
相信
正如
说
116523	起誓
（带着）
116526	怒气
我
（断不可以）
进
入
116532	安息
我
其实
116536	工
从
创立
世界
已作完了
说
因为
某处
论到
116546	第七
这么
116549	歇了
116551	上帝
在
116554	日
116556	第七
116558	一切
116560	工
他
116563	在
这
又
（断不可以）
进
入
116570	安息
我
既
（那么）
保留
部分人
进入
116578	它
116580	（者）
先前
传福音
没有
进入
因为
不信
再
一个
立定
日子
今日
在
大卫
说
（过了）
这么长
时间
正如
以上所记
今日
如果
116603	声音
他的
听见
不可以
硬着
116609	心
你
倘若
116613	他们
约书亚
享了安息
不
116619	别的
讲
之后
这些
日子
于是
保留
安息日式的安息
116628	子民
116630	上帝
116632	因为
进
入
116636	安息
自己
他的
116640	歇了
116643	工
他的
正如
116648	自己的
116650	上帝
竭力
所以
进
入
那
116657	安息
116659	免得
116663	有人
（类）
倒毙
116667	不信
活
因为
116671	道
116673	上帝
116675	有效力的
且
快
比
一切
刀
两刃的
且
刺入
至
分际
魂的
与
灵
骨节
（之间）
与
骨髓的
116694	辨明
思想
与
念头
心
116700	没有
116702	被创造者
不显露
在..面前
他
万物
而
赤裸裸
116710	敞开
116712	眼
他
与
他
我们
116718	账
有
（一位）
大祭司
尊大的
经过
116725	天
耶稣
116728	儿子
116730	上帝
持守
这
信任
不是
因为
有
大祭司
不
能
同情
116742	软弱
我们
试诱
116746	在
各方面
116749	同样
没有
罪
进到
所以
116755	坦然无惧
116757	宝座
116759	恩惠
116761	领受
怜悯
116764	恩惠
取得
做
及时
援助
凡
116771	大祭司
中间出来
人
取了
替
人
设立
116779	关于
116781	上帝
要
供献
礼物
116787	祭物
替
罪
体谅
能
（者）
愚蒙
116795	迷失
因
也
他自己
困
软弱
116802	因
846 此  --> check: 58- 1179
应该
如同
为
116808	人民
怎样
也
为
自己
献祭
为
罪
116817	没有
自
人
取
这
尊荣
乃是
召
116827	上帝
一样
116830	亚伦
照样
也
116834	基督
没有
自己
荣耀
作
大祭司
乃是
（者）
说
向
他
儿子
我的
是
你
我
今日
生
你
就如
也
在
别处
说
你
祭司
到
116862	永远
照
116865	等次
麦基洗德
他
在
116870	日子
116872	肉身
他
祈求
116876	和
恳请
向
（者）
能
救
他
脱离
死
116886	哭号
壮烈
和
眼泪
献
而且
蒙垂听
因
116895	虔敬
虽
是
儿子
学
从
所
受的苦
116904	听从
116906	完全胜任
成了
一切
（人）
听从
他
本原
拯救
永世
称呼
116918	上帝
大祭司
照
116922	等次
麦基洗德
（论到）
这
很多
我们
116929	话
且
难以解明
说
因为
迟钝
成了
116937	听
116940	应该
做
教师
116945	时间
再
需要
有
116950	教
你们
有人
116954	（纲要）
116956	开端
116958	3051 神谕
116960	上帝
116962	成了
需要
有
奶
116967	不
硬的
食物
凡
116972	（者）
用
奶
没有经验
道
正义
婴孩
因为
是
成人
唯独
是
116985	硬
食物
116990	习用
116992	心窍
操练
有
（能够）
辨别
好
117000	歹
所以
离开
117005	开端
117007	基督
道
到
117011	完全
（前进）
不
再
根基
立下
悔改
117019	死
行为
和
信靠
117024	上帝
洗礼
教训
按手
117029	手
复活
117032	死人
117034	处刑
永世的
117037	这个
行
若
准许
117042	上帝
不可能
因为
（人）
一次
光照
尝
117051	恩
117053	属天的
并
有分者
成了
灵
圣
且
美好
尝
上帝
话语
能力
和
来
世
117069	背离
又再
复新
117073	悔改
重钉十字架
他们自己
117077	儿子
117079	上帝
117081	公然羞辱
田地
117085	吸收
117087	在..上
117089	下
屡次
雨水
117093	产生
青菜
合用
人
因
他们
117100	耕种
享受
祝福
来自
117105	上帝
生出
但
荆棘
和
蒺藜
不中用
117113	咒诅
近
117117	结局
117119	焚烧
深信
然而
关于
你
亲爱的
117126	更好
且
有
得救
虽 1499
117132	这样
说
非
因为
不公义
117138	上帝
忘了
117141	工作
你
和
117145	爱心
117147	显
（向）
117150	名
他
从前服事
117154	圣
117156	服事
切愿
117159	各人
你们
117163	显出
热切
到
117167	确信
117169	指望
到
末了
117173	不
懈怠
117176	效法
117179	凭
信心
与
恒忍
承受
117185	应许
117188	亚伯拉罕
应许
117191	上帝
因
指着
没
有
更大
起誓
起誓
指着
自己
说
117203	一定
祝福
祝福
你
而且
增多
增多
你
117212	如此
恒忍
得了
117216	应许
人
因
指着
117221	更大的
起誓
117224	一切
他们
争辩
了结
117229	确定的保证
117231	起誓
117233	这
更充分
定意
117237	上帝
指明
117240	后嗣
117242	应许的
117244	不可更改
117246	计划
他的
作保
起誓
117251	藉着
两件
事
不可更改
117257	不能
撒谎
117260	上帝
强有力
鼓励
得
（者）
逃
抓住
117268	摆在前头
指望
117271	像
锚
有
117275	灵魂
稳当
又
117279	坚固
并且
通入
117284	内
117286	幔子
那里
先导者
替
我们
进
耶稣
照
117295	等次
麦基洗德
大祭司
做
到
117301	永世
这
因为
117305	麦基洗德
王
撒冷
祭司
117310	上帝
117312	至高的
（者）
迎接
亚伯拉罕
回来
从
117319	击败
117321	王
并
祝福
他
他
117327	十分之一
从
各样
（取）
亚伯拉罕
第一
117334	翻出来
王
公义
其次
117340	王
撒冷
117343	是
王
平安
无父
无母
无族谱
无
始
日子
也无
生命
终
有
似
117359	儿子
117361	上帝
继续
祭司
到
117366	永远
想想看
117369	多么尊大
这
117373	十分之一
亚伯拉罕
（取）
由
117378	上等的战利品
117380	族长
117382	（者）
117384	从
117386	子孙
利未
117389	祭司职位
领受
命令
有
取十分之一
117395	人民
按
117398	律法
这
是
117402	弟兄
自己
虽然
出来
从
117408	腰
亚伯拉罕
（者）
（唯独）
不
世系
117415	他们
收取十分之一
亚伯拉罕
并
（者）
有
117422	应许
祝福
无
117426	一
驳
117429	卑小
（蒙）
117432	尊优
祝福
117435	在这里
117437	十分之一
死
人
取
在那里
117443	证
117445	活着
117448	可以
说
藉着
亚伯拉罕
也
利未
117455	十分之一
取
纳了十分之一
还
因为
在..里
117462	腰
117464	祖
117466	当时
迎接
他
麦基洗德
倘
若
这样
完全
藉着
117476	利未人
祭司职分
（能有）
117480	人民
因
（基本）
这
领受了律法
为什么
还
需要
照
117490	等次
麦基洗德
另
兴起
祭司
117496	不
照
117499	等次
亚伦
称为
更改
117505	祭司职分
117507	需要
也
律法
更改
有
那
一位
因为
说
这些事
支派
别的
属
117522	没有一个人
（伺候）
117525	祭坛
很显然的
117529	从
犹大
升起来
117533	主
我们的
117536	这
支派
117539	祭司
没有
摩西
讲
117544	更
117546	显然的
是
若
照
117551	样子
麦基洗德
兴起
祭司
另一种
这
不
按着
律法
条例
属肉体的
（设立）
乃是
按着
大能力
生命
不能消减
作证
因为
117571	你
祭司
117575	永远
照
117578	等次
麦基洗德
废
一方面
117583	成为
先前
条例
因
117589	劣弱
和
无益
不能
因为
完全
117596	律法
引进
一方面
较好
盼望
藉着
这
亲近
117605	上帝
（再者）
117609	不是
没有
起誓
（人）
（前者）
117615	没有
起誓
117618	祭司
立为
117621	（却）
（有）
起誓
藉
（者）
说
对
他
起誓
主
117632	绝不
改变心意
你
祭司
到
117638	永远
照
这
117642	更好
约
成为
中保
耶稣
117649	前者
多
是
立为
祭司
因
117656	死
拦阻
长期
（他）
（唯独）
因
117663	长存
他
117667	永远
不能让与
有
117671	祭司职分
因此
117674	拯救
117677	完全彻底
能
（者）
进到面前
藉着
他
117684	上帝
总是
活着
117689	请求
替
他们
这样的
117694	我们
117696	适合
大祭司
圣
无邪
无染污
隔离
117704	罪人
117706	高过
117708	天
117710	他
没
有
117714	每日
需要
像
（那些）
大祭司
先
替
117722	自己的
罪
祭物
献上
然后
117729	人民
（这事）
因为
作完
仅一次
自己
献上
117737	律法
117739	人们
设立
大祭司
有
弱
117745	话
但
117748	起誓
117750	之后
117752	律法
儿子
到
117756	永远
完全胜任
要点是
117762	讲
这样的
有
大祭司
他
坐
在
右边
117771	宝座
117773	皇威
117776	天上
117778	圣所
役
117782	帐幕
117784	真
是
支搭
117788	主
非
人
凡
117793	大祭司
117796	供献
礼物
117800	祭物
设立
所以
必须
有
117806	也
这
一
供献
假使
117814	在..上
地
不
必
117819	祭司
有
（者）
供献
按
律法
117826	礼物
（这些祭司）
仿体
和
影像
事奉
117833	天上
正如
神谕
摩西
将要
造成
117840	帐幕
谨慎
117843	说
作
各样
按
117848	模样
117850	指示
你
上
117854	山
现在
117857	更优越
得了
职分
（依这量度）
117862	更好
（他做）
约
中保
（这个约）
（凭着）
更好
应许
立了
假使
117874	先前
那个
是
无可指责
不
必
第二
找
地位
指摘
因
他们
说
看
日子
到
说
主
117893	立
（跟）
117896	家
以色列
和
117901	家
犹大
约
新的
不
照
117908	约
117910	立
117912	祖
他们
在
日子
拉着
我
117919	手
他们的
领
他们
出
地
埃及
因为
他们
没有
恒守
117932	约
我的
我也
不理
他们
说
主
因为
这
117942	约
117944	立
117946	家
以色列
以后
117950	日子
那 些
说
主
赐
律法
我的
在..里
117959	心神
他们
117962	在..上
心
他们
写
它们
117968	要
他们
117971	上帝
117973	他们
2071 要做  --> check: 58- 2350
我
117977	子民
117979	不
不
教导
各人
117984	同国人
他的
和
117989	弟兄
他的
说
认识
117994	主
因为
众
认识
我
从
小
到
大
他们
因为
怜赦
要
118008	不义
他们的
并且
118012	罪
他们的
118015	不
记着
再
当
（他）
说
新的
旧了
118024	先前的
（那）
118027	渐渐故旧
118029	衰者
近
灭没
有
118035	也
（那）
先前
律例
事奉
118041	和
圣幕
属物质的
帐幕
因为
装备
118048	第一
里面
118052	有
灯台
118056	桌子
和
118059	陈设
118061	饼
（那）
叫
圣所
后
118068	第二
幔子
帐幕
（那）
叫
至圣所
至圣所
金
有
炉
和
118080	柜
118082	约
包着
四面
金
里面有
118088	罐
金
盛
118092	吗哪
和
118095	杖
亚伦
118098	发过芽
和
118101	版
118103	约
上面
118106	（柜）
基路伯
荣耀
覆荫着
118111	除罪盖的座
关于
这
不
118116	如今
说
118119	一一
这些
118122	这样
装备
118125	一方面
118127	第一
帐幕
1275 不断地
1275 不断地
进去
118133	祭司
118135	事奉
行
进
一方面
118140	第二
一次
118143	一年
独自
118146	大祭司
没有
不带着
血
118151	供献
为
自己
和
118157	人民
过失
118160	指明
118162	灵
118164	圣
还没有
显明出来
118169	圣所
路
还
118173	先前
帐幕
有
（地位）
那
表样
118181	时期
118183	现世
按
这
礼物
和
118189	祭物
献
不
能
118194	良知
完全
（者）
礼拜
只
（关于）
食物
和
饮
和
不同
洗濯
律例
肉身
到
时期
改正
制定
基督
但是
来到
大祭司
118217	已实现
美事
过
（那）
较大的
118223	完全的
帐幕
不是
人手造的
就
是
不
（属于这）
118232	被创造之世
也没有
藉着
血
山羊
和
牛犊
藉着
乃
118242	自己的
血
进
仅一次
入
118248	圣所
永世
赎
得了
若
118255	血
山羊
和
公牛
跟
灰
母牛犊
洒在
118264	俗污沾染
成圣
（以至）
118269	肉身
洁净
何况
更
118274	血
118276	基督
他
藉着
灵
永恒
自己
献
无暇无疵
118285	上帝
洁净
118288	良知
我们的
除去
死
行为
（以至）
118295	事奉
上帝
永活
118299	故
此
约
新的
中保
基督
是
死
有
（来）
赎
118311	（之下）
118313	前
约
犯法的罪
118317	应许
得到
（者）
召
118322	永世
基业
那里
有
遗嘱
死
必须
提证出
118331	立 遗嘱
遗嘱
因
118335	死
确定
118338	不会
有效力
时
活着
118343	立遗嘱
所以
也非
118347	先前
没有
血
开创
宣讲
118353	各条
诫命
按照
118357	律法
（由）
摩西
众
118362	民
拿
118365	血
118367	牛犊
和
118370	山羊
118372	水
和
绒
朱红色
跟
牛膝草
118381	书
和
众
118385	民
洒
说
118389	这
血
118392	约
118394	立诫命
向
你们
118398	上帝
也
118401	帐幕
118403	和
一切
118406	器皿
118408	（礼拜用的）
118410	血
照样
洒
118414	几乎
用
血
凡
洁净
按照
118421	律法
118423	没有
流血
没
有
赦免
必须
这样
118432	仿本
118436	天上
用这些
洁净
（本物）
118442	天上的
更好
祭
比
这些
不 是
因为
118450	人手造的
进
圣所
基督
模型
这
真
乃是
进
（本境）
118461	上天
如今
显
118465	面前
118467	上帝
替
我们
也不是
118472	多次
献
自己
像
118477	大祭司
进
入
118481	圣所
每
年
（带着）
血
别的
假使如此
必须
他
多次
受苦
从
创立
世界
现在
但
一次
在
末期
118501	世代
（完成）
废除
118505	罪
藉着
118508	祭
自己
显现
118512	按
所以
保留
118516	人
一次
死
之后
118522	审判
这样
也
118526	基督
一次
献
118531	许多人的
担当
罪
118535	第二
无关
罪
显现
（者）
他
切候
（为）
拯救
影儿
118546	有
118548	律法
118550	将来
美好
不是
（本身）
118555	真像
118557	事物
每
年
118561	（同样的）
祭物
118564	献
118567	不断地
不
能
（者）
上前去
完全
否则
不
118576	停止
献祭
因为
118580	不
有
再
意识
罪
（者）
礼拜
一次
2508 洁净  --> check: 58- 2964
反而
在..上
（这些事）
记念
罪
每
年
不能
因为
血
公牛
和
山羊
除掉
罪
所以
进
入
118608	世界
说
祭物
和
供物
不
愿意
身体
而
预备
我
燔祭
和
为
罪
不
喜悦
（那时）
说
看哪
来了
（上）
卷
经
记载
关于
我
118636	遵行
118638	上帝
118640	旨意
你的
以上
说
118645	祭物
和
供物
118649	燔祭
118651	为
罪
不
愿意
不
喜悦
这
按照
律法
献
（以后）
说
看哪
来了
118666	遵行
118668	旨意
你的
取消
（那）
先前的
为要
（那）
在后的
立定
（本着这个）
118679	旨意
圣别
我们是
藉着
118684	供献
118686	身体
耶稣
基督
仅一次
118691	所有的
118693	祭司
站着
118696	天天
事奉
并且
118700	（同样的）
屡次
献
祭物
118705	永不能
118707	除掉
罪
这
但
一次
替
罪
献
祭
118718	永续不断地
坐
在
右边
118723	上帝
118725	以后
期待
直到
处置
118730	仇敌
他
凳
118734	脚
他
一次
因为
供献
完全
118742	永持不变地
（者）
圣别
作证
118747	对我们
也
118750	灵
118752	圣
后来
118756	说
这
118759	约
我
立
对
他们
以后
118766	日子
那些
说
主
颁赐
律法
我的
在..上
心
他们的
118777	在..上
118779	心神
他们的
写
它们
并且
118785	罪
他们的
和
118789	不法
他们
不
不
记着
再
（之处）
118797	赦免
这些
不再
献祭
为
罪
有
（所以）
弟兄们
坦然无惧
118809	进入
118811	圣所
（靠着）
118814	血
耶稣
是
开创
为我们
路
崭新的
（而）
活的
通过
118825	幔子
就
是
118829	肉身
他的
又
祭司
尊大的
（治理）
118836	家
118838	上帝
进前去
（用）
真的
心
118844	坚确
信心
被洒过
118848	心
除去
意识
邪恶
118853	洗净
118855	身体
水
清
持守
118860	信认
118862	盼望
不偏不离
可信靠的
因为
（者）
应许
118869	留心思想
彼此
118872	激发
爱心
和
好
行为
不要
离弃
118880	聚会
自己
像
习惯
有些人
（倒要）
劝勉
118888	如此
更
118891	见
临近
118894	日子
故意
因为
犯罪
我们
以后
118901	领受
118903	认识
118905	真理
不再
为
罪
保留
祭
可怕
（只好）
118914	期待
审判
与
火
（神妒）
（吞灭）
将要
118922	对敌
干犯
人
律法
摩西
没有
怜悯
118930	两个
或
三个
见证人
死
何等
想想
严重
判为该受
刑罚
118942	儿子
118944	上帝
践踏
118948	血
118950	约
俗污
当作
118955	圣别
又
118958	灵
118960	施恩的
亵慢
知道
因为
118965	说
我
伸冤
我
报应
118971	又
定罪
主
118975	子民
他的
可怕
118979	掉
在..里
手
上帝
永生
回想
118987	先前
日子
118991	蒙了光照
大
竞斗
坚忍
苦
（有的）
118998	辱骂
119001	苦难
众受嗤笑
（有的）
119005	契友
（者）
这样
作人
成为
119012	（者）
受捆锁
同情
（又）
119017	勒索
119019	资财
你
以
喜乐的心
接受
知道
有
自己
较好
家业
119030	长存
不可
丢弃
119035	坦然无惧的心
你
这样
带有
大
赏报
坚忍
119043	有
需要
（使得）
119047	旨意
119049	上帝
行
领受
119053	应许
还
因为
短短的
（一会儿）
(一会儿）
（者）
来
必来
119063	不
迟延
119066	但
义人
我
（本着）
信
活
119073	若
退缩
不
喜悦
119078	心
我的
119081	他
我们
但
不
是
退缩
（以至）
灭亡
（反而）
相信的
（以至）
保全
性命
是
119096	信
盼望
把握
事
确断
没有
看见
119104	此 (5026)
因
赞许的证言
119108	前人
信
了悟
设备成的
119113	世
话
上帝
进
119118	不
从
显露
119122	看见
造出
信
更美
祭物
亚伯
（比）
该隐
献
119132	上帝
藉
（信）
证言
（以为）
义
作证
119141	礼物
他
119144	上帝
119146	藉着
（它）
死了
还
说话
信
以诺
迁移
119155	不
见
死
119159	没有
找着
因为
迁移
他
119165	上帝
之前
119169	迁移
已得证言
喜欢
119173	上帝
没有
119176	信
不能
喜欢
信
因为
必须
（者）
到面前
119185	上帝
119187	（上帝存在）
且
（者）
寻求
他
赏报
有
信
神谕
挪亚
关于
119199	未
看到
动了虔敬的心
建备
楼船
使
得救
119207	家
他的
藉着
（信）
定罪
119213	世界
119216	依
信
义
119220	承受
信
蒙召
亚伯拉罕
听从
出去
到
地方
119229	将要
受
为
基业
119234	出去
不
知道
4226 那里  --> check: 58- 3613
往
信
侨居
在
地
119244	应许
（做）
外人
在
帐棚
居住
跟
以撒
和
雅各
119255	同作后嗣
119257	应许
119259	同一
期待
因为
119264	根基
有
城
（它的）
设计者
和
建造着
119272	上帝
信
119275	自己
撒拉
119278	能力
（有）
怀孕
后裔
获得
119284	（过了）
时期
岁数
因为
信靠
以为
（者）
应许
故此
119294	从
一位
生出
119298	（仿佛）
死
如同
119302	星辰
119304	天上
119306	多
119308	如同
119310	沙
119312	近
119314	边的
119316	海
119318	无数
存着
信心
死
这些
都
没有
领受
119327	应许
乃是
远远
（它们）
望见
119333	（致敬）
119335	承认
119337	旅客
和
寄居者
他们是
在..上
119343	地
（者）
119346	这样
说
显出
119350	家乡
切求
119353	假使
119355	那个
想念
离开
119360	有
119362	机会
折回去
119365	（其实）
较好
希求
就
是
天上的
故此
不
以为耻
他们
119376	上帝
上帝
称为
他们
预备
因为
他们
城
信
献
亚伯拉罕
119388	以撒
试验
并且
119392	独生子
献
（者）
119396	应许
领受
（关于）
这
说
119402	（本于）
以撒
称为
你的
后裔
心里想
119409	也
从
死人
复活
能
119415	上帝
因此
他
119419	在..上
谕言
得回
信
119424	（论到）
将来
祝福
以撒
119429	雅各
和
119432	以扫
信
雅各
临死
分别
119438	儿子
约瑟
祝福
119442	敬拜
（倚着）
119445	头
119447	杖
他的
信
约瑟
临死
有关
119454	（出埃及）
119456	子孙
以色列
提起
119460	为
119462	骨骸
自己的
嘱咐
信
摩西
生下来
藏了
三个月
119472	父母
他的
因为
见
俊美
（那）
孩子
119480	不
怕
119483	谕旨
119485	王
信
摩西
大
长
拒绝
称为
儿子
女儿
法老
宁可
选择
同受虐待
119499	子民
119501	上帝
119503	暂时
有
罪恶
享受
更大的
财富
看
119511	埃及
宝藏
119514	辱骂
119516	（被膏者）
注视
119520	（那）
赏报
信
离弃
埃及
不
怕
119528	暴怒
119530	王
119532	因为
人目所不能见者
如同
看见
坚心持守
信
（立了）
119540	逾越节
119543	洒
119545	血
119547	免得
（者）
毁灭
119551	首生者
（触）
他们的
信
过
119557	红
海
像
过
干
地
119564	试
119567	埃及人
被吞灭了
信
119571	墙
耶利哥
陷了
围了
119576	七
天
信
喇合
119581	庙妓
没有
灭亡
（者）
不顺从
接待
119588	探子
以
和平的风度
119592	什么
还
说
不够
我
119598	叙说
119600	时间
有关
基甸
巴拉
参孙
耶弗他
大卫
119608	和
撒母耳
（以及）
119612	先知
（他们）
藉
信
制胜了
国
执行
公义
得了
应许
堵住
口
狮子
扑灭
威力
烈火
躲脱
锋刃
刀剑
（得了能力）
从
软弱
显为
勇猛
在
战争
队伍
（掉头逃窜）
外国的
得
妇人
119644	复活
119646	死去的亲人
她们的
另有人
119650	受重击而死
不
接受
119654	赎放
为
较好的
复活
得
另有人
119661	戏弄
119663	鞭打
经验
受了
甚至
119668	捆锁
119670	监禁
用石头打死
被锯锯死
在..下
凶杀
刀
死
各处奔跑
（披着）
绵羊皮
（披着）
山羊
皮
受穷乏
受苦难
受虐待
他们
不
119689	配
119691	世界
在
旷野
飘流不定
119696	山岭
119698	山洞
119701	穴
119703	地
119705	这些
都
赞许的证言
藉着
119710	信
却没有
领受
119714	应许
119716	上帝
为
我们
更美好的
119721	预先供备
（使得）
不
没有
我们
完全
所以
也
我们
这样
有
围绕着
我们
云
证人
（拖累）
脱去
各样的
和
（那）
容易缠着的
罪
用
坚忍
跑
（那）
摆在前头
我们
（赛程）
注视
119754	信仰上的
开创者
和
完成者
耶稣
他
为了
119762	摆在前头
他
喜乐
坚忍着
十字架
羞辱
轻看
在
右边
119773	宝座
119775	上帝
坐下
要思想
119779	（者）
这样
坚忍
（被）
119784	罪人
119786	他
顶撞
119789	免得
疲倦
119792	心
你们
灰
还没有
到
流血
抵抗
119801	罪
对斗
119804	忘了
119806	劝勉
（那）
你们
如同
儿子
理论
儿
我
别
小看
管教
主
也别
灰心
（受）
他
指责
119824	因为
所爱的
主
管教
鞭打
119830	每一个
儿子
所
承认
119835	管教
坚忍
如
儿子
你们
（待）
119842	上帝
（那有）
119845	儿子
119847	不
管教
父亲
若
119852	没有
你们
管教
119856	有分者
成为
众
便
私生子
119862	非
儿子
你们是
再者
119869	肉身
我们
父亲
有
管教
119875	尊敬
岂不
119879	更
顺服
119882	父
119884	灵
119886	活
119889	因
在..里
短暂
日子
照
119895	以为
自己
管教
119899	而
（为了）
119902	益处
（为要）
119905	有分
119907	圣善
他的
一切
119911	管教
在
119915	当时
不
似乎
喜乐
119920	而是
忧愁
以后
119924	果子
平安的
（者）
由
119929	操练
结出
正义
所以
119934	下垂的
手
和
119938	瘫痪发抖的
膝盖
挺起
119942	路线
直
行
119946	脚
你
119949	免得
119951	瘸了
全脱了骸
重复矫健
119956	和平
追求
一起
众
和
119962	圣化
（它）
没有
没有人
看见
119968	主
小心关顾）
（免得）
有人
赶不上
119975	恩惠
119977	上帝
（免得）
有
根
苦恨
起来
长
缠磨
119986	由
（这个）
被污染
许多人
（免得）
有
嫖妓男娼
或
凡俗人
像
以扫
他
为
食物
一点
卖掉
120003	长子名分
自己的
知道
120009	后来
想要
承受
120013	祝福
被弃绝
改变心意
120017	余地
没有
找着
虽然
（带着）
眼泪
寻求
（它）
不
因为
上了
摸触
和
烧着
火
与
昏暗
120035	幽冥
120037	旋风
120039	号筒
声响
和
声音
话
120045	（者）
听见
请求
不要
加给
他们
话语
不
他们当
因为
120056	神谕
（即使）
走兽
触
这
山
必被扔石头打死
并且
这么
可怕
是
120068	所显现
摩西
说
畏惧
我是
而且
战兢
但
上了
锡安
山
120080	城
上帝
永活
耶路撒冷
天上的
120086	（千千万万）
天使
欢乐盛会
或
聚会
诸首生者
名被录
在..上
天
120096	审判主
上帝
万
120100	灵
义人
得完全
并
约
新
中保
耶稣
（以及）
血
洒撒的
更好的
说
（比）
120115	亚伯
谨慎
不要
拒绝
（者）
说
尚且
因为
那些
不能
逃罪
在..上
地
拒绝
（者）
传神谕
120132	更
我们
（的人）
（者）
来自
天上
转脸不顾
他的
120141	声音
120143	地
摇动了
当时
如今
却
应许
说
还有
一次
我
震动
不
单
120157	地
（还要）
120161	天
这
120164	还要
一次
指明
120168	（物）
摇动
挪去
（就是）
受造之物
（使得）
长存
120176	不
摇动
所以
国
摇动不了
领受
有
感恩
藉
（此）
事奉
所喜欢的
120189	上帝
存着
虔诚
和
敬畏
120195	因为
120197	上帝
我们的
火
毁灭的
120202	弟兄的相爱
务要持久
120205	乐意款待旅客
别
忘了
因
（这样）
因为
不知不觉
有人
款待了
天使
顾念
（者）
被捆锁
如同
同受捆绑
（者）
受虐待
像
也
自己
是
在..内
身体
尊重
120230	婚姻
在..中
众人
120235	床
不染污
嫖妓男娼
因为
和
行淫的人
必判罚
120243	上帝
不可贪爱钱财
120246	（生活的风度）
足
120249	现有的
亲自
因为
说
不
不
（我）
放开
也
不
不
你
撇弃
所以
放胆
我们
说
主
我的
援助者
120270	不
惧怕
（怎么样）
能
我
人
怀念
（者）
领导
你的
（者）
宣讲
对你们
120284	道
120286	上帝
他
留心着
120290	结局
120292	行事为人
效法
120295	信德
耶稣
基督
昨日
120300	今日
120302	（一样）
120304	到
120306	永远
教训
各种的
120310	怪异的
别
引入歧途
好
因为
恩惠
坚忍
120318	心
不是
食物
在..上
（食物）
没
益处
（者）
过生活
有
祭坛
（祭物）
120331	吃
没
有
权利
（者）
120337	帐幕
行事奉礼
120340	因为
被带进
牲畜
120344	血
为
罪
入
120349	圣所
由
120352	大祭司
这些
120355	身体
烧掉
外
120359	营
所以
也
耶稣
为
成圣
藉
120367	自己的
血
120370	人民
外
120373	城门
受苦
这样
`
到
他
外
120381	营
120383	辱骂
他的
担当
没
因为
有
这里
长存
城
乃是
120394	将来
寻求
藉着
他
所以
献上
祭
颂赞
时常
(1275)
120405	上帝
这
是
果子
嘴唇
承认
120412	名
他
120416	行善
和
分享
别
忘了
这样的
因为
祭
喜欢
120426	上帝
信从
（者）
领导
你们
且
诚服
他们
因为
觉醒着
（为）
120438	灵魂
你们的
好像
账
交
120445	欢欢喜喜
（这事）
做
120449	不
叹息
无益
因为
你们
（如此）
祷告
为
我们
自信
因为
120461	纯善
良知
有
120465	凡事
好好
愿意
（作人）
越发
120471	求
120473	行
使
快点儿
归复
于你们
120480	上帝
120482	平安
（者）
领上
从
死人
120488	牧人
120490	群羊
120492	大
（凭）
血
约
永世
120498	主
我们的
耶稣
愿 完备
你们
在
一切
良善
120508	行
120510	旨意
他的
行
在.身上
我们
120516	取悦
在..前面
他
藉着
耶稣
基督
120523	（愿）
荣耀
120527	世世无穷
120529	世世无穷
阿们
我求
120533	你们
弟兄们
容纳
这
话
120539	劝勉
120541	因为
120543	简略地
写
给你们
知道
120548	弟兄
我们的
提摩太
释放
同
他
若
快
来
见
你们
问安
众
120562	领袖
你
并
众
120567	圣徒
问安
你们
120571	从
120573	意大利
120575	恩惠
同在
众人
你
雅各
上帝
和
主
耶稣
基督
奴仆
120587	十二
支派
120590	中
120592	散居
请安
（大）
喜乐
认为
弟兄们
我的
几时
试炼
碰见
各种的
知道
因为
120606	考验
你
120609	信心
生出
坚忍
120613	但
坚忍
（功效）
完全
有
（好叫）
120620	长成
而
完备
120624	（毫无）
缺欠
若
但
谁
你
缺欠
智慧
求
从
（那）
赐
上帝
万
（大量地）
而
不
斥责
120643	赐给
他
求
（不过）
（用）
信心
不
疑惑
（者）
因为
疑惑
像
大浪
海
被风吹荡
而
翻腾
别
因为
（想）
120664	人
那
120667	得到
（什么）
从
120671	主
人
心怀二意
摇荡不定
在
一切
120678	路
他
夸耀
但
120683	弟兄
120685	卑微
（因）
120688	高
他的
120691	而
富足
（因）
120695	谦卑
他的
因为
如同
花
草
过去
出
因为
120705	日头
（带着）
120708	热风
（便）
枯干
（那）
草
且
120715	花
它的
凋谢
而
120720	美丽
120722	面貌
它的
消没
如此
也
120728	富足
在
120731	行
他的
衰残
有福
者
120737	忍受
试炼
因为
试验后
已受到
得着
120744	华冠
120746	生命
他
应许
120750	爱
他
没有
被试诱
说
120756	从
上帝
试诱
120760	因为
上帝
不被试诱
是
恶
试诱
120767	他
没有
各人
但
试诱
（被）
120774	自己的
私欲
勾引
120778	饵诱
然后
120781	私欲
受孕
产生
罪
120786	而
罪
长成
生出
死
120792	弄错
弟兄们
我的
亲爱的
一切
恩赐
美善
和
各样
恩赏
完全的
从上头
是
降下来
从
120808	父
120810	光
在
他
没有
120815	变动
或
转动
影
定意
生了
我们
道
真理
（为）
120826	（成为）
我们
初果
（一种）
120831	他
创造的万物
明白
弟兄
我的
亲爱的
（让）
120839	各
人
敏
（于）
120844	听
不急
（于）
120848	说
不急
（于）
发怒
忿怒
因为
人
正义
神
不
作
既然
脱去
一切
垢污
和
（赘余）
恶毒
（用）
柔和
接受
（那）
（钉根的）
道
120873	能
救
120876	魂
你
成为
120880	实行者
道
而
不
只
听
迷惑
自己
因为
若
任何人
听者
道
是
而
不
实行者
这个
像
人
察看
120902	面貌
120904	与生俱来
自己的
（用）
镜子
看清
（既）
他自己
120912	走开
且
随即
忘了
（什么样子）
是
（者）
120920	窥探
120922	律
完全的
120926	自由
并且
（继续如此）
不是
听者
忘
成了
而是
实行
工作
这
有福
在
120940	所行
他的
必然
若
有人
以为
（热心拜神）
是
不
勒制
舌头
自己的
（反而）
欺骗
心
自己的
这
徒然
120959	敬神
敬神
洁净
而
不染污
在..面前
120966	神
也
父
这
是
看望
孤儿
和
寡妇
在..中
120977	苦难
他们的
不玷污
自己
保守
（受）
120984	世界
弟兄们
我的
别
120989	以貌取人
有
120992	信仰
120994	主
我们的
耶稣
基督
120999	荣耀
若
121002	进入
121004	会堂
你们的
人
戴着金戒指
（穿着）
衣服
华美
进来
121013	也
穷人
（穿着）
垢污
衣服
顾
121021	（那）
穿着
121024	衣服
121026	华美
121028	说
你
坐
在这里
请
（又）
121035	穷人
说
你
站
或是
坐
在那里
在下边
121044	凳脚
我的
121047	不
分别
心里
你们
而
成了
判断者
心怀二意
邪恶
听
弟兄们
我的
亲爱的
不
121062	上帝
拣选
121065	穷人
121067	世上
富
（于）
信仰
且
后裔
121074	国
121076	应许
121078	爱
他
你们
但
侮辱
121084	穷人
不是
121087	富足的
压制
你们
并且
他们
拖
你们
上
法庭
不是
他们
毁谤
121100	美
名
121103	尊称
（所）
你们
如果
真的
律法
实现
（至尊的）
照
121113	经书
爱
121116	邻舍
你的
如同
你自己
好
作
若
但
以貌取人
罪
（犯）
（定）
（被）
121130	律法
（为）
犯法的人
（者）
因为
凡
121137	律法
遵守
失脚
（却）
在
一件
有
全部
（罪责）
（那）
因为
说
不要
奸淫
说
也
不
杀
若
121157	不
奸淫
杀
（却）
是
触犯者
律法
怎样
说
121167	怎样
行
像
藉着
律法
自由
将要
受审判
121176	（对于）
审判
没有怜恤
（者）
不
行
怜恤
（超越）
怜恤
审判
（何）
121188	益处
弟兄们
我的
若
信心
说
有人
有
行为
（却）
没
有
（难道）
能
这
信心
救
他
若
弟兄
或
姐妹
赤身露体
（素常）
（又）
缺欠
121216	逐日
食物
说
121220	有人
他
中
你
去
121226	平安
暖
且
吃饱
没
给
（却）
他们
121235	必需品
121237	身体
什么
121240	益处
121242	也
这
信心
若
没
有
行为
死的
是
121252	（本身）
但是
说
有人
你
信心
有
我却
行为
有
指..看
给我
121265	信心
你
没有
121269	行为
我便
给你
看
（藉着）
121275	行为
我的
121278	信心
你
信
121282	一位
（只有）
121285	上帝
不错
（信）
也
121290	鬼魔
信
并且
毛发竖起
愿意
但
知道
121298	人
虚妄的
121302	信心
没有
121305	行为
（无能的）
是
亚伯拉罕
121310	祖宗
我们的
121313	由于
行为
称为义
献上
以撒
121319	儿子
他的
在..上
121323	坛
看
121327	信心
合作
121330	行为
他的
且
（藉着）
121335	行为
121337	信心
得以完全
121340	实现
121342	经书
121344	说
信
121347	亚伯拉罕
121349	上帝
121351	算为
他的
121354	义
且
朋友
上帝
称为
见
121361	由于
行为
称为义
人
而
不
由于
信心
单
像这样
121372	也
喇合
121375	妓女
不
出于
行为
称义
款留
121382	使者
又..给
别条
路
出去
121388	因为
121390	身体
没有
灵
死的
是
照样
也
121398	信心
没有
行为
死的
是
不要
很多
教师
成为
弟兄们
我的
晓得
121411	更重
判断
受
许多
因为
失错
都
若
有人
在..上
话语
没有
失错
这
完全
人
能
勒制
121430	全
121432	身
若
121436	马
121438	嚼环
进
121441	嘴
放
（使）
121445	顺服
它们
我们
121449	全
121451	身
它们的
调导
看
也
121457	船只
那么大
即使
（又）
（受）
风
（强）
催逼
调动
（藉着）
小小的
舵
121471	意愿
121473	掌舵
决心所定
这样
也
121478	舌头
小的
肢体
是
而
大
夸说
看
多么小
火
多么大
树林
点着
而
121493	舌头
火
121496	世界
121498	不义
121500	舌头
（被安置）
在..中
121504	肢体
我们的
121507	玷污
全
121510	身
且
点着
121514	轮子
121516	（本性的）
且
点着
（被）
121521	地狱
（各类）
121524	（本性）
走兽
121527	和
飞鸟
昆虫
121531	和
水族
制驯
也
制驯
121537	性
121539	人
121541	（唯独）
舌头
没有
制驯
能
人
无法控制
邪恶
满有
毒气
致死的
（用）
121554	祝颂
121556	主
和
父
（又）
（用）
121562	咒诅
121564	人
121566	按
形象
上帝
（受造的）
从
121572	（同一个）
口
出来
祝颂
和
咒诅
不
应当
弟兄们
我的
这些事
如此
是
岂能
121587	泉源
从
121590	（同一个）
穴
喷出来
121594	甜
和
121597	苦
（岂有）
可能
弟兄们
我的
无花果树
橄榄
结
或
葡萄树
无花果
也不能
咸
甜
（发出来）
水族
谁
有智慧
121616	有见识
（中间）
你们
显出
（藉着）
121622	好
品行
121625	行为
他的
（以）
柔和
智慧
若
但
妒忌
苦毒
有
和
纷争
在..里
121639	心
你
别
自夸
也
（假事）
（敌对）
121647	真理
不是
121650	这
121652	智慧
从上头
下来
而
属地的
属血气
属鬼魔
哪里
因为
妒忌
和
纷争
（就有）
扰乱
和
各样
坏
事
121671	（唯独）
从上头
智慧
第一
121676	清洁
是
其次
和平
温蔼
柔顺
满有
怜恤
和
果子
美善
不偏私
不假装
果子
（也有）
正义
121693	和平
撒播
（者）
（使）
和平
从哪儿来
战争
与
从哪儿来
争斗
（中间）
你们
不是
从那
出于
121709	佚乐
你们的
121712	交战
在..中
121715	肢体
你们的
贪欲
却
无
有
杀
且
嫉妒
而
不
能
得
斗殴
121730	争战
没
有
因为
121735	不
求
你们
求
而
无
得
因为
（妄）
求
为
在..中
121748	佚乐
你
浪费
淫乱
不
知道
121756	友情
121758	世界
仇敌
121761	上帝
是
（任何人）
121765	（所以）
定意
朋友
（要做）
121770	世界
仇敌
121773	上帝
成为
121776	想
121778	徒然的
121780	经书
说
（以至）
嫉妒
狂热
121786	灵
121788	住在
里面
（你们）
更大的
但
赐
恩典
（故此）
说
121798	上帝
狂傲
抵挡
谦卑的人
但
赐
恩
顺服
（所以）
121808	上帝
抵挡
121812	魔鬼
121814	逃避
121816	你
趋近
121819	上帝
121821	趋近
你们
洁净
手
罪人
并且
清洁
心
心怀二意
忧苦
121832	哀恸
并且
哭泣
121836	喜笑
你
（为）
哀恸
变成
且
121843	喜乐
（为）
沮丧
自卑
在..面前
121849	主
121851	高举
你们
别
毁谤
彼此
弟兄们
121858	毁谤
弟兄
或
论断
121863	弟兄
他的
毁谤
律法
并
论断
律法
若
121872	律法
论断
不是
你
实行者
律法
而是
审判者
一位
是
121883	立法者
和
审判者
121887	能
拯救
和
除灭
你
而
谁
是
121896	论断
121898	邻舍
来
如今
（有人）
说
今天
或
明天
往
去
某
121910	城
并且
作
在那里
年
并且
作生意
121918	赚钱
（人）
不
知道
121924	明天
什么
121927	生命
你的
雾气
因为
你们是
121934	片时
出现
随后
121938	不见了
反而
121941	说
你们
若
121945	主
愿意
121948	活着
121950	作
（这事）
或
那
如今
却
夸口
（以）
121959	骄矜
（自己的）
一切
夸口
这样的
恶
是
知道
（所以）
善
行
121971	不
行
罪
他
是
来吧
如今
121979	富足
哭泣
哀号
（因）
121984	惨难
你们的
121987	临到
121989	财富
你们的
坏了
121994	衣裳
你们的
虫子蛀
（受）
121999	金
你们的
和
122003	银
长锈
且
122007	锈
它们的
（作为）
作证
你
要
并且
吃
122016	肉
你
像
火
积藏
在
末后的
日子
看哪
122026	工钱
122028	工人
122030	收割
122032	庄稼
你
122035	扣留
122037	你们的
哀号
而
122041	呼声
122043	收割
入
122046	耳
主
万军
进
奢侈
在..上
122053	地
122055	宴乐
养肥
122058	心
（自己的）
（当）
日子
屠宰
定罪
杀
122066	义人
不
抵挡
你们
恒忍
（所以）
弟兄们
直到
122075	御临
122077	主
看哪
122080	农夫
期待
122083	宝贵
果实
122086	地
恒忍
（为）
它
直到
得
早雨
和
晚雨
恒忍
也
你们
坚固
122100	心
你
因为
122104	御临
122106	主
近了
别
埋怨
弟兄们
（对抗）
彼此
122114	（免得）
受审判
看哪
122118	审判者
在..前
122121	门
站
模范
取
弟兄们
122127	受苦恼
和
122130	恒忍
122132	先知
122134	讲话
（奉）
122137	名
主
看哪
称..有福
122142	坚忍
122144	坚忍
约伯
听见
也
122149	终局
主
看见
122153	满有慈悲
是
122156	主
和
有怜悯
先于
万事
但
弟兄们
我的
别
起誓
不
（指着）
天
也不
（指着）
地
也不
别的
任何
起誓
（让）
122178	你
122180	是
是
而
122184	不是
不是
122187	（免得）
在..之下
审判
落
受苦恼
任何人
（中间）
你们
祷告
精神愉快
任何人
歌颂
病患
任何人
（中间）
你们
得请来
122205	长老
122207	教会
而
祷告
（为）
他
抹
122214	油
（奉）
122217	名
122219	主
122222	祈祷
122224	信心
救
（那）
衰病
而
起来
他
122232	主
（即使）
罪
122236	犯
赦免
他
认
（所以）
彼此
122243	罪
并且
祷告
（为）
彼此
（使）
医治
很
有力
祈求
义人
有力量
以利亚
人
是
同样性情
我们
而
祷告
祈求
122264	不要
下雨
122267	没有
下雨
在..上
122271	地
年
三
（加）
月
六
并且
又
祷告
而
122282	天
雨水
赐下
也
122287	地
生出
122290	果实
它的
弟兄们
我的
122295	有人
（中间）
你们
失迷
远离
122301	真理
而
回转过来
有人
他
知道
122309	回转过来
罪人
从
迷
路
他的
拯救
魂
他的
出
死
也
遮盖
众多
罪
彼得
使徒
耶稣
基督
蒙选
作旅客
散布
本都
加拉太
加帕多家
亚西亚
和
庇推尼
照着
预知
上帝
父
在
成圣
灵
以至
听从
并
蒙洒
血
耶稣
基督
恩惠
给你们
与
平安
多多地加
祝颂归于
122358	上帝
122360	父
122362	主
我们的
耶稣
基督
122367	照
122369	大
他的
怜悯
重生
我们
（得）
盼望
活
藉着
复活
耶稣
基督
从
死者
（得）
嗣业
不会败坏
且
不会污染
又
不会衰残
保管
在
天上
（为）
你们
（你们）
在
能力
上帝
守护
藉着
信
（得）
拯救
准备
显示
在
时期
末后的
在..下
（情形）
欢乐
暂时
（纵使）
122415	必须
（有）
忧愁
在..中
各种
试炼
为
122423	（证实）
你
122426	信心
宝贵
金子
122430	销减
经
火
乃是
试验
见
（受）
称赞
和
荣耀
与
尊贵
在
显现
耶稣
基督
他
没有
见
爱
122451	他
虽然
不
看见
信靠
却
有大喜乐
喜乐
说不出来
和
荣耀
得到
122464	终局
122466	信心
你们的
得救
魂
（论到）
这
拯救
寻求
并
（搜索）
先知
这
有关
122480	临到
你们的
恩典
预先传讲
考察
122486	什么
或
怎样
时候
（不断地明白）
122492	在
他们
灵
基督
预先见证
122498	（为）
基督
苦难
以及
122503	后来
这些
荣耀
他们
启示
122509	不是
自己
你们
而是
服事
122515	这
如今
传告
给你们
藉着
（那）
传佳音
你们
（靠）
灵
圣
差来
从
天上
（对）
这
切愿
天使
窥探
故此
束上
122537	腰
122539	心
你们
冷静戒备
完全
盼望
在
122546	带来
你们
恩
于
显现
耶稣
基督
（要作）
儿女
顺命
不要
同形
122559	先前
（时）
122562	无知
你们
私欲
（却要）
因
（那）
召
你们
圣
也
自身
圣洁
在
一切
起居为人
成为
因为
记
圣洁
要
因为
我
圣洁
并
既然
父
呼求
122590	不以貌取人
审判
按者
122594	各人
行为
（存着）
敬畏
122600	侨居
你
时间
度
知道
因为
不是
能坏的
银子
或
金子
得赎
脱离
122614	徒然
你们
生活
（祖传）
而是
宝贵
血
就是
羊羔
无暇疵
且
无玷污
基督
预知
（原）
从
创立
世界
显现
且
在
末后
122637	时期
为
你们
122641	因着
他
相信
122645	上帝
（那）
复活
他
从
死人
又
荣耀
他
赐给
以至
122657	信
你们
和
盼望
在
里面
上帝
122665	心
你们的
清洁
（因）
122670	听从
122672	真理
以至于
弟兄们相爱
不装假
从
122678	心
彼此
爱
热切的
重生
不是
由于
种子
能坏的
乃是
不能坏的
藉着
道
活泼
上帝
且
长存
因为
所有
肉体
如
草
并
一切
荣华
它
像
花
草
枯干
122709	草
而
122712	花
必凋谢
122715	（唯独）
话
主
存在
直到
122721	永远
（这）
而
是
122726	道
122728	传福音
（给）
你们
脱去
所以
一切
恶毒
和
一切
诡诈
122739	假装
和
嫉妒
以及
一切
毁谤
像
才生的
婴儿
122749	灵
纯净的
奶
切慕着
（好叫）
（靠着）
它
生长
以至
得救
若
尝
122762	（好的）
122764	主
面前
他
来到
石头
活的
（被）
人
固然
嫌弃
（被）
却是
神
拣选
宝贵
也
（你们）
像
石头
活的
建造
殿屋
属灵的
（作）
祭司
圣别
献上
属灵
祭物
所悦纳
上帝
藉着
耶稣
基督
因为
说
（中）
圣经
看
放
在
锡安
石
房角石
蒙选
宝贵的
而
（者）
信靠
122814	他
不
不
失望
你们
这样
122821	尊贵
（者）
相信
不信
却是
石头
122828	嫌弃
122830	（匠人）
这
成
（为）
头
房角石
且
石头
绊脚
和
磐石
绊跌
122843	碰倒
122845	道
不信从
122848	他
122850	（命定）
你们
但
族类
蒙选
王家的
祭司
邦国
圣别
子民
（做）
产业
要
122864	美德
宣扬
（那）
出
黑暗
你们
召
进入
122873	奇妙
他的
光明
122877	（从前）
不是
民
如今
却是
民
上帝
122885	没有
蒙怜恤
如今
却
蒙怜恤
亲爱的
劝
（是）
旅客
和
侨民
禁戒
122898	肉体的
私欲
（私欲）
交战
（是与）
122904	魂
122906	品行
你
在..中
122910	民族
持守
好
（叫）
在
他们
毁谤
你
（为）
作恶
因
122922	好
行为
看见
归荣耀
122927	上帝
在
日子
监察
顺服
一切
人
（制度）
为
122937	主
或是
君王
（为）
至尊
或是
统治官
（作）
由
他
差派
（以）
责罚
作恶
称赞
122953	行善
因为
这
是
122958	旨意
122960	上帝
行善
安静
122965	糊涂
人
无知
（作）
自由的
而
不
122973	遮掩
拿
122976	恶毒
122978	自由
（却要）
（作）
上帝
奴隶
众
尊敬
122986	弟兄
爱
122989	上帝
敬畏
122992	君王
尊敬
122995	家仆
顺服
（用）
（十分）
敬畏
123001	主人
不
只是
123005	良善
且
温蔼
（连）
也
123011	弯曲的
（这）
（是）
称赞
若
因
良知
上帝
忍受
人
忧愁
苦楚
冤枉
什么
123026	荣耀
若
犯罪
而
挨拳打
坚忍
但
若
行善
而
受苦
坚忍
（这）
称赞
在
上帝
123043	（这）
为
召
因为
也
基督
受苦
（为）
你
给你们
留下
榜样
（叫）
紧跟着
123058	脚踪
他的
他
罪
没有
行
也不
见
诡诈
里
123069	口
他的
他
辱骂
不
回骂
受苦
不
恐吓
交讬
123080	（那）
审判
公义
他
123085	罪
我们的
亲自
背上了
（用）
123091	身体
他的
在
123095	木架
（使）
123098	罪
死
123101	义
活
他
123105	鞭伤
医治
（你们）
因
像
羊
走迷
却
回转过来
如今
归
123117	牧人
和
监督
123121	魂
你们
照样
123125	妻子
顺服
123128	自己的
丈夫
是
123132	若
有人
不信从
123136	真道
藉着
123140	妻子
品行
非
话语
赢
看见
123147	在
敬畏
贞洁
品行
你
123154	不
123156	外面
辫
头发
和
戴
金
或
穿
衣裳
装饰
而是
123168	隐藏
（那）
心
人
123174	不能坏的
123176	柔和
和
安静
灵
这
是
在..面前
123184	上帝
宝贵的
这样
因
（从前）
123191	圣别
妇人
123194	望
（于）
上帝
装饰
自己
顺服
123201	自己的
丈夫
如同
撒拉
听从
123207	亚伯拉罕
主
他
称
（撒拉）
成为
女儿
行善
并且
不
怕
（任何）
恐吓
123221	丈夫
照样
同住
按着
知识
因
软弱
器皿
123230	女性
（关心）
尊重
（是）
123235	同作后嗣
恩
生命
（好叫）
123240	不
截断
123243	祷告
你们的
123247	末了
众
同心
同情
爱弟兄
怜悯
谦卑
不要
报
恶
（以）
恶
或
辱骂
（以）
辱骂
倒要
123265	祝福
因为
（为）
（这）
召
（使）
祝福
继承
123274	因为
想要
生命
爱
和
见
日子
好
禁止
123284	舌头
出
恶
和
嘴唇
123290	不
说
诡诈
避
123296	恶
123298	行
善
寻求
和平
而
追逐
它
因为
眼
主
（看顾）
义人
并
耳
（主）
（听）
祈求
他们的
脸
但
主
（斥责）
行
恶
并且
谁
123325	伤害
你们
若
123329	善
热心
成了
但
（假使）
123335	受苦
为
义
有福
123341	威吓
他们的
不要
怕
也不要
忧虑
主
（只要）
123350	基督
尊崇
在
123354	心
你
准备
时常
123359	答复
凡
123362	问
你们
话
有关
123367	中
你们
盼望
却要
（带着）
柔和
和
敬畏
良知
持守
纯洁
（叫）
在
他们
毁谤
羞愧
（那）
诬告
你
123387	好
在
基督
品行
更好
因为
行善
如果
要
123397	旨意
123399	上帝
受苦
比
行恶
因为
也
基督
一次
为
罪
受死
义
代替
不义的
为
你们
领到..面前
123417	上帝
处死
123420	肉身
复活
但
灵
在
他
也
123428	在
监牢
灵
去
传讲
不信者
那时
（当）
切候
123439	上帝
恒忍
在
日子
挪亚
建备
楼船
在..中
123448	少
就
是
八
人
救
藉
水
这
也
你们
预表
如今
拯救
浸礼
不是
肉身
除掉
污垢
而是
良知
善
（誓约）
（对）
神
藉
复活
耶稣
基督
他
是
在
右边
123482	上帝
走
入
天堂
顺服
他
天使
和
掌权
和
有能
基督
因此
受苦
肉身
也
你们
123500	（同样）
心志
装备
因为
（那）
受苦
肉身
止绝
罪
123511	不再
人
私欲
而是
旨意
神
123518	剩余
在
肉身
度
时光
够了
因为
123526	过去
时光
123529	执意
123531	民族
作
行
在
邪荡
私欲
沉醉
荒宴
狂饮
和
违例
偶像崇拜
在
那
奇怪
不
一齐奔跑
你
（于）
123551	（同样）
123553	放荡
溢流
毁谤
（他们）
诉明
案情
123560	准备
要
审判
活
和
死
123567	（这）
因为
而
死人
传佳音
为
审判
一方面
按
人
肉身
活
但
按
神
灵
万事
但
123586	结局
近
神志清明
（因此）
且
冷静戒备
123593	祷告
先
万事
123598	（彼此）
相爱
热切
有
因为
爱
掩盖
许多
罪
乐意款待
（对）
彼此
无
怨言
每人
像
接受
恩赐
（而）
彼此
它
服事
如同
好
管家
各样
恩赐
上帝
若
有人
宣讲
如
（神谕）
上帝
若
有人
服事
如
（藉）
能力
所
供应
123641	上帝
（以便）
在
凡事
荣耀
123647	上帝
藉
耶稣
基督
他
是
123654	荣耀
和
123657	权能
到
123660	世世代代
123662	世世代代
阿门
亲爱的
不要
惊讶
123668	在..中间
你们
火炼
（为要）
试炼
你们
发生
像
希奇
你们
临到
但
（如同）
有分
123684	基督
受苦
喜乐
为
也
在
123691	显示
123693	荣耀
他的
快乐
欢喜
如果
辱骂
（以）
名
基督
有福
因为
123706	荣耀
且
123710	上帝
灵
在..上
你们
住
不要
因为
123718	你们
受苦
好像
凶手
或
盗贼
或
为非作歹
或
像
挑拨是非
若
但
像
基督徒
不
羞愧
荣耀
但
123738	上帝
（因）
123741	名
这
因为
123745	时候
123747	起始
123749	审判
从
123752	家
123754	上帝
若
而
首先
从
我们
什么
123762	结局
（者）
不信者
123767	上帝
福音
而
若
（那）
义人
仅仅
得救
（那）
不虔敬
和
犯罪者
那里
显明
所以
123784	受苦
照
123787	旨意
123789	上帝
可信靠
创造主
交讬
123794	魂
他们的
在..中
善行
长老
因此
在..中
你们
劝
这
同为长老
和
见证人
123809	基督
受苦
123812	也
123814	即将
显现
荣耀
有分
牧养
123820	在..中
你们
群羊
123824	上帝
123826	不要
勉强
而是
甘心
按照
上帝
也不
贪图利益
而是
热心
更不要
像
辖制
（者）
产业
而是
榜样
成为
123845	群羊
123847	显现
123849	牧人
领受
123852	不衰残的
123854	荣耀
华冠
同样地
年青人
顺服
年长者
所有
但
彼此
123864	谦卑
束上
因为
123868	上帝
狂傲
敌挡
谦卑
却
赐
恩
谦卑
（因此）
在..下
123879	大能
手
123882	上帝
（以便）
你们
升高
在
时机
一切
123890	忧虑
你
卸下
在..上
他
因为
他
关心
123899	你们
冷静戒备
儆醒
123903	对头
你
魔鬼
如同
狮子
咆哮
走
寻找
人
吞吃
他
抵挡
坚固
123917	信心
知道
123920	（同样）
123922	受苦
123924	在
世界
你
弟兄
完成
（那）
但
上帝
一切
恩惠
（那）
召
你们
进入
123939	永世
他
荣耀
在..里
基督
一点点
受苦
自己
（重立）
坚固
强健
立根基
他
123953	权能
到
123956	世世代代
阿门
藉着
西拉
给你们
123962	忠信
弟兄
如
认为
藉
一点
写
劝勉
并
见证
这
（是）
真实
恩
123977	上帝
（透过）
（它）
站立
问安
你们
（那）
在
巴比伦
同蒙捡选的
和
马可
123990	儿子
我的
问安
彼此
（用）
吻
爱
平安
归你们
所有
（者）
在
基督
西门
彼得
奴隶
和
使徒
耶稣
基督
（那）
同样宝贵
我们
得
信仰
（因）
义
124018	上帝
我们的
和
救主
耶稣
基督
恩惠
你们
且
平安
增多
在
知识
124032	上帝
和
耶稣
124036	主
我们的
124039	所有
我们
124042	神
能
他的
124046	（关于）
生命
与
虔敬
赐给
因
124053	认识
（那）
呼召
我们
自己的
荣耀
和
美德
藉
（此）
124064	宝贵
又
极大的
我们
应许
赐给
为
藉着
这些
成为
神的
有分者
本性
逃脱
124079	在
这
世界
在
私欲
败坏
也
（这）
事
而
殷勤
所有
（供出）
供应
124095	信心
你
124098	美德
在
而
124102	美德
124104	知识
124108	知识
124110	节制
124114	节制
124116	坚忍
124120	坚忍
124122	虔敬
124126	虔敬
124128	弟兄之爱
124132	弟兄之爱
124134	爱
这些事
因为
你们
有
且
增多
不
懒惰
也不
不结果
致使
在
124149	主
我们的
耶稣
基督
知识
谁
因为
没
有
这些事
瞎眼
是
近视
忘记
接受
124165	洁净
124167	过去
他的
罪
因此
更加
弟兄们
殷勤
坚固
你们的
124177	召
和
拣选
（使）
这些事
因为
作
不
不
失脚
（永）
此
因
丰丰富富
供应
你们
124194	通路
进入
124197	永世
国
124200	主
我们的
和
救主
耶稣
基督
因此
（愿）
时常
你们
提醒
有关
这些
虽然
知道
且
坚固
在
124219	（现存）
真理
正当
但
以为
124225	（要）
是
在
这
124230	帐幕
激发
你们
124234	提醒
知道
因为
很快了
是
124240	脱御
124242	帐幕
我的
像
也
124247	主
我们的
耶稣
基督
指示
我
竭力
但
124256	时常
有
你们
之后
124261	我的
出路
124264	这些
追念
（使得）
不
因为
乖巧捏造
荒唐传说
随从
知道
你们
124276	主
我们的
耶稣
基督
能力
和
御临
而是
目击者
成为
124287	那
威荣
接受
因
（由）
上帝
父
尊贵
和
荣耀
声音
传出
他
如此
（被）
124303	大
荣耀
124306	儿子
我的
124309	爱
我
这
是
（对）
他
我
喜悦
124318	这
124320	声音
我们
听见
从
天上
传出
与
他
是
在
124331	圣
山
且
有
确定的
124337	先知
话
（对此）
好
行
小心注意
如同
灯
闪亮
在
（龌龊）
地方
直到
124351	白日
黎明
而
星辰
升起
在
124358	心
你
（这）
首先
知道
124364	所有
先知
经书
自己的
解除
没有
是为
非
因为
意愿
人
来
先知传讲
任何时
而是
（被）
灵
圣
（出）
说
从
上帝
人
有
但
也
假先知
在
124393	人民
如
124396	在
你们
有
假教师
这些人
私下引进
派别
灭亡
且
124406	买赎
他们的
主人
否认
带来
他们
速速的
灭亡
而
许多
随从
他们的
124419	邪荡
因着
他们
124423	路
124425	真理
谤讟
且
（由）
贪婪
捏造的
话
你们
取利
这
124436	处刑
古
没有
偷懒
而
124442	灭亡
他们的
未曾
打盹
若
因为
124449	上帝
天使
犯罪
不
爱惜
反而是
坑
幽冥
地狱
丢
（以）
审判
拘留等候
124463	上古
世界
不
爱惜
只
第八
挪亚
正义
报信者
守卫
洪水
世界
不敬虔
引来
且
城
所多玛
和
蛾摩拉
成灰烬
倾覆
判罪
借鉴
（意欲）
不敬虔
立作
而
义人
罗得
压伤
（被)
124496	不法
（以）
邪荡
行为
援救
看见
因
且
听见
124506	义人
住
在..中
他们
日
（以继）
日
魂
正义
不法
行为
受苦痛
知道
主
敬虔
出离
试炼
救拔
不义
但
（以）
日子
审判
刑罚
拘留
尤其
124533	（那些）
随从
肉体
在
私欲
染污
行
并
主治者
轻看
大胆
任性
荣耀
不
战栗
谤讟
那儿
天使
力量
和
技能
大
是
不
呈上
（反对）
他们
在..前
主
谤讟
控告
这
但
这样
无理性
畜牲
生下来
本性
（为）
捉拿
和
败坏
在
那
不知
谤讟
在
124581	败坏
他们的
124584	败坏
伤害
工钱
伤害
享乐
当作
124591	在
日子
宴乐
污点
和
瑕疵
沉迷
在
124600	欺骗
他们的
同宴会
你们
眼睛
有
充满
淫恶
和
不止息
罪
饵诱
人
不坚固的
心
习惯
贪婪
有
咒诅
儿女
离弃
正直
路
走迷
随从
124626	路
124628	巴兰
124630	比珥
（者）
工钱
不义
爱
斥责
却
得到
自己的
违法
驴
不能出声
（以）
人
声音
发出言论
拦阻
124649	先知
疯狂
这
是
泉源
无水的
和
雾气
（被)
暴风
催迫
这
124662	幽冥
124664	黑暗
保留
夸大
因
虚妄
发出言论
饵诱
（用）
私欲
肉体
邪荡
（那些）
仅仅
逃脱
124679	在
谬妄
（生活）
自由
他们
应许
自己
奴隶
是
124689	败坏
谁
因
任何人
制胜
（此人）
被奴隶
若
因为
逃脱
124700	染污
124702	世界
在
知识
124706	主
和
救主
耶稣
基督
（在其中）
但
又
缠住
制胜
成为
他们
124719	末后
更坏
124722	先前
更好
因
124726	他们
不
认识
124730	路
124732	正义
比
认识
掉转
从
124738	传授
他们
圣
诫命
发生
他们
124746	真实
俗语
狗
回转
于
124752	自己
吐
而
猪
洗净
到
翻滚
泥
这
如今
亲爱
第二
给你
写
书信
在
124769	激发
你们
（以）
提醒
124774	纯洁
心
记得
124778	预先说的
话语
（被)
124782	圣
先知
和
124787	使徒
你
诫命
124791	主
124793	救主
（这个）
首先
知道
124798	来
在
末后
124802	日子
（以）
讥诮
讥诮的人
照着
124808	自己的
私欲
他们
行
并
说
那里
是
124817	应许
124819	御临
他的
从
那
因
124825	列祖
长眠
一切
如此
保留
从
起始
创造
隐藏
因为
他们
这事
（故意）
124839	天
是
古
而
地
（本着）
水
且
藉着
水
（成）
124852	上帝
话
藉着
此
124857	当时
世界
水
淹没
灭亡
124863	但
如今
天
和
124868	地
124870	（同样）
话
储藏
是
火
保留
到
日子
审判
和
灭亡
124882	不虔
人
一件
但
这事
不要
隐藏
你们
亲爱的
124892	一
天
（对于）
主
如
一千
年
124900	一千
年
如
天
一
不是
耽延
主
（那）
应许
像
有人
耽延
以为
而是
恒忍
（对）
你们
不
愿
任何人
灭亡
而
所有
124925	悔改
进入
来
但
日子
主
像
贼
在
那
124936	天
轰然一声
过去
元素
而
烈炽
销毁
而
地
和
124947	在
（其中）
成品
124951	发现
这些
因此
一切
销毁
怎样的
该当
成为
你们
在
圣
品行
和
敬虔
期待
并
催促
124969	来临
124972	上帝
日子
因
124976	天
火烧
销毁
而
元素
烈炽
熔化
新
但
天
和
地
新
照
124991	应许
他的
期待
在
那
正义
居住
因此
亲爱的
这些事
期待
竭力
无玷污
且
无瑕疵
他
看为
在..中
平安
且
125013	主
我们的
恒忍
得救
算为
如
125021	亲爱的
我们的
弟兄
保罗
照
125027	赐于
他的
智慧
写
给你们
像
125034	在
所有
125037	书信
讲论
在
他们
关于
这些
在
125045	是
难以了解
有些
那
125050	无学问
且
不坚固者
曲解
像
也
125057	其余的
经书
（致使）
125061	自己
他们
灭亡
你们
（所以）
亲爱的
预先知道
防备
（以）
（免）
125073	背逆者
谬妄
一同带走
堕落
125078	自己的
坚固
长进
125082	在
恩惠
和
知识
125087	主
我们的
125090	拯救者
耶稣
基督
他
125095	荣耀
125097	现在
也
到
日子
永世
那
125104	从
起初
125107	听见
125109	看见
125111	眼
我们的
所
观看
且
125117	手
我们的
摸
关于
125122	道
125124	生命
125126	这
生命
显现
125130	看见
125132	作见证
并且
传报
你们
125137	生命
125139	永远的
它
是
（同在）
125144	父
且
显现
向我们
125149	看见
又
听见
传报
也
你们
（要）
也
你们
团契
有
和
我们
125164	团契
125167	我们的
同
125170	父
和
同
125174	儿子
他
耶稣
基督
125179	这些事
写
我们
（要）
125184	喜乐
我们的
125187	完满
125189	是
这
125192	信息
我
听见
从
他
又
传告
你们
125202	上帝
光
是
且
黑暗
在..里
他
没有
125211	没有
若
说
125215	团契
有
和
他
又
在..里
125222	黑暗
行
说谎
125226	不实行
125229	真理
若
在..里
125233	光
行
如同
他
125238	在..里
125240	光
团契
有
125244	彼此
且
125247	血
耶稣
125250	儿子
他
洁净
我们
125255	一切
罪
若
说
125260	罪
没
有
自己
迷失
125267	真理
不
在
..里
我们
若
认
125275	罪
我们的
可信靠
是
且
公义
（要）
赦免
我们
125285	罪
125287	洁净
我们
125290	一切
不义
若
说
125295	没有
犯罪
撒谎者
（以）
他
125302	道
他的
不
125306	在..里
我们
小子们
我
这些事
写
给你们
（好叫）
不
犯罪
125317	若
有人
犯罪
申求者
有
向
125324	父
耶稣
基督
义者
125329	他
挽回祭
是
为
125334	罪
我们的
不
为
125339	我们的
125341	单
125343	也
为
全
125347	世界
125349	在
这
知道
125353	认识
他
若
125357	诫命
他的
守
这
说
125363	认识
他
而
125367	诫命
他的
不
守
撒谎的
是
125374	在..里
这
125377	真实
不
125381	但
凡
守
他的
125386	道
真的
在..里
这
125391	爱
125393	上帝
得完全
在
这
知道
125399	在..里
他
我们是
（者）
说
在..里
他
住
应该
如同
那
行
也
他
如此
行
亲爱的
不是
诫命
新的
写
你们
而是
诫命
旧的
125425	有
从
起初
125429	诫命
125431	旧的
是
125434	道
所
听见
再
诫命
新的
写
给你们
125443	是
真实
在..里
他
和
在..里
你们
因为
125452	暗
过去
并且
（那）
光
125458	真的
已
照耀
（那）
说
在..里
125465	光
（是）
又
125469	弟兄
他的
恨
在..中
125474	暗
是
到
现在
（者）
爱
125481	弟兄
他
在..里
125485	光
住
并且
绊跌
在
他
没有
125494	但
恨
125497	弟兄
他
在..中
125501	暗
是
并且
在..中
125506	暗
行
125509	不
知道
那里
去
因为
125515	暗
弄瞎
125518	眼
他的
写
给你们
小子们
因为
赦
你们
125527	罪
为
125530	名
他的
写
你们
父老
因为
认识
（者）
从
起初
写
给你们
青年人
因为
胜过
（那）
邪恶者
写
给你们
小孩子
因为
认识
125553	父
写
给你们
父老
因为
认识
（者）
从
起初
写
给你们
青年人
因为
强壮
125568	并且
125570	道
125572	上帝
在..里
你们
长存
并且
胜过
（那）
邪恶者
别
爱
125583	世界
（或）
（事物）
上的
125588	世界
若
人
爱
125593	世界
不
125597	爱
125599	父
在..里
他
因为
凡
（事物）
上的
125607	世界
125609	私欲
125611	肉体
和
125614	私欲
125616	眼目
和
125619	骄傲
125621	人生的
不是
125624	出于
125626	父
而
出于
125630	世界
是
且
125634	世界
过去
和
125638	私欲
它的
（者）
但
实行
125644	旨意
125646	上帝
长存
125650	永远
小孩子
末后
时辰
是
125657	听说
125659	敌基督的
来
125662	如今
敌基督的
许多
（出现）
从此
知道
125669	末后
时辰
是
从
我们
出去
却
不
125678	（属于）
我们
如果
125682	（属于）
我们
125685	同
继续
在一起
我们
可是
为要
显明
125693	不是
125696	（属于）
我们
125699	你们
膏
125702	从
（那）
圣
125706	知道
125708	不是
写
给你们
因为
不
明白
125715	真实
而是
因为
明白
它的
并
因为
一切
虚谎
出于
125726	真实
不是
125729	谁
是
125732	撒谎
125734	（除了）
（者）
否认
125738	耶稣
不
是
125742	基督
这
是
（那）
敌基督的
（者）
否认
125750	父
和
125753	子
凡
125756	否认
125758	子
也没
125761	父
有
（者）
承认
125766	子
（连）
125769	父
得着
你们
125773	听见
从
起初
在..里
你们
常存
若
在..里
你们
常存
125784	从
起初
听见
125788	你们
在..里
125791	子
也
在..里
125795	父
住
125798	这
是
125801	应许
125803	他
答应
我们
（那）
生命
125809	永远
这些事
写
给你们
（论到）
（者）
迷路
你们
（至于）
你们
125820	膏
125822	领受
从
他
常存
在..里
你们
125829	无
需
（是）
125833	人
教训
你们
（且）
正如
125839	他的
膏
教训
你们
125844	一切事
并且
真实
是
而
不是
125851	虚谎
125853	（按着）
教训
你们
住
在..里
他
125860	如今
小子们
住
在..里
他
125866	若
显现
有
坦然无惧
并且
不
羞怯
125874	他
在
125877	御临
他
125880	知道
125882	义
他是
知道
125887	凡
125889	行
125891	义
由
他
生
看
何等的
爱
给
我们
125901	父
（叫）
儿女
上帝
称为
也
我们是
（所以）
125911	世界
不
认识
我们
因为
没有
认识
他
亲爱的
现今
儿女
上帝
我们是
且
还未
显明
（怎样）
将来
知道
125931	若
显现
像
他
（要）
因为
见
他
照
他
又
凡
125944	有
125946	指望
125948	向
他
清洁
自己
正像
那位
清洁
是
凡
（者）
行
125960	罪
也
125963	不法
行
125967	罪
是
125970	不法
并且
知道
125974	那位
显现
为
125978	罪
除掉
125981	罪
在..里
他
没有
125986	凡
125988	在..里
他
住
不
犯罪
凡
125995	犯罪
没有
看见
他
也没
认识
他
小子们
别
走迷
你们
（者）
行
126009	义
义的
是
正像
那位
义的
是
（者）
行
126019	罪
出于
126022	魔鬼
是
因为
从
起初
126028	魔鬼
犯罪
126032	显现
126034	儿子
126036	上帝
为
毁灭
126040	作为
126042	魔鬼
凡
126045	生的
由
126048	上帝
罪
不
行
因为
种
他的
在..里
他
常存
126059	不
能
犯罪
因为
由
126065	上帝
生
在
这
明显
是
126072	儿女
126074	上帝
和
126077	儿女
126079	魔鬼
凡
（者）
不
行
义
不是
126087	由于
126089	上帝
也
126092	不
爱
126095	弟兄
他
126098	这
是
126101	信息
126103	听见
从
起初
126107	相爱
彼此
不要
像
该隐
出于
（那）
邪恶
126116	并
杀
126119	兄弟
他的
并且
为
什么
杀
他
因为
126128	行为
自己
邪恶
是
126135	兄弟
他
义
126139	别
希奇
弟兄们
若
恨
你们
126146	世界
我们
知道
126150	迁
从
126153	死
到
126156	生
因为
爱
126160	弟兄
126162	不
爱
住
在..里
126167	死
凡
126170	恨
126172	弟兄
他
杀人的
是
126177	知道
126179	凡
杀人的
没
有
生
永
在..里
他
存
在
这
认识
126192	爱
因为
那位
替
我们
126198	生命
他的
放下
也
我们
应该
替
126206	弟兄们
126208	生命
放下
凡
126213	有
126215	养生之资
126217	世上
126219	见
126221	弟兄
他
缺乏
有
而
关闭
126228	怜悯心肠
他
（自）
他
怎能
126234	爱
126236	上帝
存
在..里
他
小子们
别
爱
话
也别
126246	舌头
却要
（用）
行为
和
真实
126253	在
这
知道
126257	（属于）
126259	真实
我们是
且
在..面前
他
说服
126266	心
我们的
126269	若
定罪
我们的
126273	心
因为
更大
是
126278	上帝
126280	心
我们的
而
知道
万事
亲爱的
若
126288	心
我们的
不
定罪
坦然无惧
有
向
126296	上帝
126298	凡
凡
求
得着
从
他
因为
126306	诫命
他的
守
且
（事）
喜欢的
126313	他
行
126316	这
是
126319	诫命
他的
126322	信
126324	名
126326	儿子
他的
耶稣
基督
并
相爱
彼此
照
赐给
诫命
我们的
126338	（者）
守
126341	诫命
他
在..里
他
住
也
他
在..里
他
126351	在..上
这
知道
126355	住
在..里
我们
由于
126360	灵
126362	我们
赐给
亲爱的
别
一切
灵
信
但
察验
（那）
灵
（是不是）
出于
126376	上帝
126378	因为
许多
假先知
出来
到
126384	世界
在
这
认出
126389	灵
126391	上帝
每一
灵
126395	承认
耶稣
基督
在..里
肉身
来
出于
126403	上帝
是
126406	每一
灵
126409	不
承认
126412	耶稣
出于
126415	上帝
不
是
126419	（这）
是
126423	敌基督的
126425	听说
126427	来
126429	如今
在..上
126432	世界
126434	已经
你们
（属于）
126438	上帝
是
小子们
并且
胜过
他们
因为
更大
126447	（者）
在..里
你们
比
126452	在..上
126454	世界
他们
（属于）
126458	世界
是
（故此）
126462	（属于）
126464	世界
说
也
126468	世界
他们
听
我们
（属于）
126474	上帝
是
（者）
认识
126479	上帝
听
我们
（者）
不
126485	（属于）
126487	上帝
不
听
我们
从
这
认出
126495	灵
126497	真实
和
126500	灵
126502	谬妄
亲爱的
相爱
彼此
因为
126508	爱
出于
126511	上帝
是
126514	凡
（者）
爱
由
126519	上帝
生
并且
认识
126524	上帝
（者）
不
爱
不
认识
126531	上帝
因为
126534	上帝
爱
是
126538	这
显明
126541	爱
126543	上帝
在..里
我们
126548	子
他的
126551	独生
差遣
126554	上帝
到
126557	世界
（使）
活
藉着
他
在
这
是
126566	爱
不是
126569	我们
爱
126572	上帝
而是
126575	他
爱
我们
并
差遣
126581	儿子
他的
挽回祭
（为）
126586	罪
我们的
亲爱的
既
这样
126592	上帝
爱
我们
也
我们
应该
彼此
相爱
上帝
没有人
从来
见过
若
相爱
彼此
126608	上帝
在..里
我们
住
也
126614	爱
他的
在..里
我们
得完全
126620	在
这
知道
126624	在..里
他
住
也
他
在..里
我们
126632	由于
126634	灵
他的
赐给
我们
126639	我们
见过
又
作见证
126645	父
差遣
126648	儿子
救主
126651	世界
凡
126654	承认
126656	耶稣
是
126659	儿子
126661	上帝
126663	上帝
在..里
他
住
也
他
在..里
126671	上帝
126673	我们
知道
也
相信
126678	爱
126680	有
126682	上帝
在..上
我们
126686	上帝
爱
是
126690	（者）
住
在..里
126694	爱
在..里
126697	上帝
住
也
126701	上帝
在..里
他
住
在..上
这
得完全
126709	爱
在
我们
126713	坦然无惧
有
在
126717	日子
126719	审判
因为
如同
那位
126724	也
我们
（如此）
在
126729	世界
这
惧怕
没有
126734	在..里
126736	爱
反而
126739	完全
爱
出去
赶
126744	惧怕
因为
126747	惧怕
刑罚
带着
（者）
126752	惧怕
没有
得完全
在..里
126757	爱
我们
爱
因为
他
先
爱
我们
若
人
说
126769	爱
126771	上帝
而
126774	弟兄
他的
恨
撒谎
是
（者）
126781	不
爱
126784	弟兄
他
所
看见
126789	上帝
所
没有
看见
不
能
爱
126797	这
126799	诫命
受
从
他
126804	（者）
爱
126807	上帝
爱
也
126811	弟兄
他的
凡
126815	信
126817	耶稣
是
126820	基督
由
126823	上帝
生
又
凡
126828	爱
（者）
生
爱
126833	（者）
生
由
他
在..上
这
知道
126841	爱
126843	儿女
126845	上帝
当
126848	上帝
爱
又
126852	诫命
他的
行
这
126857	是
126859	爱
126861	上帝
126864	诫命
他的
我们守
并且
126869	诫命
他的
重
不是
126874	因为
凡
126877	生
由
126880	神
胜过
126883	世界
并且
这
是
（那）
胜利
126890	胜过
126892	世界
126894	信
我们的
谁
126898	是
（者）
胜过
126902	世界
126904	（非）
（者）
信
126908	耶稣
是
126911	儿子
126913	上帝
这
是
（者）
来
藉着
水
和
血
耶稣
基督
不是
（用）
126927	水
单
而是
（用）
126932	水
也
（用）
126936	血
并且
126939	灵
是
（者）
作见证
因为
126945	灵
是
126948	真实
126950	三
（有）
126953	作见证
126955	灵
和
126958	水
和
126961	血
并且
这
三
（归于）
126967	一
是
若
126971	见证
126973	人
领受
126976	见证
126978	上帝
较大
是
因为
这
是
126985	见证
126987	上帝
126989	作
为
126992	儿子
他的
126995	信
126998	儿子
127000	上帝
有
这
见证
在..里
他的
（者）
不
信
127010	上帝
撒谎
作
他
因为
不
信
127019	见证
127021	作
127023	上帝
为
127026	儿子
他
而
这
是
（那）
见证
127034	生命
永远
赐给
我们
127039	上帝
127041	这
127043	生命
在..里
127046	儿子
他
是
（者）
有
这
儿子
有
127055	生命
（者）
没
有
127060	儿子
127062	上帝
127064	生命
没
有
这些事
（传）
给你们
（好叫）
知道
127073	生命
有
永远
（者）
信
127080	名
127082	儿子
127084	上帝
127086	这
是
127089	坦然无惧
（我们）
127092	对
他
127095	若
什么
求
照
127100	旨意
他的
听
我们
127105	既然
知道
127108	听
我们
凡
127112	求
知道
127115	得着
127117	所求的
（者）
求
从
他
若
人
看见
127126	弟兄
他
犯罪
罪
不
（至于）
死
求
127135	给
他
生命
（者）
犯罪
不
（至于）
死
（有）
罪
（至于）
死
不是
为
那个
说
127152	求
一切
不义
罪
是
也
（有）
罪
不
（至于）
死
知道
127165	凡
127167	生
由
127170	上帝
不
犯罪
127174	（者）
生
由
127178	上帝
保守
他
127182	（那）
邪恶
不
触害
他
知道
127189	（属于）
127191	上帝
我们是
而
127195	世界
整个
在..里
（那）
邪恶
偃臥
知道
127205	儿子
127207	上帝
来到
127210	给
我们
心
（叫）
1097 认出
（者）
真实
并且
我们是
在..里
（者）
真实
在..里
127224	儿子
他
耶稣
基督
这
是
（那）
真的
上帝
和
生命
永远
小子们
守
自
远避
127241	偶像
127243	长老
蒙拣选
夫人
和
127248	儿女
她的
127251	我
爱
在..中
真理
127256	不
我
单
（而）
且
一切
（者）
认识
127265	真理
因为
这
真理
127270	存在
里面
我们
也
同在
我们
要
到
127279	永远
要
同在
我们
恩惠
怜恤
平安
从
上帝
父
和
从
耶稣
基督
127294	儿子
127296	父
在..中
真理
和
爱
欢喜
极其
因
见
中
127307	儿女
你的
行
在..中
真理
照
诫命
领受
从
127317	父
127319	如今
劝
你
夫人
不是
127325	诫命
写
给你
新的
而是
（我们）
有
从
起初
（要）
相爱
彼此
127338	这
是
127341	爱
（要）
行
照
127346	诫命
他的
这
127350	诫命
是
照
听见
从
起初
127357	在..中
它
行
因为
许多
迷惑人者
出去
到..上
127366	世界
（者）
不
承认
耶稣
基督
来
在..里
肉身
这
是
（那）
迷惑人者
127380	（那）
敌基督的
谨慎
自己
127385	（免得）
毁失
127388	作
却
报赏
充分的
取得
凡
（者）
前进
127397	不
持守
在..中
127401	教训
127403	基督
上帝
没
有
（者）
持守
在..中
127411	教训
这
127415	父
又
127418	子
得
若
有人
到
那里
你们
127426	这个
127428	教训
不
带
别
接纳
他
到..里
家
也
请安
他
别
说
（者）
说
因为
他
请安
有分
127448	行为
他
127451	邪恶
许多
有
给你们
写
没有
打算
藉用
纸
和
3188 墨
但
盼望
到
那里
你们
127468	口
对
口
说话
（叫）
127474	喜乐
我们的
127477	完满
问安
你
127481	儿女
127483	姐妹
你的
127486	蒙选的
127488	长老
该犹
127491	亲爱的
（者）
我
爱
在..中
真理
亲爱的
127499	凡事
祈愿
你
兴盛
127504	身体健康
正如
兴盛
你的
127509	魂
欢喜
127512	极其
来
弟兄
并且
见证
你
127519	真理
正如
你
在..中
真理
行
大的
这
没
有
喜乐
（当）
听说
127533	我的
儿女
在..中
真理
行
亲爱的
忠信
行
凡
127543	行
（向）
127546	弟兄们
和
（这）
旅客
127551	见证
你的
127554	爱
在..面前
教会
（这些人）
好好地
待
送行
配得
127563	上帝
（为）
因为
这
名
出外
没有
接受
从
127573	外国人
我们
所以
应该
接待
127579	这样的
（叫）
同工
成为
127584	真理
写
一些
127588	教会
但
（那）
好为首
他们
丢特腓
不
（承认）
我们
（故）
（此）
若
去
提起
他的
127604	行为
所
作
言
恶
妄论
我们
而
不
足
（以）
这些
不
他
招待
127620	弟兄们
并且
（者）
有意
禁止
且
出
127628	教会
赶
亲爱的
别
模仿
127634	恶
但
127637	善
（者）
行善
（属于）
127642	上帝
是
（者）
行恶
没有
见过
127649	上帝
底米丢
证言
（由）
众
和
127656	本身
127658	真理
也
我们
127662	作见证
127664	知道
127667	见证
我们的
真实
是
许多
有
写
给你
但
不
要
藉
3188 墨
和
笔
给你
写
盼望
127686	快快地
你
见
127690	口
对
口
说话
平安
你
问安
你
127699	朋友
问安
127702	朋友
按
名字
犹大
耶稣
基督
奴隶
弟兄
127711	雅各
127713	在..里
上帝
父
蒙爱
127718	耶稣
基督
保守
蒙召
怜恤
你们
127725	平安
和
爱
多加给
亲爱的
（十分的）
热切
（要）
写
给你们
论到
127737	共有
我们的
救恩
必要
有
写
给你们
劝勉
奋斗
127747	一次
传授
127750	圣徒
信仰
偷着进来
因为
有些
人
127757	古时
预先记载
入
（这）
127762	处刑
不虔的
127766	上帝
127768	恩
变作
（以）
邪荡
127774	独一
主宰
和
主
我们
耶稣
基督
否认
提醒
但
你们
打算
知道
127788	一次
一切
127792	人民
出
地
埃及
救
127798	再次
（者）
不
信
毁灭
天使
以及
127806	不
守
127809	自己
权位
却
离弃
127814	自己
住所
（为）
审判
大的
日子
捆锁
永久
在..之下
幽冥
拘留
像
所多玛
和
蛾摩拉
和
127831	（周围）
127833	城市
127835	照
样子
这些
行淫
127840	行走
随从
肉欲
（逆行）
摆在前头
鉴戒
火
永世
127849	受
照样
然而
127853	这
梦
肉体
127857	染污
主尊
127860	弃绝
荣耀
127863	谤讟
127866	米迦勒
127868	天使长
（和）
127871	魔鬼
争辩
辩论
关于
127876	摩西
身体
不
敢
定罪
（提出）
谤讟
只
说
责备
你
主
这
但
127892	不
知道
毁谤
127897	本性
像
127900	无理性
牲畜
明白
在
127905	败坏
有祸
他们
因为
127910	路
127912	该隐
走
127916	谬妄
127918	巴兰
工钱
奔放
127923	顶撞
127925	可拉
灭亡
这
是
127930	在..中
127932	（爱席）
你们
污点
宴会
毫无畏惧
自己
牧养
云
没有水的
（被）
风
飘荡
树
秋
没有果子
一再
死
拔出来
浪
狂
海
涌起..泡沫
127955	自己的
羞耻
星
游荡
127961	幽冥
127963	黑暗
127965	永远
保留
预言
127969	也
这些
七世
127973	亚当
以诺
说
看罢
来临
主
（带着）
圣
（十千）
他
行
审判
（对）
一切
并且
定罪
一切
765 不虔者  --> check: 59- 7418
关于
一切
127994	作为
不虔
他们
127998	不虔
和
关于
一切
128003	刚愎
所
说
（顶撞）
他
罪人
不虔
这
是
埋怨
好怨尤
顺着
128016	私欲
他们
走
并且
128021	口
他们的
说
膨胀的话
媚人
貌
利益
为
你们
128031	亲爱的
记得
128034	话
128036	先前所说
128039	使徒
128041	主
我们
耶稣
基督
128046	说
对你们
在
末后
时期
有
好讥诮的人
顺着
128055	自己
私欲
走
128059	不虔
这
是
（者）
分立党派
属血气
灵
没
有
你们
128070	亲爱的
建造
自己
128074	圣
你们
信仰
在..里
灵
圣
祷告
自己
在..中
爱
上帝
保守
期望
128088	怜恤
128090	主
我们
耶稣
基督
到
生
永
128098	（有些人）
128100	怜恤
疑心
128104	拯救
从
火
攫
（有些人）
128110	怜恤
（存着）
畏惧
恨恶
128115	（那）
由
128118	肉体
玷污
衰衣
（者）
128123	能
守护
你们
不失脚
128128	站
在..之前
128131	荣耀
他
无瑕疵
128135	欢欢乐乐
独一
上帝
拯救者
我们的
藉着
耶稣
基督
128144	主
我们的
荣耀
皇威
权能
和
权炳
以前
万
128154	世
以及
现在
128158	到
万
128161	世
阿门
启示
耶稣
基督
是
给
他
128170	上帝
指示
128173	仆人
他
128176	必须
成
128179	快
128181	表号
传送
藉
128185	天使
他的
（给）
仆人
他的
约翰
128192	见证
128194	道
128196	上帝
和
128199	见证
耶稣
基督
凡
见
有福
（者）
宣读
和
（那些）
听
（者）
话
128213	预言
而
遵守
（事）
128219	记载
128221	因为
时机
近了
约翰
128226	七
教会
128229	在
128231	亚西亚
恩惠
归你们
128235	平安
从
（那）
今在
128241	（昔在）
128244	永存在
128246	从
128248	七
灵
128251	前
128253	宝座
他
又
从
耶稣
基督
128260	见证
128262	信靠
128264	首先者
128266	死人
和
128269	元首
128271	王
128273	地上
（为）
爱
我们
128278	解放
我们
脱离
128282	罪
我们
（用）
128286	血
他的
128289	使..做
我们
国
祭司
（归于）
上帝
128296	父
他
（归他）
128300	荣耀
128303	权能
直到
128306	世世代代
128308	世世代代
阿门
看
来
（带着）
128314	云
128316	看见
他
每一个
眼睛
并
（者）
他
刺
128325	捶胸号啕
因
他
万
128330	族
128332	地上
是
阿门
我
是
128338	阿拉法
和
128341	俄梅戛
说
主
128345	上帝
128347	今在
128350	（昔在）
128353	永在
128355	全能者
我
约翰
128359	兄弟
你们的
并
一同有分
在..中
128365	苦难
和
国度
128369	坚忍
在
耶稣
成为
在
128375	海岛
128377	叫做
拔摩
为
128381	道
128383	上帝
和
128386	见证
耶稣
（我）
在..中
灵
在
128393	主
日
128396	听见
在..后面
我
声音
大
像
号筒
说
所
看见
写
在
书
128410	（寄给）
128412	七
教会
到
以弗所
128418	士每拿
128421	别迦摩
128424	推雅推喇
128427	撒狄
128430	非拉铁非
128433	老底嘉
128435	转过身来
看
128438	声音
128440	说话
同
我
既
转过身来
看
七
灯台
金
128450	在
中间
（者）
灯台
如
子
人
穿
长衣齐脚的
128460	束着
（在）
128463	胸
带
金
128468	头
他的
和
128472	头发
白
像
羊毛
白
像
雪
128481	眼睛
他的
像
焰
火
并且
128488	脚
他
如
明亮的铜
像
在..中
火炉
锻炼
128498	声音
他
像
声音
水
众
并且
有
在
128509	手
他
星
七
128514	从
128516	口中
他
剑
双刃
利
出来
128524	脸面
他的
像
128528	日头
发亮
128532	（使劲地）
（本身）
128536	看见
他
仆倒
（在）
128541	脚前
他
像
死人
128546	按着
128548	右手
他
在
我
说
（别）
怕
我
是
128558	首先
且
128561	末后
128564	永活
128566	（曾经）
死
（而）
看
活着
是
到
128574	世世代代
128576	世世代代
并且
执掌
128580	钥匙
128582	死亡
和
128585	阴间
写
所以
所
看见
128591	（事）
是
和
128595	将要
成
此后
事
128600	奥秘
128602	七
星
所
看见
在
128608	右手
我
和
128612	七
灯台
128615	金
128617	七
星
使者
128621	七
教会
是
且
128626	灯台
128628	七
七
教会
是
128633	使者
128635	在
以弗所
教会
写
128640	说
128642	握住
128644	七
星
在..中
128648	右手
他
128651	行走
在
中间
（者）
七
灯台
128658	金
知道
128661	行为
你的
128665	劳碌
和
128668	坚忍
你的
128672	不
能
容忍
恶
128677	试验
128679	说
自己
使徒
而
不是
他们
128686	看出
128688	假的
128690	坚忍
有
128693	担受
为
128696	名
我
也
不
乏倦
但
有
（责备）
你
因
128707	爱心
你
128710	先前
撇弃
回想
所以
从那里
坠落
128717	悔改
并
128720	先前
行
行
128724	然
不
临到
你
且
移动
128731	灯台
你
离开
128735	位置
它的
若
不
悔改
但
（这个）
有
128744	恨恶
128746	行为
128748	尼哥拉派
那
也是我
恨恶
128753	有
耳
应当听
128758	灵
说
（向）
教会
128763	得胜
给
他
吃
128769	树
128771	生命
那
是
在..中
128776	乐园
128778	上帝
128781	使者
128783	在
士每拿
教会
写
128788	说
（那）
首先
和
128793	末后
那
曾
死过
又
活着
知道
你的
128802	苦难
和
128805	穷困
其实
富足
你是
和
128811	毁谤
（的）
128814	说
犹太人
是
自己
128819	不是
128821	是
集团
128824	撒旦
别
怕
所
要
受的苦
看
要
丢
128834	魔鬼
从
你们
在..里
监
为要
试炼
就
有
苦难
日
十
要
忠信
至
死
就
赐给
你
128854	华冠
128856	生命
（者）
有
耳
应当听
128863	灵
说
（向）
教会
（者）
得胜
不
不
受害
128874	死
128876	第二次
128879	使者
128881	在
别迦摩
教会
写
128886	说
（者）
拿着
128890	剑
128892	双刃
128894	利
知道
地方
居住
那里
128900	座位
128902	撒旦
128904	执守
128906	名
我
128909	没有
否认
128912	信仰
我
128915	（当）
128917	日子
安提帕
128920	殉道者
我的
128923	忠信
我的
128926	被杀
在..中
你们
地方
128931	撒旦
居住
不过
有
（责备）
你
多少
128939	有
128941	执守
（者）
教训
巴兰
（这人）
教导
128948	巴勒
丢
绊跌物
面前
128953	子孙
以色列
吃
祭偶像的东西
并
嫖妓
这样
有
也
你
执守
（者）
教训
128967	尼哥拉派
照样
悔改
所以
128972	然
不
临到
你
快
128978	争战
同
他们
（用）
128983	剑
128985	口中
我
（者）
有
耳
应当听
128993	灵
说
（向）
教会
128998	得胜
赐给
他
129002	吗哪
129004	隐藏
也
赐给
他
石子
白
129011	在..上
129013	石子
名
新的
写
（是）
没有人
认识的
129021	（除了）
129023	领受
129026	使者
129029	推雅推喇
教会
写
这些
说
129035	儿子
129037	上帝
129039	那
129041	眼睛
129043	像
焰
火
129048	脚
他的
正如
明亮的铜
知道
你的
129055	行为
129058	爱心
129061	信心
129064	服务
和
129067	坚忍
你的
也
129071	作为
你的
129075	还多
129077	先前
不过
有
（责备）
你
（就是）
容让
129085	妇人
耶洗别
129088	说
自己
先知
又
教导
又
迷惑
129096	我的
仆人
嫖妓
并
吃
祭偶像的东西
129103	给
她
时间
（让）
悔改
又
不
愿意
悔改
129114	淫乱
她的
看
丢
他
在..上
床
129123	行淫
同
她
丢入
苦难
大
若
不
悔改
129134	行为
她的
129138	儿女
他的
杀灭
（用）
死亡
129144	知道
众
129147	教会
129149	我
是
（那）
探索透人
肾
和
心
129157	给于
你们
各人
照
129162	行为
你们
你们
129166	告诉
129168	其余
129170	在
推雅推喇
129173	不
执守
129176	教训
这
（者）
不
明白
129182	深奥
129184	撒旦
如
说
不
放
在
你们
别的
重担
不过
所
有
执守
直到
129200	来
129203	得胜
和
129206	遵守
到
终极
129210	行为
我的
赐给
他
权柄
管理
129217	列国
129219	牧养
他们
用
杖
铁
像
129226	器
129228	陶
打碎
正如
我
领受了
从
129235	父
我
也
赐给
他
129241	星
129243	晨
129245	有
耳
应当听
129250	灵
说
（向）
教会
129256	使者
129259	撒狄
教会
写
129263	说
（者）
有
129267	七
灵
129270	上帝
和
129273	七
星
知道
你的
129278	行为
129280	名
按
129283	活着
（其实）
死
是
要
儆醒
129290	坚固
129292	剩余者
129294	将
死亡
没有
因为
看见
你的
129301	行为
完满
在..面前
129305	上帝
我
回想
所以
怎样
领受
129312	听
129314	守着
129316	悔改
若
129319	不
儆醒
临到
像
贼
129325	不
不
知道
在哪
一点钟
临到
129332	你
不过
有
多少
名
在
撒狄
129340	没有
沾染
129343	衣裳
他们的
（要）
同行
和
我
（穿）
白
因为
配得
他们是
129355	得胜
这样
披着
129359	衣裳
白
129362	不
不
擦去
129366	名
他的
从
129370	册
129372	生命
129374	承认
129376	名
他的
面前
129380	父
我
并
在..面前
129385	天使
他的
（者）
有
耳
应当听
129393	灵
说
（向）
教会
129399	使者
129402	非拉铁非
教会
写
129406	说
129408	圣者
129410	真
129412	执掌著
129414	钥匙
大卫
129417	开
129419	没有人
129422	关
129424	没有人
开
知道
你
129429	行为
看
赐给
在..面前
你
门
敞开
129437	没有人
能
关
它
因为
一点
有
能力
又
遵守
我
129449	道
129451	没有
否认
129454	名
我
看
129460	集团
129462	撒旦
129464	说
自己
犹太人
（是）
（却）
不是
129471	是
撒谎
看
（要）
他们
129477	来
129479	下拜
在..前
129482	脚
你
129485	知道
129487	我
爱
你
既
遵守
129493	道
129495	坚忍
我
我也要
你
保守
脱离
129502	钟点
129504	试炼
129506	将要
临到
129510	天下
普
试炼
（者）
住
在..上
129517	地
来
快
执守
129522	有
以致
无
拿取
129527	华冠
你的
129530	得胜
做
他
柱石
在..中
129536	殿堂
129538	上帝
我
129542	不
不
出去
再
和
写
在
他
129551	名
129553	上帝
我
和
129557	名
129559	城
129561	上帝
我
129564	新的
耶路撒冷
129567	降下来
由
129570	天上
从
129573	上帝
我
（连）
129577	名
我
129580	新的
129582	有
耳
应当听
129587	灵
说
（向）
教会
129593	使者
129595	在
老底嘉
教会
写
129600	说
（者）
阿们
（那）
见证人
129606	信靠
而
真
129610	初
129612	创造的万物
129614	上帝
知道
你的
129618	行为
129620	也不
冷
你
也不
热
巴不得
冷
是
或是
热
这样
因为
温
你是
129635	也不
热
也不
冷
就要把
你
吐
出
129644	口
我
因为
说
129649	富足
我
并且
已经致富
129654	无
缺乏
129658	不
知道
129661	你
是
129664	惨苦
129666	可怜
129668	穷困
129670	瞎眼
129672	赤身
出主意
替你
买
从
我
金子
锻炼
出来
火
（叫）
致富
并
衣裳
白
129688	披上
而
不
显露
129693	羞耻
（的）
赤身
你
以及
膏药
擦
129701	眼
你
（叫）
看见
我
所
129708	爱
指责
并且
惩罚
发热心
所以
129715	悔改
看
站
在
129720	门外
129722	敲门
若
有人
听见
129727	声音
我的
129730	开
129732	门
（就要）
进去
到
他
而且
吃饭
和
他
也
他
和
我
129746	得胜
赐
他
坐
和
我
在..上
129754	宝座
我
正如
我
得了胜
129760	坐
和
129763	父
我
在
129767	宝座
他
129770	有
耳
应当听
129775	灵
说
（向）
教会
以后
这件事
观看
129783	见
门
开着
在..上
129788	天
129791	声音
129793	先前
我
听见
像
号筒
说话
和
我
说
来
这里
129805	指示
你
（事）
必须
成
之后
这些
立刻
129814	在..中
灵
129817	见
宝座
安置
在
129822	天上
129824	在..上
129826	宝座
坐着
129829	（那）
坐著
如同
129833	石
碧玉
和
红宝石
（有）
虹
围着
129841	宝座
如同
看
绿宝石
129846	周围
129848	宝座
座位
二十
四
129853	在..上
129855	座位
二十
四
长老
坐着
披着
129862	衣裳
白
且
在..上
129867	头
他们
华冠
金
129872	由
129874	宝座
出来
闪电
129878	声音
129880	雷轰
和
七枝
把
火
点着
在..前
129888	宝座
129890	是
129892	七
灵
129895	上帝
129897	前
129899	宝座
如同
海
玻璃
像
（镶嵌着）
129906	在
当中
129909	宝座
和
四围
129913	宝座
四
活物
满有
眼睛
前
129920	后
129923	活物
129925	第一
像
狮子
129930	第二
活物
像
牛犊
129936	第三
活物
有
129940	脸面
像
人
129945	第四个
活物
像
鹰
飞
129951	这
四
活物
一
129956	一
129958	有
各
翅膀
六
四周
和
里
满有
眼睛
129968	歇息
没有
129971	昼
129973	夜
说
圣哉
圣哉
圣哉
主
129980	上帝
129982	全能者
129984	昔在
129987	今在
129990	永在
129992	每逢
（将）
129995	活物
荣耀
129998	尊贵
130000	感谢
（献给）
坐
在..上
130005	宝座
（者）
活着
130010	世世代代
130012	世世代代
俯伏
130015	二十
四
长老
在..面前
130020	坐
在
130023	宝座
130025	敬拜
（者）
活着
130030	世世代代
130032	世世代代
又
丢
130036	华冠
他们
前
130040	宝座
说
配
你是
130045	主
130048	上帝
我们
得
130052	荣耀
130055	尊贵
130058	能力
因为
你
创造
130063	万有
130065	因
130067	旨意
你的
（存在）
且
创造
130073	看见
在
130076	右手
（者）
坐
在
130081	宝座
书卷
写着字
里面
130086	后面
紧封
印
七
又
看见
天使
有力量
宣传
130096	声
大
谁
配
开
130102	书卷
130104	解
130106	印
它
130109	没有
能
在
130113	天上
没有
在..上
130117	地
也没有
底下
130121	地
开
130124	书卷
（或）
阅览
它
130129	哭
大
因为
没有人
配
找着
开
130137	书卷
（或）
阅览
它
130142	一位
中
130145	长老
说
（对我）
别
哭
看
得胜
130153	狮子
130157	支派
犹大
130160	根
大卫
开
130164	书卷
和
130167	七
印
它的
130171	看见
在
中间
130175	宝座
和
130178	四
活物
并
在
中间
130184	长老
羔羊
站立
像
被屠宰
有
角
七
和
眼睛
七
130196	是
130198	七
灵
130201	上帝
奉差遣
往..去
全
130206	地
（就）
来
130210	拿取
由
130213	右手
130215	坐
130218	宝座
130220	当
取了
130223	书卷
130225	四
活物
和
130229	二十
四
长老
俯扶
在..面前
130235	羔羊
拿
各
弦琴
和
碗
金
满盛
香
130245	是
130247	祷告
（的）
圣徒
130251	唱
歌
新的
说
配
你
取
（那）
书卷
130261	开
130263	印
它的
因为
被屠宰
130268	买了
130270	上帝
（用）
130273	血
你的
从
各
族
130279	语言
130281	民
130283	国
130285	使..做
他们
130288	上帝
我们的
国
和
祭司
130294	掌王权
在..上
130297	地
130299	看
130301	听见
声音
天使
许多
四围
130307	宝座
130310	活物
和
130313	长老
130315	是
130317	数目
他们
万万
万万
130322	千千
千千
说
声
大
配
是
130330	羔羊
130332	被屠宰
得
130335	能力
130337	丰富
130339	智慧
130341	力量
130343	尊贵
130345	荣耀
130347	祝颂
130349	一切
被创造物
130352	在
130354	天上
130356	在..上
130358	地
和
底下
130362	地
并
在
130366	洋海
并
130369	在
130371	万
听见
说
130375	坐
在
130378	宝座
和
130381	羔羊
130383	祝颂
130386	尊贵
130389	荣耀
130392	全能
到
130395	世世代代
130397	世世代代
130400	四
活物
说
阿们
130406	长老
俯扶
130409	敬拜
130411	观看
当
开
130415	羔羊
一个
130419	七
印
130422	听见
一个
130426	四
活物
说
像
声音
雷轰
来
130434	观看
130436	见
马
白
130440	（者）
骑
130443	它
拿着
弓
130447	赐给
他
华冠
130451	出去
得胜
130455	得胜
130457	当
开
130460	印
130462	第二
听见
130465	第二
活物
说
来
130470	出来
另有
马
红
130475	（者）
骑
130478	它
（获允）
130481	取去
130483	和平
由
130486	地上
130488	（叫）
人
屠杀
又
给
他
刀
大
130497	当
开
130500	印
130502	第三
听见
130505	第三
活物
说
来
130510	观看
130512	见
马
黑
130516	（者）
骑
130519	它
有
天平
在..里
130524	手
他
130527	听见
仿佛
声音
在
中间
130533	四
活物
说
一升
麦子
一罗马铜币
130540	三
升
大麦
一罗马铜币
130546	油
和
130549	酒
别
糟蹋
130553	当
开
130556	印
130558	第四
听见
声音
130562	第四
活物
说
来
130567	观看
130569	见
马
灰色
130573	（者）
骑
130576	它
名字
他
（是）
死亡
130583	阴间
跟着
130586	他
130588	给了
他们
权柄
（于）
130593	四分之一
（的）
地上
杀人
（用）
刀剑
130601	饥荒
130604	瘟疫
并
（藉着）
130608	野兽
130610	地上
130612	当
开
130615	第五
印
看见
底下
130620	祭坛
130622	灵魂
130624	被屠杀
为
130627	道
130629	上帝
和
为
130633	见证
130635	执守
130637	喊着
声
大
说
等到
什么时候
130644	主宰
130646	圣
而
真
不
审判
130652	伸冤
130654	血
我们
（向）
（人）
住
在..上
130661	地
130663	赐给
他们
各人
袍
白
又
吩咐
他们
130672	歇息
还要
时
片
等到
满
130680	同为仆人的
他们
和
130684	弟兄
他们
130687	将要
被杀
一样
（同）
他们
130693	观看
当
开
130697	印
130699	第六
130701	地震
大
发生
130706	日头
变
黑
像
袋布
毛
130714	月亮
整个
变
像
血
130721	星辰
130723	天上
坠
在
130727	地上
像
无花果树
丢下
130732	未熟的果子
他
（被）
风
大
震动
130740	天
隔开
像
书卷
卷起来
130746	众
山
和
海岛
离开
130752	位置
它们
被移动
130757	君王
130759	地上
130762	大官
130765	千夫长
130768	富人
130771	壮士
和
一切
奴隶
130776	自由人
藏
自己
在..里
130781	洞窟
和
在..里
130785	磐石
130787	山
130789	说
（向）
山
和
130794	磐石
倒
在..上
我们
且
藏
我们
离开
面目
130804	坐
130807	宝座
和
130811	忿怒
（的）
羔羊
因为
到了
130817	日子
130819	大
130821	怒
他们
130824	谁
能
站
此后
130829	看见
四
天使
站
在..上
130835	四
角
130838	全地
掌握
130841	四
风
130844	地上
（叫）
不
吹
风
在..上
130851	地
不
在..上
130855	海
也不
在..上
（任何）
树
130861	看见
另一位
天使
升上来
从
日出之地
日
拿着
印
上帝
永活
130873	喊着
声
大
130877	四
天使
130880	获允
130882	伤害
130884	地
和
130887	海
说
别
伤害
130892	地
或
130895	海
或
130898	树木
直到
印了
130902	奴隶
130904	上帝
我们
在..上
130908	额
130911	听见
130913	数目
130915	受印
一百
四十
四
千
受印
中
各
支派
子孙
以色列
130927	支派
犹大
十二
千
受印
130933	支派
流便
十二
千
130938	支派
迦得
十二
千
130943	支派
亚设
十二
千
130948	支派
拿弗他利
十二
千
130953	支派
玛拿西
十二
千
130958	支派
西缅
十二
千
130963	支派
利未
十二
千
130968	支派
以萨迦
十二
千
130973	支派
西布伦
十二
千
130978	支派
约瑟
十二
千
130983	支派
便雅悯
十二
千
受印
以后
这些事
观看
130992	见
群人
大
130996	数过
130998	没有人
能
出自
各
国
131004	族
131006	民
131008	语言
站
前
131012	宝座
和
面前
131016	羔羊
披着
袍
白
131021	棕树枝
在..里
131024	手
他们
131027	喊着
声
大
说
131032	拯救
131034	上帝
我们的
131037	坐
131040	宝座
131043	羔羊
131045	众
131047	天使
站
四围
131051	宝座
和
131054	长老
和
131057	四
活物
131060	俯
在..前
131063	宝座
131066	面
他们
131069	敬拜
131071	上帝
说
阿们
131075	祝颂
131078	荣耀
131081	智慧
131084	感谢
131087	尊贵
131090	权能
131093	力量
131095	上帝
我们的
到
131099	世世代代
131101	世世代代
阿们
131104	应声
一位
131108	长老
说
（对我）
这
131113	披着
131115	袍
131117	白
谁
是
131121	从那里
来
131124	说
（对他）
主
我
你
知道
131131	说
（对我）
这
是
（者）
来
从
131139	苦难
131141	大
131143	洗了
131145	袍
他们的
（又）
漂白
131150	（用）
131152	血
131154	羔羊
故此
131157	他们
在..前
131160	宝座
131162	上帝
131164	事奉
他
昼
131168	夜
在..中
131171	殿
他
131174	（者）
坐
131178	宝座
居于
上头
他们
不
饿
再
也
渴
再
也
不
（烧着）
131192	他们
131194	日头
（或）
一切
炎热
因为
131200	羔羊
131202	在
中
131205	宝座
牧养
他们
并且
领
他们
（到）
生命
泉源
水
131216	擦去
131218	上帝
一切
眼泪
从
131223	眼
他们
131226	当
开
131229	印
131231	第七
成了
静寂无声
131236	天上
（约）
半个钟头
131240	看见
131242	七
天使
131245	面前
131247	上帝
站
131250	给
他们
七
号筒
131255	另有一位
天使
来
131259	站
131262	祭坛
拿着
香炉
金
131267	给
他
香
许多
（使得）
献
131274	祷告
131276	圣徒
所有
在..上
131280	坛
131282	金
131284	前
131286	宝座
131288	上升
131290	烟
131292	香
131294	祷告
131296	圣徒
由..中
手
131300	天使
在..面前
131303	上帝
131305	拿了
131307	天使
131309	香炉
131311	盛满了
131315	火
131317	坛
131319	丢
在
131322	地上
131324	有
雷轰
131327	声音
131329	闪电
131331	地震
131334	七
天使
131337	拿着
131339	七
号筒
预备
131344	吹号筒
131347	第一
吹号筒
131350	有
雹
跟
火
搀杂
131356	血
131358	丢
在
131361	地上
131364	三分之一
131366	地
烧掉
131370	三分之一
131372	树
烧掉
131375	一切
草
青
烧掉
131381	第二
天使
吹号筒
131385	如
山
大
火
烧着
丢
到
131393	海
131395	变成
131397	三分之一
131399	海
血
131402	死了
131404	三分之一
131406	被造物
131408	在
131410	海
131412	有
性命
131416	三分之一
131418	船只
毁坏了
131422	第三
天使
吹号筒
131426	坠下来
由
131429	天上
星
大
烧着
像
火把
131436	坠
在
131439	三分之一
131441	江河
和
在..上
131445	泉源
131447	水
131449	这
名字
131452	星
叫
131455	茵陈
131457	变了
131459	三分之一
131461	水
131463	茵陈
131465	许多
131467	人
死
由于
这
水
因
变苦
131476	第四
天使
吹号筒
131480	被击打
131482	三分之一
131484	日头
131487	三分之一
131489	月亮
131492	三分之一
131494	星辰
131496	变黑
131498	三分之一
它们
131502	白昼
不
发亮
131506	三分之一
131510	黑夜
这样
131513	观看
131515	听见
一只
鹰
飞
在
天
说
声
大
有祸阿
有祸阿
有祸阿
（者）
住
在..上
131531	地
由于
131534	其余
声音
131537	号筒
131539	三
天使
131542	将要
吹
131546	第五
天使
吹号筒
131550	看见
星
由
131554	天上
坠
到
131558	地
131560	给了
他
131563	钥匙
131565	坑
131567	无底
131569	开
131571	坑
131573	无底
131575	往上冒
烟
由
131579	坑
像
烟
火炉
大
131585	黑暗
131587	日头
和
131590	空气
由于
131593	烟
131595	坑
131597	由
131599	烟
出来
蝗虫
到了
131604	地上
131606	给
它们
权柄
像
有
权柄
131613	蝎子
131615	地上
131617	吩咐
它们
131620	别
伤害
131623	草
131625	地上
（或）
各样
青物
（或)
各样
树木
唯独
131635	人
131637	没有
131640	印
131642	神
在..上
131645	额
131647	受命
它们
131650	不
杀戮
他们
只是
131655	受苦痛
月
五个
131660	苦痛
他们
像
苦痛
蝎子
时
螫
人
131669	当
131671	日子
那
要求
131675	人
131677	死
131680	不
找得到
131684	切愿
死
（而）
逃避
131689	死
131691	他们
131694	样式
131696	蝗虫
像
马
预备
131701	出战
131703	在..上
131705	头
它们
如同
华冠
像
金
131713	脸面
它们
像
脸面
人
131719	有
头发
像
头发
女人
131726	牙
131728	像
狮子
131732	有
胸甲
像
胸甲
铁
131739	响声
131741	翅膀
它们
像
响声
战车
马
许多
奔跑
131750	出战
131752	有
尾巴
像
蝎子
131757	毒刺
131759	在
131761	尾巴
它们
131764	权柄
它们
伤害
131768	人
月
五个
有
（管辖）
它们
王
131776	使者
131778	无底坑
名字
他
希伯来
亚巴顿
131786	希利尼话
名字
131789	亚玻伦
131791	灾祸
131793	第一
过去
看
来
还有
两样
灾祸
此后
131804	第六
天使
吹号筒
131808	听见
声音
一
由
131813	四
角
131816	坛
131818	金
131820	面前
131822	上帝
说
131825	第六
天使
131828	拿着
131830	号筒
释放
131833	四
使者
131836	捆绑
在
131839	河
131841	大
幼发拉底
131844	释放
131846	四
使者
131849	预备
131852	时
131854	日
131856	月
131858	年
131860	杀
131862	三分之一
131864	人类
131867	数目
131869	马军
131871	马军
二万
万
听见
131876	数目
它们
131879	如此
看见
131882	马
在..中
131885	异象
131887	（者）
骑
131890	它们
有
胸甲
火
和
紫玛瑙
和
硫磺
131900	头
131902	马
像
头
狮子
131907	由
131909	口中
他们
出来
火
跟
烟
和
硫磺
从
这
三种
灾殃
131922	杀了
131924	三分之一
131926	人类
131929	火
跟
131932	烟
跟
131935	硫磺
131937	出来
由
131940	口中
它们
131944	权柄
131946	马
在
131949	口
它们
131952	和
在
131955	尾巴
它们
131958	因
尾巴
131961	如同
蛇
有
头
131966	用
（这些头）
伤害
131971	其余
131973	人
131975	没有
杀
在
131979	灾殃
这
不
悔改
131985	作为
131987	手
他们
131990	不
拜
131993	鬼魔
和
131996	偶像
131998	金
132001	银
132004	铜
132007	石
132010	木
那
不能
看见
能
不
听
也不能
行走
又
不
悔改
132024	凶杀
他们的
132029	邪术
132034	淫乱
132039	偷盗
我
132042	看见
另一个
天使
有力量
降下
由
132049	天上
披着
云彩
132054	虹
在..上
132057	头
他
132061	脸面
他的
像
132065	日头
132068	脚
他
像
柱
火
132074	拿着
在..里
132077	手
他
小书卷
展开
132082	踩
132084	脚
他
132087	右
在..上
132090	海
132093	左
在..上
132096	地
132098	喊叫
声
大
像
狮子
怒吼
132105	当
喊叫
说
132109	七
雷
132112	它们
声音
132115	当
说话
132118	七
雷
要
写
132123	听见
声音
由
132127	天上
说
封印
所
说
132133	七
雷
132136	别
132138	写
132141	天使
132143	看见
站
在..上
132147	海
132149	在..上
132151	地
举起
132154	手
132157	右
（向）
132160	天
132162	起誓
（向）
132165	活着
132168	世世代代
132170	世世代代
那
创造
132174	天
和
（之物）
在
它
132181	地
和
（之物）
在
它
132188	海
和
（之物）
在
它
132194	时间
不再
1510（存在）  --> check: 66- 4035
132198	在
132200	日子
132202	声音
132204	第七
天使
当
要
吹号筒
132210	成全
132212	奥秘
132214	上帝
照
所传佳音
132218	他
奴隶
132221	先知
132224	声音
132226	听见
由
132229	天上
又
说话
同
我
132235	说
去
拿
132239	书卷
132241	展开
在..中
132244	手
132246	天使
132248	站
在..上
132251	海
132253	在..上
132255	地
132257	走到
那里
132260	天使
告诉
他
给
我
132266	小书卷
132268	说
我
拿着
且
吃下
它
（要叫）
发苦
你的
132278	肚子
但
在
132282	口中
你
要
甘甜
如
蜜
132289	拿
132291	小书卷
由
132294	手
132296	天使
132298	吃下
它
132302	在
132304	口中
我的
如
蜜
甘甜
132311	吃完了
132313	发苦
132315	肚子
我
132318	说
我
该
你
再
预言
（论）
民
132327	国
132329	语言
132331	王
许多
132334	给
我
苇子
如同
拐杖
说
起来
132342	量
132344	殿
132346	上帝
和
132349	祭坛
（以及）
敬拜
132357	院子
132359	外
132361	殿
除
外
132365	不
它
量
因为
给
132371	列国人
132374	城
132376	圣
践踏
月
四十
132381	二
132383	赐
132385	两个
见证人
我
132389	说预言
天
一千
二百
六十
披着
麻衣
他们
是
132399	两棵
橄榄树
132403	两个
灯台
132406	面前
132408	主
132410	地上
立在
132413	若
有人
他们
想要
伤害
火
出来
由
132422	口中
他们
并且
吞灭
132427	仇敌
他们
132430	若
有人
想要
他们
伤害
这样
必须
他
被杀
这
有
132442	权柄
闭塞
132445	天
（使）
不
雨水
下
132451	日子
132453	预言
他们
又
权柄
有
（管）
132460	水
变成
它们
132464	血
并
击打
132468	地
（用）
各样
灾殃
（次数）
132474	要
132476	当
作完了
132479	见证
他们
132482	兽
132484	上来
由
132487	无底坑
132489	（要对）
他们
争战
并
胜过
他们
132496	杀死
他们
132500	尸体
他们的
在..上
（那）
街道
132506	城
132508	大
（那城）
叫
灵意
所多玛
和
埃及
地方
并
132518	主
他们
钉十字架
132522	观看
来自
（者）
民
132527	族
132529	语言
132531	国
132533	尸体
他们
天
三
132538	半
（又）
132541	尸体
他们
不
许
安放
在..里
茔墓
132549	（者）
住
在..上
132553	地
欢喜
132556	他们
132558	快乐
132560	礼
送
彼此
因为
这
132566	两位
先知
受苦痛
（人）
住
在..上
132573	地
132575	以后
132577	三
天
132580	半
气
生
由
132585	上帝
进
里面
他们
132590	站起来
（用）
132593	脚
他们
132596	惧怕
大
临到
132600	（的人）
观看
他们
132604	听见
声音
大
由
132609	天上
说
他们
上来
这里
132615	上
132618	天
（驾）
132621	云
132623	看
他们
132626	仇敌
他们
132629	在
那
132632	时候
发生
地震
大
132638	十分之一
132640	城
倒坏
132643	被杀
在..中
132646	地震
名
人
千
七
132653	其余
惧怕
变得
且
献
荣耀
132660	上帝
132662	天上
132664	灾祸
132666	第二
过去了
看
132670	灾祸
132672	第三
到了
快
132677	第七
天使
吹号筒
132681	有
声音
大
132686	天上
说
成了
132690	国
132692	世界
132694	主
我们的
和
132698	受膏者
他
132701	掌王权
直到
132704	世世代代
132706	世世代代
132709	二十
四
长老
132713	在..面前
132715	神
坐
在..上
132719	座位
他们
伏
132724	脸
他们的
132727	敬拜
132729	上帝
说
感谢
你
主
132735	神
132737	全能者
132739	今在
132742	昔在
因为
掌握
132746	权能
你
132749	大
（而）
做王
132754	列国
发怒
也
临到
132759	忿怒
你
132763	时候
132765	死人
受审判
且
赐
132770	报赏
132772	奴隶
你
132775	先知
和
132778	圣徒
（以及）
（的人）
敬畏
132783	名
你
132786	小
和
132789	大
132791	毁坏
（者）
败坏
132795	地
132797	开
132799	殿
132801	上帝
132803	在..上
132805	天
132807	现出来
132809	柜
132811	约
他
在..中
132815	殿
他
132818	有
闪电
132823	雷轰
132825	地震
132827	雹
大
132830	迹象
大
现出来
在..上
132835	天
妇人
披着
132839	日头
132842	月亮
底下
132845	脚
她
132848	在..上
132850	头
他
华冠
星
十二
132857	孕
怀
132860	喊叫
产难发作
132863	苦痛
生产
132866	现出来
另有一个
迹象
在..上
132871	天
132874	龙
大
红
有
头
七
和
角
十
且
在..上
132886	头
132888	七
王冕
132892	尾巴
它的
拖着
132896	三分之一
132898	星辰
132900	天上
132902	摔
132904	在
132906	地上
132909	龙
站
面前
132913	妇人
132915	将要
生产
132918	等
生产
132921	孩子
她
吞吃
132925	生了
儿
男
（者）
将来
牧养
132933	列国
（用）
杖
铁
132938	被攫
132940	孩子
她
到
132944	上帝
132946	到
132948	宝座
他
132952	妇人
逃
入
132956	旷野
那里
有
132960	地方
预备
由
132964	上帝
132966	在那里
供养
她
天
一千
二百
六十
132974	有
战争
在..上
132978	天
132980	米迦勒
和
132983	使者
他
132986	争战
（对）
132989	龙
132992	龙
争战
和
132996	使者
它的
132999	不能
得胜
不着
地位
找
它们的
133006	在 上
133008	天
133010	摔
133012	龙
133014	大
133016	蛇
133018	古
133020	叫
魔鬼
和
133024	撒旦
133026	迷惑
133028	天下
普
摔
在
133033	地上
133036	使者
它
（和）
它
摔
133042	听见
声音
大
在
133047	天上
说
现在
成了
133052	拯救
133055	能力
133058	国度
133060	神
我们
和
133064	权柄
133066	受膏者
他
因为
摔
（者）
控告
133073	弟兄
我们
（者）
控告
他们
在..面前
133080	上帝
我们
昼
133084	夜
133086	他们
胜过
它
因
133091	血
133093	羔羊
133095	因
133097	道
133099	见证
他们
且
不
爱
133105	性命
自己的
至
死
故此
133111	欢跃
133113	诸天
和
（者）
133118	居于其中
有祸了
133121	地
和
133124	海
因为
下到
133128	魔鬼
133130	你们
怀着
忿怒
大
知道
133136	少
时间
有
133141	见
133143	龙
133145	摔
在
133148	地上
逼迫
133151	妇人
133153	生产
133155	男孩子
133157	给
133159	妇人
133161	两个
翅膀
133164	鹰
133166	大
133168	飞
到
133171	旷野
到
133174	地方
她
在那里
供养
133179	一个时期
133181	复数时期
又
半个
时期
避开
面
133188	蛇
133190	放
133192	蛇
由
133195	口中
133197	在..后面
133199	妇人
水
像
江河
133204	她
被河流冲去
（要使）
而
援助
133210	地
133212	妇人
133214	开了
133216	地
133218	口
133221	吞下
133223	江河
133225	放出来
133227	龙
133230	口中
133233	发怒
133235	龙
（向）
133238	妇人
133240	离去
作
战
（对）
133245	其余
133247	子裔
（妇人）
133250	守
133252	诫命
133254	上帝
和
执守
133258	见证
耶稣
133261	站
在..上
133264	沙
133266	海边
133268	看见
由
133271	海
兽
上来
有
角
十
和
头
七
133281	在..上
133283	角
它
十
王冕
133288	在..上
133290	头
它
名
亵渎
133296	兽
所
看见
133300	像
豹
133304	脚
它
像
熊
133310	口
它
像
口
狮
133316	给
它
133319	龙
133321	能力
它
和
133325	宝座
它
和
权柄
大
133331	一
133334	头
它
像
被屠杀
（要）
死
133342	击伤
133344	致死
它
治好
133348	希奇
全
133351	地
跟从
133354	兽
又
敬拜
133358	龙
因
给
133362	权柄
133364	兽
也
敬拜
133368	兽
说
谁
比
这
兽
133375	谁
能
争战
（对）
它
133381	给了
它
口
说
夸大
和
亵渎
也
给
它
权柄
行事
月
四十
133396	二
133398	开
133400	口
它
133403	亵渎
133406	上帝
亵渎
133409	名
他
和
133413	居所
他
133418	天上
居住者
133421	获允
它
作
战
（对）
133427	圣徒
而
胜过
他们
133432	给
它
权柄
（管辖）
各
族
133439	民
133441	语言
133443	国
133445	拜
它
一切
（者）
住
在..上
133452	地
（的人）
没有
记
133457	名字
他的
在..上
133461	册
133463	生命
133465	羔羊
133467	被屠杀
从
创立
世界
若
人
有
耳
应当听
若
人
133479	被掳
投向
被掳
去
若
人
（用）
刀
杀
他
133490	刀
杀
这里
是
133495	坚忍
和
133498	信德
133500	圣徒
133502	看见
另一只
兽
上来
由
133508	地际
133510	有
角
两个
像
羔羊
133516	说话
像
龙
133521	权柄
133523	头一只
兽
一切
施行
在..面前
它
133532	地
和
（者）
在..上
133537	住
133539	拜
133541	兽
133543	头一只
133545	治好
133547	击伤
133549	死
它
133552	行
神迹
大
133557	火
（使）
由
133561	天上
降
在
133565	地上
在..面前
133568	人
133570	迷惑
（者）
住
在..上
133575	地
因
133578	神迹
133580	（得权柄）
133582	行
在..面前
133585	兽
告诉
（者）
住
在..上
133591	地
造
像
（为）
兽
133597	（受）
133599	击伤
133601	刀
133603	活着
133605	（得权柄）
133607	给
气
133610	像
133612	兽
（使）
133615	说话
133617	像
133619	兽
也
133623	所有
133625	不
拜
133628	像
133630	兽
杀害
133633	（叫）
众
133636	小
和
133639	大
133642	富
和
133645	穷
133648	自由
和
133651	奴隶
133653	给
自己
印
在..上
133658	手
他们
133661	右
或
在..上
133665	额
他们
133669	不
人
能
买
或
卖
133676	（除非）
（人）
有
133680	印记
133682	名
133684	兽
或
133687	数目
133689	名
它
这里
133693	智慧
是
（者）
有
心思
计算
这
数目
133702	兽
数目
因为
人
是
133709	数目
他
六百
六十
六
133715	观看
133717	见
133719	羔羊
站
在..上
133723	山
锡安
133726	同
他
一百
四十
四
千
有
133734	名
他
和
133738	名
133740	父
他
写
在..上
133745	额
他们
133748	听见
声音
由..来
133752	天上
像
声音
水
众
133758	像
声音
雷
大
133764	声音
133766	听见
像
弦琴师
弹
（用）
133772	弦琴
他们
133775	唱
133777	歌
新
在..前
133781	宝座
和
面前
133785	四
活物
和
133789	长老
133791	没有人
能
学得来
这
歌
133797	（除了）
133799	一百
四十
四
千
133804	买出来
从
133807	地上
这些
是
133811	同
妇女
没有
沾染
童身
133817	他们是
这些
（人）
跟随
133822	羔羊
那里
无论
去
这些
买出来
从
133830	人间
初果祭
133833	上帝
和
133836	羔羊
133838	在..中
133840	口
他们
不
找着
谎言
无暇无疵
他们是
133848	看见
另一位
天使
飞
在..上
天
有
佳音
永世
传
133859	（者）
住
在..上
133863	地
且
133866	各
国
133869	族
133871	语言
133873	人民
说
133876	声
大
敬畏
133880	上帝
133882	献给
他
荣耀
因为
到
133888	时候
133890	审判
他
133893	敬拜
133895	造
133897	天
133900	地
133902	海
和
泉源
水
133907	另有一位
天使
第二
跟着
说
倾倒了
133914	巴比伦
133916	伟大的
133920	酒
133922	震怒
133924	淫乱
他
叫..喝
万
133929	国
133931	另有一位
天使
第三
跟着
他们
说
133938	声
大
若
人
拜
133944	兽
和
133947	像
它
133950	受
印记
在..上
133954	额
他
或
在..上
133959	手
他
133962	他
喝
133966	酒
133968	震怒
133970	上帝
133972	调好了
不搀杂
在..中
133976	杯
133978	忿怒
他
（要）
受苦痛
在..中
火
跟
硫磺
在..面前
天使
圣
和
面前
133992	羔羊
133995	烟
133997	受苦痛
他们
134000	世世代代
世世代代
往上冒
134004	不
得着
歇息
昼
134009	夜
（者）
拜
134013	兽
和
134016	像
它
和
134020	（者）
受
134023	印记
134025	名字
它
这里
134029	坚忍
134031	圣徒
是
（那些）
守
134036	诫命
134038	上帝
和
134041	信仰
耶稣
134044	听见
声音
由
134048	天上
说
写
有福了
（人）
死去的
134055	在..里面
主
得安歇
从
现在
是的
说
134063	灵
（要）
安歇
脱离
134068	 劳碌
他们的
134071	因
作为
他们的
跟着
134076	他们
134078	观看
134080	见
云
白
134084	在..上
134086	云
坐着
像
子
人
有
在..上
134094	头
他
华冠
金
并
在..中
134101	手
他
镰刀
快利
134106	另有一位
天使
出来
由
134111	殿
喊着
（以）
声
大
（向）
坐
在..上
134120	云
送出
134123	镰刀
你
134126	收割
因为
到了
134130	时候
收割
因为
熟透
134135	庄稼
134137	地上
134139	丢
（者）
坐
在..上
134144	云
134146	镰刀
他
在..上
134150	地上
134152	收割
134154	地
134156	另有一位
天使
出来
由
134161	殿
134165	天上
拿着
也
他
镰刀
快利
134172	另有一位
天使
出来
由
134177	祭坛
（乃）
有
权柄
（掌管）
134183	火
134185	呼喊
声
大
（向）
拿着
134191	镰刀
134193	快利
说
送出
你
134198	镰刀
134200	快利
134202	收采
134204	果子
134206	葡萄树
134208	地上
因为
成熟了
134212	葡萄
它
134215	丢
134217	天使
134219	镰刀
他
在..上
134223	地
134225	收采了
134227	葡萄树
（的）
地上
134231	丢
在..中
134234	酒榨
134236	震怒
134238	上帝
134240	大
134242	踹着
134244	酒榨
在..外
134247	城
134249	出来
血
由
134253	酒榨
到
134256	嚼环
134258	马
（流）
斯他丢
一千
六百
134264	看见
另一个
迹象
在
134269	天上
大
而且
奇
天使
七
掌管
灾殃
七
134279	末后
因为
在..其中
134283	发尽了
134285	震怒
134287	上帝
134289	看见
仿佛
海
玻璃
参杂着
火
（以及）
134297	得胜
134300	兽
和
134304	像
它
134309	数目
134311	名字
他
站着
在
134316	海
134318	玻璃
拿着
弦琴
134322	上帝
134324	唱
134326	歌
摩西
134329	仆人
134331	上帝
和
134334	歌
134336	羔羊
说
大哉
134340	奇哉
134342	作为
你
主
134346	上帝
134348	全能者
义哉
134351	真哉
134353	道路
你的
134356	王
134358	列国
谁
不
不
敬畏
主
134365	荣耀
134367	名
你
134370	唯一
圣义的
134373	万
134375	国
来
134378	拜
在..面前
你
因为
134383	判词
你
披露出来
134387	以后
这些事
观看
134391	开
134393	殿
134395	帐幕
134397	见证
134400	天上
134402	出来
134404	七
天使
134407	掌管
134409	七
灾殃
由
134413	殿
穿
细麻衣
洁净
明亮
134419	束着
134422	胸膛
带
金
134426	一个
134429	四
活物
给
134433	七
天使
七
碗
金
盛满着
134440	震怒
134442	上帝
134444	活着
到
134447	世世代代
134449	世世代代
134451	充满了
134453	殿
烟
134457	荣耀
134459	上帝
和
134463	能力
他
134466	没有人
能
进
134471	殿
直等到
完了为止
134475	七
灾殃
134478	七
天使
134481	听见
大
声音
由
134486	殿
说
134489	七
天使
去
134493	倒
134495	七
碗
134498	震怒
134500	上帝
在
134503	地上
134505	走开
134507	第一
134509	倒
134511	碗
他
在
134515	地上
134517	发生
疮
恶
而且
毒
在
134524	人
134526	有
134528	印记
134530	兽
和
（者）
拜
134535	像
它
134539	第二
倒
134542	碗
他
在
134546	海
134548	变成了
血
像
死人
134553	一切
性命
生物
死了
134558	（之物）
134560	海
134563	第三
倒
134566	碗
他
在
134570	江河
134573	泉源
134575	水
134577	变成了
血
134580	听见
134582	天使
134584	水
说
公义
你是
134589	今在
134592	昔在
134594	圣义者
因
这些事
判断
134599	血
圣徒
和
先知
逆流过
134605	血
他们
给了
喝
该受
他们是
134612	听见
134614	祭坛
说
是的
主
134619	上帝
134621	全能者
真哉
134624	义哉
134626	判断
你
134630	第四
倒
134633	碗
他
在
134637	日头
134641	烤
134643	人
（用）
火
134647	烤
134649	人
炎热
大
134653	亵渎
134655	名
134657	上帝
134659	有
134661	权柄
（掌管）
这
灾殃
134666	并
不
悔改
献给
2316 上帝  --> check: 66- 6509
荣耀
134674	第五
倒
134677	碗
他
在..上
134681	座位
134683	兽
134685	变了
134687	国
它
黑暗
134691	咬
134693	舌头
他们
（因为）
134697	疼痛
134699	亵渎
134701	上帝
134703	天上
由于
134706	疼痛
他们
134709	由于
134711	疮
他们
也
不
悔改
134718	行为
他们
134722	第六
倒
134725	碗
他
在
134729	河
134731	大
134733	幼发拉底
134735	干了
134737	水
它
使得
预备
134742	道路
134744	王
134746	从
日出处
日
134750	看见
出自
134753	口
134755	龙
134757	出自
134759	口
134761	兽
134763	出自
134765	口中
134767	假神言人
灵
三个
污
像
青蛙
他们是
134775	灵
鬼魔
行
神迹
134780	出去
（到）
134783	王
134785	天下
普
聚集
他们
（去赴）
134791	战争
134793	日子
134795	大
134797	上帝
134799	全能
看罢
来
像
贼
有福阿
134806	警醒
并
保守
134810	衣裳
自己
134813	不致
赤身
行
而
看见
134819	羞丑的
他
134822	聚集
他们
在
134826	地方
134828	叫
希伯来话
哈米吉多顿
134833	第七
倒
134836	碗
他
在
134840	空中
134842	出来
声音
大
由
134847	殿
从
134850	宝座
说
成了
134854	有
闪电
又
声音
134859	雷轰
134861	地震
有
大
134865	未尝
有
从
134869	人
存在
134873	地上
134875	地震
这样
大
134879	（裂为）
134881	城
134883	大
134885	三
分
并且
134889	城
134891	国
倒坏了
134894	巴比伦
134896	伟大的
记得
在..面前
134900	上帝
给了
他
134904	杯
134906	酒
134908	忿怒
134910	震怒
134913	各
海岛
逃走
134917	山
不
见
134921	雹
大
如
一他连得重
落
由
134928	天上
在
134931	人
134933	亵渎
134935	人
134937	上帝
由于
134940	灾
134942	雹
因为
134945	是
这
灾
134949	极大
134951	来
一位
中
134955	七
天使
134958	拿着
134960	七
碗
并且
说话
同
我
说
来
指给
你
134971	刑
134973	淫妇
134975	大
134977	坐
在..上
水
众
与
她
行淫
134985	王
134987	地上
134989	沉醉
（者）
住在
134993	地上
134996	酒
134998	淫乱
她
135001	带走
我
到
旷野
在..中
灵
135008	看见
妇人
骑
在
兽
朱红色
满了
名
亵渎
有
头
七
和
角
十
135025	妇人
135027	披着
紫
和
朱红
135032	镶饰
金子
135035	石
宝
135038	珍珠
有
杯
金子
在..里
135044	手
她
满了
可憎之物
和
135050	污秽
135052	淫乱
她
135055	在..上
135057	额
她
名字
写着
奥秘
巴比伦
135064	伟大的
135066	母亲
135068	淫妇
和
135071	可憎之物
135073	地上
135075	看见
135077	妇人
沉醉
于
135081	血
135083	圣徒
和
于
135087	血
135089	殉道者
耶稣
135092	希奇
看见
他
希奇
大大地
135098	说
（对我）
135101	天使
为
什么
希奇
我
告诉
你
135109	奥秘
135111	妇人
和
135114	兽
135116	驮着
她
135119	有
135121	七
头
135125	十
角
135128	兽
所
看见
135133	没有
135136	将要
上来
由
135140	无底坑
而
（向着）
灭亡
走
135146	希奇
135148	住
在..上
135151	地
135153	没有
记得
135156	名字
在..上
135159	册
135161	生命
从
创立
世界
见
135167	兽
135169	（先前者）
（如今）
没有
135173	（将来）
有
在此
135177	心思
135179	有
智慧
135182	七
头
七
山
是
处
135189	妇人
坐镇
135194	王
七
是
135198	五
倒了
135201	一个
（还在）
135204	另一个
还没有
来到
135208	时候
来
片时
135212	必须
存留
135216	兽
135218	（先前有）
（如今）
没有
135223	他
第八
是
（属于）
之中
135229	七
是
135232	向着
灭亡
走
135237	十
角
所
看见
十
王
是
135245	国
还没有
得
（却要）
权柄
做
王
一个
钟点
得
同
135257	兽
（他们）
同
心意
有
并且
135264	能力
和
权柄
他们
135269	兽
给
（他们）
与
135274	羔羊
争战
135278	羔羊
胜过
他们
因为
主
主
他是
135286	王
王
135290	同着
他
蒙召
135294	被选
135296	忠信
135298	说
（对我）
135301	水
所
看见
135306	淫妇
坐
民
135310	众
是
135313	国
135315	语言
135318	十
角
所
看见
和
135324	兽
（他们）
恨
这
淫妇
135330	荒凉
135332	他
135334	赤身
并且
135337	肉
她
吃
135341	她
烧掉
（用）
火
135346	因为
上帝
（放）
在
135351	心中
他们
行
135355	心意
他的
并
行
同
心意
135362	给予
135364	国
他们的
135367	兽
直到
都得成全
135371	话
135373	上帝
135376	妇人
135378	看见
是
135381	城
135383	大
135385	有
国度
（管辖）
135389	王
135391	地上
以后
这些事
看见
另一位
天使
降下来
由
135400	天上
执掌
权
大
135406	地
光辉
由于
135410	荣耀
他
135413	喊着
（用）
强力
声音
说
倾倒了
倾倒了
巴比伦
135422	伟大的
135424	成了
居住所在
鬼魔
并
巢穴
各样
灵
污秽
和
巢穴
各样
鸟
污秽
和
巢穴
各样
\\"\\"3732\\"\\
污秽
135443	可恨
因为
135447	酒
135449	忿怒
135451	淫乱
她
喝
万
135456	国
135459	君王
135461	地上
同
他
行淫
135467	客商
135469	地上
由于
135472	权能
135474	奢华
她
富了
135478	听见
另有
声音
由
135483	天上
说
出来
135487	子民
我
从
她
135492	免得
有分
135495	罪
她
也
135500	灾殃
她
135503	免得
受
因为
连同
她
135509	罪
上达
135512	天
135514	记得了
135516	上帝
135518	不对的事
她
待
她
如同
135524	她
待
并
加倍
135529	一倍
按
135532	行为
她
在..中
135536	杯
她
调
调
135541	加倍
135543	荣耀
自己
135546	荒淫无度
那么多
给
她
苦痛
135552	哀恸
因为
在..里
135556	心
她
说
135560	坐着
皇后
135563	寡妇
不
是
135567	哀恸
不
不
见
故此
135573	在..内
一
天
来到
135578	灾殃
她
死亡
135582	哀恸
135584	饥荒
135587	火
烧掉
因为
有力量
主
135593	上帝
135595	审判
她
135598	哭泣
135600	捶胸
（为）
他
135604	君王
135606	地上
135608	同
她
行淫
135612	荒淫无度
135614	看见
135616	烟
135618	焚烧
她
135621	远处
站着
因
135625	怕
135627	苦痛
她
说
有祸阿
有祸阿
135633	城
135635	伟大的
巴比伦
135638	城
135640	有力量
135642	一
时
到了
135646	审判
你的
135650	客商
135652	地上
哭泣
135655	哀恸
（为）
她
因为
135660	货物
他们
没有人
买
135665	货物
金
135668	银
135670	石
宝
135673	珍珠
135675	细麻布
135677	紫布
135679	丝绸
135681	朱红布
和
各样
木
香
135687	各样
器皿
象牙的
135691	各样
器皿
135694	木制的
贵重的
135697	铜
135699	铁
135701	白石
135703	肉桂
135705	（豆蔻）香料
135707	香料
135709	香膏
135711	乳香
135713	酒
135715	油
135717	细面
135719	麦子
135721	牲口
135723	羊
135725	马
135727	货车
135729	奴隶
135731	魂
人
135735	熟果
你的
135738	贪婪
135740	灵魂
离
离开
你
135745	一切
135747	珍馐肥甘
135750	华美物件
毁灭
离开
你
135755	再
不
绝
它们
见着
135761	客商
这些
135764	致富了
从
他
135768	远处
站着
因
135772	怕
135774	苦痛
他
哭泣
和
哀恸
说
有祸阿
有祸阿
135783	城
135785	伟大的
135787	披着
细麻
135790	紫袍
和
朱红袍
135794	镶饰
（用）
金子
135798	石
宝
135801	珍珠
135803	一
时
变为荒凉
135807	这么大的
财富
135810	每一个
船长
135813	每一个
135815	往
别处
航行
和
水手
和
（者）
135823	海
作业
135826	远处
站着
135829	喊着
看见
135832	烟
135834	焚烧
她
说
哪一个
比
这
城
135842	伟大的
135844	撒
灰尘
在..上
135848	头
他们的
135851	喊着
哭泣
135854	哀恸
说
有祸阿
有祸阿
135859	城
135861	伟大的
135864	致富
凡
（者）
有
135869	船长
在..中
135872	海
由于
135875	珍宝
她
因
一
时
变为荒凉
欢跃
135883	她
天
135887	圣
135890	使徒
135893	先知
因为
处刑
135897	上帝
135899	处刑
你们
135902	她
135904	举起
一
天使
有力量
石头
像
磨石
大
135913	丢
在..里
135916	海
说
这样
砰然直下
丢
巴比伦
135923	伟大的
城
135926	不
不
见
再
135931	声音
弹弦琴
135934	做乐
135936	吹箫笛
135938	吹号筒
不
不
听见
在..中间
你
再
135946	各
手艺人
各
行艺
不
不
见
在..中
你
再
135957	声音
石磨
不
不
听见
在..中
你
再
135966	光
灯
不
不
照耀
在..中间
你
再
135975	声音
新郎
135978	新妇
不
不
听见
在..中间
你
再
因为
135987	客商
你
是
135991	大官
（的）
地上
因为
在..中
135997	邪术
你
迷惑
万
136002	国
且
在
她
血
先知
和
圣徒
看见
（以及）
一切
（人）
被屠杀
在..上
136017	地
以后
这些事
听见
如同
声音
大
人
群
在
136028	天上
说
哈利路亚
136032	拯救
和
136035	荣耀
和
136038	能力
136040	上帝
我们的
因为
真
而
义
136047	判断
他
136050	判断
（那）
淫妇
136054	大
（者）
败坏
136058	地上
（用）
136061	淫乱
她的
并
伸冤
136066	血
136068	仆人
他
从
手
她
136074	第二
说
哈利路亚
136079	烟
她
往上冒
直到
136084	世世代代
136086	世世代代
136088	俯伏
136090	长老
136092	二十
四
和
136096	四
活物
136099	敬拜
136101	上帝
136103	坐
在..上
136106	宝座
说
阿们
哈利路亚
136111	声音
从
136114	宝座
出来
说
颂赞
136119	上帝
我们
众
136123	仆人
他
136126	（者）
敬畏
他
136130	小
136133	大
136135	听见
仿佛
声音
人
群
136141	仿佛
声音
水
众
136146	仿佛
声音
雷
强有力
说
哈利路亚
136153	掌王权
主
136156	上帝
我们
136159	全能者
欢喜
136162	快乐
136164	（献）
136166	荣耀
他
因为
到
136171	婚期
136173	羔羊
136176	新妇
他
预备
136180	并且
得赏赐
她
为
披上
细麻衣
明亮
洁净
这
136190	细麻衣
136192	义行
136194	圣徒
是
136197	说
我
写
有福阿
（者）
136204	筵
136206	婚
136208	羔羊
请
136211	说
我
这
136215	话
真实的
136218	上帝
是
136221	俯伏
前
136224	脚
他
敬拜
他
136229	说
我
136232	不可
同为仆人
你
我
和
136238	弟兄
你
136241	执守
（者）
见证
耶稣
136246	上帝
敬拜
136249	因为
见证
耶稣
是
136254	灵
136256	预言
136258	看见
136260	天
开
136263	见
马
白
136267	（者）
骑
136270	它
称为
信靠
（而）
真实的
136276	（本着）
公义
审判
136280	争战
136283	眼睛
他的
像
焰
火
136289	在..上
136291	头
他
王冕
许多
有
名字
写
136299	没有人
认识
136302	（除了）
自己
136305	披着
衣裳
漫过
血
136310	称为
136312	名字
他的
136315	道
136317	上帝
136320	军
136324	天上
跟着
他
在..上
马
白
穿
细麻衣
白
洁净
136335	由
136337	口中
他
出来
剑
利
136343	（用）
它
击打
136347	列国
136349	他
牧养
他们
（用）
杖
铁
136356	他
踹
136359	榨
136361	酒
136363	怒
136365	震怒
136367	上帝
136369	全能
136371	有
在..上
136374	衣裳
和
136378	大腿
他
名字
写
王
王
136385	主
主
136388	看见
一
天使
站
在..中
136394	日头
136396	喊着
136398	声
大
说
一切
136403	鸟
136405	飞
在
天
来
聚集
（赴）
136412	筵席
136414	大
136416	上帝
136418	吃
肉
君王
和
肉
千夫长
和
肉
壮士
和
肉
马
和
（者）
骑
136434	它们
和
肉
众
自由
136440	和
奴隶
136443	小
136445	大
136447	看见
136449	兽
和
136452	君王
136454	地上
和
136457	军
他们
聚集
作
136462	战
136464	（者）
骑
136468	马
和
136472	军队
他
136475	被逮
（那）
兽
136479	同
它
136482	假先知
136484	行
（者）
神迹
在..面前
他
（用）
（此）
迷惑
（者）
受
136495	印记
136497	兽
和
136500	拜
136502	像
它
活活地
丢
136507	两个
在..里
136510	湖
136512	火
136514	烧着
（用）
硫磺
136519	其余的
杀了
（用）
136523	剑
（者）
骑
136528	马
136530	出来
由
136533	口中
他
136536	众
136538	鸟
吃饱
136542	肉
他们
136545	看见
天使
降下来
由
136550	天上
拿着
136553	钥匙
136555	无底坑
和
锁链
大
上
136561	手
他
136564	抓住
136566	龙
136568	蛇
136570	古
136572	是
魔鬼
136576	撒旦
136578	捆绑
他
一千
年
136583	丢
他
在..里
136587	无底坑
136589	关
136591	封着
在..上边
他
136595	不
迷惑
再
136599	列国
等到
完了
136603	一千
年
以后
这事
必须
释放
他
（些）
时
136613	看见
座位
136616	坐
在..上
它们
136620	审判
赐给
他们
（以及）
136625	灵魂
（者）
被砍头
为
136630	见证
耶稣
136633	为
136635	道
136637	上帝
和
136640	没有
拜
136643	兽
136646	像
它的
136649	没有
受过
136652	印记
在..上
136655	额
和
在..上
136659	手
他们
136662	活了
136664	掌王权
（和）
136667	基督
一千
年
136671	其余的
136673	死人
136675	活
等到
完了
136679	一千
年
这
136683	复活
136685	头一次
有福
并且
圣
（者）
有
分
在
136694	复活
136696	头一次
136698	这些
136700	第二次
死
没有
136704	权柄
136706	2071 要做  --> check: 66- 8545
祭司
136709	上帝
和
136712	基督
136714	掌王权
（和）
他
136718	一千
年
136722	完了
（那）
一千
年
释放
136728	撒旦
出
136731	监牢
他
（要）
出来
迷惑
136737	列国
136739	在
136741	四
角
136744	全地
136746	歌革
和
玛各
聚集
他们
（去）
136753	赴战
136756	数目
他们
像
136760	沙
136762	海
136764	上来
（布满）
136767	广漠
136769	地上
136771	围住
136773	营
136775	圣徒
和
136778	城
136780	蒙爱
136782	降下来
火
由
136786	天上
136788	吞灭
他们
136792	魔鬼
136794	迷惑
他们
丢
在..里
136799	湖
136801	火
和
硫磺
地方
136807	兽
和
136810	假先知
136812	受苦痛
昼
136815	夜
直到
136818	世世代代
136820	世世代代
136822	看见
宝座
大
白色的
和
136828	坐
在..上
它
他
从
136834	面前
逃避
136837	地
和
136840	天
136842	地
不
找着
它们
136847	看见
136849	死了的
136851	大
136854	小
站
在..前
136858	宝座
136860	案卷
展开
136863	另有
卷
展开
136867	是
136869	生命
136871	审判
136873	死了的人
从
136876	记
136878	这
案卷
照
136882	行为
他们的
136885	交出
136887	海
136889	死人
136895	死亡
和
136898	阴间
交出
136901	死人
136904	它们
136906	审判
各
照
136910	行为
他们
136914	死亡
和
136917	阴间
丢
在..里
136921	湖
136923	火
这
136926	死
136928	第二次
是
136931	湖
136933	火
136935	若
有人
不
见
在..上
136941	册
136943	生命
记
丢
在..里
136948	湖
136950	火
136952	看见
天
新
和
地
新
136959	因为
先前
天
136964	先前
地
过去
136969	海
不再
136972	有
136975	城
136977	圣
耶路撒冷
新的
看见
降下来
由
136984	天上
从
136987	上帝
预备
像
新妇
装饰整齐
136993	丈夫
她的
136996	听见
声音
大
出自
137001	宝座
说
看哪
137005	居所
137007	上帝
同
137010	人
和
住
同
他们
137016	他们
子民
他的
（要做）
137021	自己
137023	上帝
（和）
他们
（同在）
他的
上帝
137030	擦去
一切
眼泪
从
137035	眼
他们
137039	死亡
不
（有）
再
137044	哀恸
137046	哭号
137048	疼痛
不
（有）
再
因为
137054	先前
过去
137057	说
（者）
坐
137062	宝座
看哪
新
137066	万
137068	说
写
因为
这些
137073	话
可信可靠
137076	真实的
是
137079	说
我
成了
我
是
137085	阿拉法
和
137088	俄梅戛
137090	起初
和
137093	末终
我
137096	渴
给
137100	泉源
137102	水
137104	生命
白白地
137107	得胜
继承
这些
137111	（要做）
他的
上帝
并且
他
（要做）
我
儿子
137120	但
胆怯
137123	没有信心
137125	俗污的
137127	凶手的
137129	嫖妓的
137131	行邪术的
137133	拜偶像的
和
一切
137137	说假话的
137139	分儿
他们的
在..里
137143	湖
137145	烧着
火
和
硫磺
那
是
137152	死
137154	第二次
137156	来
一位
中
137160	七
天使
137163	拿着
137165	七
碗
137168	满盛
137170	七
灾
137173	末后
137175	说话
同
我
说
来
指给..看
你
137183	新妇
137185	妻子
137187	羔羊
137189	带走
我
在
灵
到
山
大
137197	高
137199	指给..看
我
137202	城
137204	圣
耶路撒冷
降下来
由
137209	天上
从
137212	上帝
有
137215	荣耀
137217	上帝
137219	发光之体
她
如同
石
宝
像
石
碧玉
明如水晶
有
墙
大
137232	高
有
门
十二
137237	在..上
137239	门
天使
十二
137243	名字
写
137246	是
137248	名字
137250	十二
支派
子孙
以色列
137255	东边
门
三
137260	北
门
三
137265	南
门
三
137270	西
门
三
137275	墙
137277	城
有
根基
十二
137282	在.上面
它们
十二
名字
137287	十二
使徒
（的）
羔羊
137292	（者）
说话
同
我
拿着
量尺
苇子
金
（要）
量
137303	城
和
137306	门
它的
和
137310	墙
它的
137314	城
四方的
（是）
137319	长
他的
（一样）
137324	宽
137326	量
（那）
城
（用）
苇子
137332	斯他丢
十二
千
137336	长
137339	宽
137342	高
他
相等
137347	量
137349	墙
它
一百
四十
四
（尺寸）
尺寸
人
137358	是
天使
137362	（材料）
137364	墙
137366	碧玉
137369	城
金
净
如同
玻璃
净
137376	根基
137378	墙
137380	城
（各样）
石
宝
2885 装饰  --> check: 66- 9223
137386	根基
137388	第一
碧玉
137391	第二
蓝宝石
137394	第三
玛瑙
137397	第四
绿宝石
137400	第五
条纹玛瑙
137403	第六
红宝石
137406	第七
黄璧玺
137409	第八
水苍玉
137412	第九
黄玉
137415	第十
翡翠
137418	第十一
紫玛瑙
137421	第十二
紫晶
137425	十二
门
十二
珍珠
每
一个
各
137433	门
是
137436	一颗
珍珠
137440	街道
137442	城
金
净
像
玻璃
透明
137449	殿
没
看见
在..其中
137455	因为
主
137458	上帝
137460	全能者
殿
它
是
和
137466	羔羊
137469	城
不
需要
有
137474	日头
137477	月亮
为要
照耀
她
137482	因为
荣耀
137485	上帝
照亮
她
137490	灯
他
137493	羔羊
137495	行
137497	列国
藉着
137500	光
它的
137504	君王
137506	地上
带
137509	光荣
他们的
进入
它
137515	门
它的
不
不
关
白昼
夜
因为
没有
137525	在那里
137527	带
137529	光荣
和
137532	尊贵
137534	列国
进入
它
137538	不
不
进
入
它
一切
俗污
和
（者）
行
可憎
137550	虚谎
137552	（除外）
（者）
写
在
137557	册
137559	生命
137561	羔羊
137563	指给..看
我
河
水
生命
明亮
像
水晶
流出来
由
137574	宝座
137576	上帝
和
137579	羔羊
在
当中
137583	街道
它
137587	河
这边
和
那边
树
生命
（结着）
果子
十二
按
月
各
出
137601	果子
它
137605	叶子
137607	树
137609	医治
137611	列国
137613	一切
咒诅
不再
137617	有
137620	宝座
137622	上帝
和
137625	羔羊
在
137628	是
137631	奴隶
他
事奉
他
137636	见
137638	面
他的
137642	名字
他
在..上
137646	额
他们的
137649	夜
不
137652	再
137654	不
（他们）
需要
光
灯
和
光
日
因为
主
137665	上帝
照亮
137668	他们
137670	掌王权
137673	世世代代
137675	世世代代
137677	说
（对我)
这
137681	话
可信靠
137684	真实的
137687	主
137689	上帝
137691	灵
137693	先知
差遣
137696	使者
他
指示
137700	仆人
他
137703	必须
成
137706	快
137708	看
来
快
有福阿
（者）
遵守
137715	话
137717	预言
这
书
137721	我
约翰
137724	听见
137726	看见
这些事
137730	听见
137732	看见
俯伏
敬拜
在..前
137737	脚
137739	天使
137741	指给..看
我
这些事
137745	说
（对我）
（千万）
不可
同为仆人
你
我
和
137754	弟兄
你的
137757	先知
和
（人）
遵守
137762	话
这
书
137767	上帝
敬拜
137770	说
（对我）
不要
封
137775	话
137777	预言传讲
137779	书
这
137782	时机
因为
近了
137787	不义
不义
仍旧
137792	垢污
垢污
仍旧
137797	义
义
行
仍旧
137803	圣洁
圣洁
仍旧
看
来
快
137811	报赏
我的
（随着）
我
报应
各人
按
137819	行为
是
他
我
137824	阿拉法
和
137827	俄梅戛
137829	首先
和
137832	末后
137834	起初
和
137837	末终
有福阿
（者）
洗
137842	袍
他们的
（能以）
137847	权柄
137849	在
137851	树
137853	生命
且
137856	门
进
入
137860	城
外面
137863	犬类
137866	行邪术的
137869	嫖妓的
137872	凶手的
137875	拜偶像的
137877	一切
喜爱
并
实行
虚谎
我
耶稣
差
137886	使者
我
见证
向你们
这些事
（为了）
137893	众教会
我
是
137897	根
和
137900	族
大卫
137903	星
137905	明亮的
137907	晨
137910	灵
和
137913	新妇
说
来
137918	听见
说
来
137923	渴
来
137926	愿意
取
水
生命
白白地
3144 警告  --> check: 66- 9770
我
一切
137935	听
（者）
话
137939	预言传讲
137941	书
这
若
有
加添
在..其中
137948	加
137950	上帝
在..上
他
137954	灾殃
137956	记
在
这
书
137962	若
有人
除掉
从
137967	话
137969	书
137971	预言传讲
137973	除掉
137975	上帝
137977	分
他
从
137981	树
137983	生命
和
137987	城
137989	圣
137991	记
在..上
这
书
137996	说
（者）
明证
这些事
是的
来
快
阿们
来
主
耶稣
138008	恩
138010	主
耶稣
（随着）
众人
