@node
@author=Evangelists and apostles
@convertedToTextFabricBy=Saulo de Oliveira Cantanhêde
@converterVersion=0.0.8 (November 24, 2025)
@dataSource=UBSGNT5
@dataSourceFormat=Emdros database
@dataSourceVersion=5
@datasetName=United Bible Societies Greek New Testament
@dateWritten=2025-10-17T19:07:02Z
@description=lexical lemma of textual participant a word is referring to (excluding subject)
@encodedBy=Ulik Sandborg-Petersen, Saulo de Oliveira Cantanhêde, and Oliver Glanz
@institute=CBLC (Center of Biblical Languages and Computing) at Andrews University
@licence=Creative Commons Attribution-NonCommercial 4.0 International License
@licenceUrl=http://creativecommons.org/licenses/by-nc/4.0/
@valueType=str
@version=0.0.8
@writtenBy=Text-Fabric
@writtenBy=Text-Fabric
@dateWritten=2025-11-25T04:42:12Z

26	Ἰούδας
168	Ἰεχονίας
241	Μαρία
287	Ἰησοῦς
294	μήτηρ, Ἰωσήφ
306	μήτηρ
312	μήτηρ
317	μήτηρ
320	Ἰωσήφ
328	Ἰωσήφ
339	Ἰωσήφ
343	Μαρία
356	υἱός
358	υἱός
363	υἱός
367	λαός
395	υἱός
397	Ἐμμανουήλ
414	Ἰωσήφ
422	Ἰωσήφ
426	γυνή
435	υἱός
467	βασιλεύς
476	βασιλεύς
487	βασιλεύς
499	ἀρχιερεύς, γραμματεύς
504	ἀρχιερεύς, γραμματεύς
507	βασιλεύς
519	Βηθλέεμ
531	Βηθλέεμ
535	ἡγέομαι
539	κύριος
550	μάγος
558	μάγος
572	Ἡρῴδης
574	Ἡρῴδης
577	παιδίον
μάγος
588	ἀστήρ
594	μάγος
623	παιδίον
627	παιδίον
632	μάγος
634	παιδίον
656	μάγος
659	μάγος
676	παιδίον
683	Αἴγυπτος
687	Ἰωσήφ
696	παιδίον
Ἰωσήφ
706	παιδίον
714	Αἴγυπτος
734	κύριος
759	Βηθλέεμ
767	χρόνος
793	Ῥαχήλ
823	παιδίον
837	Ἰωσήφ
846	παιδίον
862	Ἀρχέλαος
865	Ἰουδαία
918	Ἰωάννης
941	κύριος
Ἰωάννης
949	Ἰωάννης
959	Ἰωάννης
964	Ἰωάννης
972	Ἰωάννης
991	Ἰωάννης
995	Ἱεροσόλυμα, Ἰουδαία, περίχωρος
1007	Ἰωάννης
1009	πολύς
1014	γέννημα
1031	γέννημα
1038	γέννημα
1073	Ἰωάννης
1075	γέννημα
1084	Ἰωάννης
1087	Ἰωάννης
1089	ἔρχομαι
1096	ἔρχομαι
γέννημα
1104	ἔρχομαι
1110	ἔρχομαι
1115	ἔρχομαι
1120	ἔρχομαι
1146	Ἰωάννης
1151	Ἰησοῦς
1153	Ἰωάννης
1157	Ἰησοῦς
1160	Ἰησοῦς
1163	Ἰωάννης
1170	Ἰωάννης
1177	Ἰωάννης, Ἰησοῦς
1183	Ἰησοῦς
1196	Ἰησοῦς
1211	Ἰησοῦς
1219	Ἰησοῦς
1223	φωνή
1227	Ἰησοῦς
1257	Ἰησοῦς
1270	Ἰησοῦς
1292	Ἰησοῦς
1301	Ἰησοῦς
1309	Ἰησοῦς
1316	Ἰησοῦς
1323	θεός
1326	Ἰησοῦς
1331	Ἰησοῦς
1338	Ἰησοῦς
1340	διάβολος
1353	Ἰησοῦς
1362	Ἰησοῦς
1371	βασιλεία
1374	Ἰησοῦς
βασιλεία, δόξα
Ἰησοῦς
1382	διάβολος
1385	διάβολος
1398	κύριος
1403	Ἰησοῦς
1412	Ἰησοῦς
1478	κάθημαι
1512	Σίμων
1523	ἀδελφός
1526	Ἰησοῦς
1529	ἀδελφός
1532	ἀδελφός
1539	Ἰησοῦς
1542	θάλασσα
1555	Ἰάκωβος
1563	ἀδελφός
1567	ἀδελφός
1570	ἀδελφός
ἀδελφός
1580	ἀδελφός
1582	Ἰησοῦς
1593	Γαλιλαία
1614	Ἰησοῦς
1621	Ἰησοῦς
1639	ἔχω
1642	Ἰησοῦς
1668	Ἰησοῦς
1670	Ἰησοῦς
1673	Ἰησοῦς
1678	Ἰησοῦς
1680	μαθητής
1688	πτωχός
1698	πενθέω
1704	πραΰς
1716	πεινάω
1722	ἐλεήμων
1730	καθαρός
1738	εἰρηνοποιός
1748	διώκω
1758	μαθητής
1766	μαθητής
1769	Ἰησοῦς
1776	μαθητής
1788	μαθητής
μαθητής
1815	μαθητής
1833	λύχνος
1852	μαθητής
1858	μαθητής
1866	μαθητής
1889	μαθητής
1941	ποιέω
1951	μαθητής
1956	μαθητής
1987	Ἰησοῦς
1990	μαθητής
1997	ὀργίζω
2008	ὅς
2031	μαθητής
2040	μαθητής
2044	μαθητής
2049	μαθητής
2059	μαθητής
2066	μαθητής
2071	μαθητής
2077	ἀντίδικος
2082	μαθητής
2099	μαθητής
2103	φυλακή
2115	Ἰησοῦς
2118	μαθητής
2127	γυνή
2130	γυνή
2134	βλέπω
2139	μαθητής
2143	μαθητής
2145	ὀφθαλμός
2149	μαθητής
2152	μαθητής
2158	μαθητής
2164	μαθητής
2172	μαθητής
2175	μαθητής
2177	χείρ
2181	μαθητής
2184	μαθητής
2190	μαθητής
2196	μαθητής
2207	ὅς
2209	γυνή
2211	Ἰησοῦς
2214	μαθητής
2221	ἀπολύω
2226	γυνή
2248	ἀρχαῖος
Ἰησοῦς
2252	μαθητής
2274	θεός
2288	μαθητής
2303	μαθητής
2311	ναί, οὐ
2326	Ἰησοῦς
2329	μαθητής
2336	μαθητής
2342	μαθητής
2344	ῥαπίζω
2347	σιαγών
2351	μαθητής
2356	μαθητής
2359	θέλω
2365	μαθητής
2371	ἀγγαρεύω
2375	μαθητής
2381	μαθητής
2397	Ἰησοῦς
2400	μαθητής
2404	μαθητής
2410	μαθητής
2416	μαθητής
2423	πατήρ
2440	μαθητής
2449	ἀγαπάω
2456	μαθητής
2466	ἀσπάζομαι
2470	μαθητής
2475	μαθητής
2484	μαθητής
2493	ἄνθρωπος
2504	μαθητής
2516	μαθητής
2535	μαθητής
2539	ὑποκριτής
μαθητής
2548	μαθητής
2553	μαθητής
2556	μαθητής
2565	μαθητής
2572	μαθητής
2600	μαθητής
2604	ὑποκριτής
μαθητής
2613	μαθητής
2618	μαθητής
2622	μαθητής
2630	μαθητής
2637	μαθητής
2651	ἐθνικός
2656	ἐθνικός
2661	μαθητής
2667	μαθητής
2669	πατήρ
2673	μαθητής
2675	μαθητής
2683	πατήρ
2687	πατήρ
2691	πατήρ
2700	μαθητής
2704	μαθητής
2708	μαθητής
2711	μαθητής
2714	μαθητής
2718	μαθητής
2722	μαθητής
2727	μαθητής
2738	ἄνθρωπος
2741	μαθητής
2744	μαθητής
2756	μαθητής
2760	μαθητής
2774	ὑποκριτής
2782	μαθητής
2786	ὑποκριτής
μαθητής
2791	μαθητής
2797	μαθητής
2808	μαθητής
2816	μαθητής
2823	μαθητής
2826	μαθητής
2844	μαθητής
2866	μαθητής
2872	μαθητής
2885	μαθητής
2890	μαθητής
2897	μαθητής
2903	μαθητής
2912	μαθητής
2948	μαθητής
2953	μαθητής
2962	μαθητής
2995	μαθητής
2999	πετεινόν
3001	μαθητής
3004	πετεινόν
3008	μαθητής
3015	τίς
3036	μαθητής
3044	Σολομών
3048	κρίνον
3069	ὀλιγόπιστος
3085	ἐσθίω, πίνω, περιβάλλω
3093	ὀλιγόπιστος
3098	ἐσθίω, πίνω, περιβάλλω
3110	πατήρ
3112	ἐσθίω, πίνω, περιβάλλω
3115	ὀλιγόπιστος
3126	αὔριον
3132	ἡμέρα
3150	ὀλιγόπιστος
3162	ὀλιγόπιστος
3167	ὀλιγόπιστος
3177	ὀλιγόπιστος
3185	ἀδελφός
3193	ὀλιγόπιστος
3200	ὑποκριτής
3214	ὑποκριτής
3225	ὀλιγόπιστος
3231	ἅγιος, μαργαρίτης
3235	κύων, χοῖρος
3239	ὀλιγόπιστος
3243	ὀλιγόπιστος
3250	ὀλιγόπιστος
3268	ὀλιγόπιστος
3270	ἄνθρωπος
3274	ἄνθρωπος
3279	υἱός
3287	υἱός
3290	ὀλιγόπιστος
3299	ὀλιγόπιστος
3304	ὀλιγόπιστος
3313	πατήρ
3321	ὀλιγόπιστος
3326	ὀλιγόπιστος
3328	ἄνθρωπος
ποιέω
3361	πύλη
3380	ὁδός
3385	ψευδοπροφήτης
3388	ὀλιγόπιστος
3400	ψευδοπροφήτης
3402	ψευδοπροφήτης
3455	ψευδοπροφήτης
3457	ψευδοπροφήτης
3462	Ἰησοῦς
3478	Ἰησοῦς
3485	Ἰησοῦς
3494	κύριος
3499	κύριος
3505	κύριος
3513	πολύς
3517	πολύς
3520	Ἰησοῦς
3529	Ἰησοῦς
3535	λόγος
3539	ἀνήρ
3541	ἀνήρ
3563	οἰκία
3576	Ἰησοῦς
3583	λόγος
3587	ἀνήρ
3589	ἀνήρ
3611	οἰκία
3618	οἰκία
3635	Ἰησοῦς
3639	ὄχλος
3648	ὄχλος
3651	Ἰησοῦς
3656	Ἰησοῦς
3664	Ἰησοῦς
3670	λεπρός
3677	λεπρός
3684	λεπρός
3689	λεπρός
3697	λεπρός
3705	δῶρον
3710	ὄχλος
3713	Ἰησοῦς
3717	Ἰησοῦς
3720	Ἰησοῦς
3726	ἑκατόνταρχος
3736	ἑκατόνταρχος
Ἰησοῦς
3740	παῖς
3751	ἑκατόνταρχος
3764	ἑκατόνταρχος
3767	ἑκατόνταρχος
3774	ἑκατόνταρχος
3790	ἑκατόνταρχος
3806	ἀκολουθέω
3817	ἀκολουθέω
3849	σκότος
3868	ἑκατοντάρχης
3873	ἑκατοντάρχης
3889	Πέτρος
3897	πενθερά
3900	πενθερά
3907	Ἰησοῦς
3912	Ἰησοῦς
3935	Ἰησοῦς
3950	Ἰησοῦς
3961	Ἰησοῦς
3964	διδάσκαλος
3970	γραμματεύς
3998	Ἰησοῦς
4000	Ἰησοῦς
4003	ἕτερος
4010	ἕτερος
4015	ἕτερος
4017	Ἰησοῦς
4024	νεκρός
4028	Ἰησοῦς
4033	Ἰησοῦς
4036	Ἰησοῦς
4052	Ἰησοῦς
4058	Ἰησοῦς
4065	μαθητής
4089	Ἰησοῦς
4097	Ἰησοῦς
4101	Ἰησοῦς
4111	Ἰησοῦς
4134	δαιμονίζομαι
4136	υἱός
4145	δαιμονίζομαι
4150	Ἰησοῦς, δαιμονίζομαι
4159	Ἰησοῦς
4163	δαίμων
4165	δαίμων
4173	δαίμων
4175	δαίμων
4226	Ἰησοῦς
4233	πόλις
4243	Ἰησοῦς
4248	Ἰησοῦς
4266	τέκνον
4276	τὶς
Ἰησοῦς
4285	τὶς
4293	τὶς
4300	παραλυτικός
4329	παραλυτικός
4337	παραλυτικός
4344	παραλυτικός
4357	ἀφίημι
4364	πόλις
4375	ἄνθρωπος
4377	Ἰησοῦς
4381	Ἰησοῦς
4384	Ἰησοῦς
4402	Ἰησοῦς
4410	Ἰησοῦς
4421	μαθητής
Ἰησοῦς
4455	Ἰησοῦς
4462	μαθητής
4471	Ἰησοῦς
4476	μαθητής
4489	υἱός
4499	υἱός
4518	ἐπίβλημα
4556	οἶνος, ἀσκός
4559	Ἰησοῦς
4561	μαθητής
4567	Ἰησοῦς
4572	ἄρχων
4580	Ἰησοῦς
4582	θυγάτηρ
4590	ἄρχων
4594	Ἰησοῦς
4608	Ἰησοῦς
4612	γυνή
4618	Ἰησοῦς
4626	γυνή
4632	θυγάτηρ
4634	θυγάτηρ
4671	Ἰησοῦς
4681	κοράσιον
4698	οἰκία
4702	Ἰησοῦς
4709	τυφλός
4718	Ἰησοῦς
4723	τυφλός
4729	ἐλεέω
4732	Ἰησοῦς
4739	τυφλός
4744	τυφλός
4746	τυφλός
4749	τυφλός
4754	τυφλός
4761	τυφλός
4765	Ἰησοῦς
4771	τυφλός
4776	Ἰησοῦς
4824	πόλις, κώμη
4844	ὄχλος
4859	Ἰησοῦς
4880	κύριος
4886	Ἰησοῦς
4888	μαθητής
4894	πνεῦμα
4909	Σίμων, Ἀνδρέας, Ἰάκωβος, Ἰωάννης, Φίλιππος, Βαρθολομαῖος, Θωμᾶς, Μαθθαῖος, Ἰάκωβος, Θαδδαῖος, Σίμων, Ἰούδας
4919	Σίμων
4929	Ἰάκωβος
4954	Ἰησοῦς
Σίμων, Ἀνδρέας, Ἰάκωβος, Ἰωάννης, Φίλιππος, Βαρθολομαῖος, Θωμᾶς, Μαθθαῖος, Ἰάκωβος, Θαδδαῖος, Σίμων, Ἰούδας
4962	δώδεκα
5017	δώδεκα
5035	ἐργάτης
5047	πόλις, κώμη
5061	οἰκία
5072	δώδεκα
5074	οἰκία
5082	δώδεκα
5084	δώδεκα
5091	δώδεκα
5096	δώδεκα
5110	δώδεκα
5113	δώδεκα
5128	Ἰησοῦς
5130	δώδεκα
5154	δώδεκα
5161	ἄνθρωπος
5163	δώδεκα
5172	Ἰησοῦς
5175	ἡγεμών, βασιλεύς
5182	δώδεκα
5191	δώδεκα
5200	δώδεκα
5209	δώδεκα
5213	δώδεκα
5230	γονεύς
5239	Ἰησοῦς
5245	ὑπομένω
5250	δώδεκα
5258	πόλις
5262	δώδεκα
5288	δοῦλος_2
5297	μαθητής
5304	δοῦλος_2
5314	οἰκοδεσπότης
5323	καλύπτω
5328	κρυπτός
5333	δώδεκα
5385	στρουθίον
5394	δώδεκα
δώδεκα
5411	δώδεκα
5417	Ἰησοῦς
5422	Ἰησοῦς
5424	ὁμολογέω
5428	Ἰησοῦς
5437	Ἰησοῦς
5442	Ἰησοῦς
ἀρνέομαι
5447	Ἰησοῦς
5474	ἄνθρωπος
5480	θυγάτηρ
5486	νύμφη
5493	ἄνθρωπος
5500	Ἰησοῦς
5503	Ἰησοῦς
5512	Ἰησοῦς
5515	Ἰησοῦς
5523	ὅς
5527	Ἰησοῦς
5530	Ἰησοῦς
5536	εὑρίσκω
5538	ψυχή
5544	ἀπόλλυμι
5546	Ἰησοῦς
5548	ψυχή
5551	δώδεκα
Ἰησοῦς
5556	Ἰησοῦς
5561	Ἰησοῦς
5597	δώδεκα
5603	ποτίζω
5614	Ἰησοῦς
5624	μαθητής
5640	Ἰωάννης
5642	Ἰησοῦς
Ἰησοῦς
5655	μαθητής
5687	Ἰησοῦς
μαθητής
5735	ὄχλος
5739	Ἰωάννης
5745	ἀποστέλλω
5749	ἀποστέλλω
5752	Ἰησοῦς
ἄγγελος
5757	Ἰησοῦς
5759	Ἰησοῦς
5762	ὄχλος
5781	Ἰωάννης
5800	βασιλεία
5815	Ἰωάννης
5838	παιδίον
5841	παιδίον
5844	ἕτερος
5889	σοφία
5896	πόλις
5901	Ἰησοῦς
5906	Χοραζίν
5909	Βηθσαϊδά
5923	Χοραζίν, Βηθσαϊδά
5933	Χοραζίν, Βηθσαϊδά
5943	Χοραζίν, Βηθσαϊδά
5945	Καφαρναούμ
5964	Καφαρναούμ
5972	Καφαρναούμ
5982	Καφαρναούμ
5992	πατήρ
6009	οὗτος
6019	πατήρ
6021	Ἰησοῦς
6026	Ἰησοῦς
6054	Ἰησοῦς
6062	κοπιάω, φορτίζω
6066	Ἰησοῦς
6068	κοπιάω, φορτίζω
6072	Ἰησοῦς
6085	κοπιάω, φορτίζω
6089	Ἰησοῦς
6094	Ἰησοῦς
6112	Ἰησοῦς
6125	Ἰησοῦς
6129	Ἰησοῦς
6137	Ἰησοῦς
6140	Φαρισαῖος
6151	Δαυίδ
6165	ἄρτος
6169	Δαυίδ
6174	Δαυίδ
6202	Φαρισαῖος
6235	σπόριμος
6240	Φαρισαῖος
6249	Ἰησοῦς
6258	Ἰησοῦς
Ἰησοῦς
6262	Φαρισαῖος
6266	Φαρισαῖος
6268	ἄνθρωπος
6275	πρόβατον
6282	πρόβατον
6301	ἄνθρωπος
6311	χείρ
6319	Ἰησοῦς
6321	Ἰησοῦς
6328	συναγωγή
6331	Ἰησοῦς
6336	πολύς
6340	πολύς
6344	Ἰησοῦς
6358	πατήρ
παῖς
6363	πατήρ
6365	ἀγαπητός
6369	πατήρ
6373	πατήρ
6375	παῖς
6393	παῖς
6413	παῖς
6418	Ἰησοῦς
6425	δαιμονίζομαι
6440	Ἰησοῦς
6450	Ἰησοῦς
6467	Φαρισαῖος
6469	Φαρισαῖος
6474	βασιλεία
6483	πόλις, οἰκία
6494	Σατανᾶς
6501	Σατανᾶς
6504	Ἰησοῦς
6512	Φαρισαῖος
6517	ἐκβάλλω
υἱός
6521	Φαρισαῖος
6527	Ἰησοῦς
6534	Φαρισαῖος
6552	ἰσχυρός
6564	ἰσχυρός
6570	Ἰησοῦς
6572	Ἰησοῦς
6579	Ἰησοῦς
6584	Φαρισαῖος
6610	λέγω
6622	λέγω
6640	δένδρον
6650	δένδρον
6697	γέννημα
6702	ῥῆμα
6708	ῥῆμα
6717	γέννημα
6723	γέννημα
6727	Ἰησοῦς
6737	διδάσκαλος
6740	Ἰησοῦς
6744	τὶς
6755	γενεά
6805	γενεά
6829	γενεά
6869	πνεῦμα
6871	οἶκος
6885	πνεῦμα
6890	πνεῦμα
6894	οἶκος
6901	ἄνθρωπος
6914	Ἰησοῦς
6924	Ἰησοῦς
6928	Ἰησοῦς
6933	Ἰησοῦς
6937	Ἰησοῦς
6941	Ἰησοῦς
6945	Ἰησοῦς
6947	Ἰησοῦς
6953	Ἰησοῦς
6958	Ἰησοῦς
6964	Ἰησοῦς
6969	Ἰησοῦς
6973	Ἰησοῦς
6978	Ἰησοῦς
6982	Ἰησοῦς
6991	Ἰησοῦς
6995	ποιέω
Ἰησοῦς
7019	Ἰησοῦς
7023	Ἰησοῦς
7038	ὄχλος
7053	σπείρω
7065	ὅς
7109	ἄλλος
7139	Ἰησοῦς
7145	ὄχλος
Ἰησοῦς
7150	μαθητής
7152	μαθητής
7161	ὄχλος
7169	ἔχω
7181	ἔχω
7183	βλέπω, ἀκούω
7186	ὄχλος
7200	ὄχλος
7234	λαός
7252	λαός
μαθητής
7263	μαθητής
7269	μαθητής
7289	μαθητής
7315	ἀκούω
ἀκούω
7329	σπείρω
7340	λόγος
7346	σπείρω
7366	σπείρω
7395	σπείρω
7403	ἀκούω
7420	ὄχλος
7434	ἄνθρωπος
7442	ἄνθρωπος
7474	οἰκοδεσπότης
7482	κύριος
7488	οἰκοδεσπότης
7491	δοῦλος_2
7494	ἔχω
7500	οἰκοδεσπότης
7505	ζιζάνιον
οἰκοδεσπότης
7516	ζιζάνιον
7521	ζιζάνιον, σῖτος
7539	ζιζάνιον
7545	ζιζάνιον
7553	οἰκοδεσπότης
7557	ὄχλος
7567	κόκκος
7574	ἄνθρωπος
κόκκος
7603	δένδρον
7607	ὄχλος
7615	ζύμη
7626	ἄλευρον
7641	ὄχλος
7671	Ἰησοῦς
7674	Ἰησοῦς
7677	μαθητής
7684	Ἰησοῦς
7708	σπέρμα
7727	ζιζάνιον
7764	υἱός
7770	υἱός
7781	σκάνδαλον, ποιέω
7787	κάμινος
7808	δίκαιος
7824	θησαυρός
7832	ἄνθρωπος
7868	μαργαρίτης
7886	σαγήνη
7925	πονηρός
7931	κάμινος
7944	Ἰησοῦς
7946	Ἰησοῦς
7949	μαθητής
7963	ἄνθρωπος
7968	ἄνθρωπος
7988	Ἰησοῦς
7990	πατρίς
7994	πατρίς
7997	πατρίς
8001	Ἰησοῦς
8009	Ἰησοῦς
8018	Ἰησοῦς
8024	Ἰησοῦς
8035	Ἰησοῦς
8037	ἀδελφή
8039	πατρίς
8043	Ἰησοῦς
8049	Ἰησοῦς
8054	πατρίς
8068	προφήτης
8072	πατρίς
8078	πατρίς
8094	Ἡρῴδης
Ἰησοῦς
8100	Ἰωάννης
8107	ἐγείρω
8112	Ἰωάννης
8120	Ἰωάννης
8132	Ἡρῴδης
8137	Ἡρῴδης
8140	Ἡρῴδης
8142	Ἡρῳδιάς
8145	Ἰωάννης
8153	Ἰωάννης
8176	θυγάτηρ
8181	θυγάτηρ
8187	θυγάτηρ
8189	θυγάτηρ
8223	Ἰωάννης
8234	κοράσιον
8239	Ἰωάννης
8245	Ἰωάννης
8263	Ἰησοῦς
8269	Ἰησοῦς
8282	ὄχλος
8287	ὄχλος
8292	Ἰησοῦς
8314	ὄχλος
8320	μαθητής
8326	ὄχλος
μαθητής
8329	μαθητής
8332	Ἰησοῦς
8343	Ἰησοῦς
8347	Ἰησοῦς
8349	ἄρτος, ἰχθύς
8385	ὄχλος
8419	Ἰησοῦς
8437	Ἰησοῦς
8444	ὄρος
8471	μαθητής
8480	Ἰησοῦς
8500	μαθητής
8503	Ἰησοῦς
8509	Ἰησοῦς
8515	κύριος
8518	Πέτρος
8521	κύριος
8525	Ἰησοῦς
8558	Πέτρος
8567	Πέτρος
8570	Πέτρος
8577	Ἰησοῦς, Πέτρος
8590	Ἰησοῦς
8606	Ἰησοῦς
8611	Γεννησαρέτ
8617	Γεννησαρέτ
8620	Ἰησοῦς
8627	Ἰησοῦς
8635	Ἰησοῦς
8654	Ἰησοῦς
8665	μαθητής
8669	Ἰησοῦς
8673	Φαρισαῖος, γραμματεύς
8677	Φαρισαῖος, γραμματεύς
8686	Φαρισαῖος, γραμματεύς
8705	Φαρισαῖος, γραμματεύς
8720	ὅς
8727	λέγω
8737	Φαρισαῖος, γραμματεύς
8742	ὑποκριτής
8750	θεός
8755	λαός
8759	θεός
8763	θεός
8773	ὄχλος
8792	ἐκπορεύομαι
8801	Ἰησοῦς
8810	Ἰησοῦς
8816	φυτεία
8821	Ἰησοῦς
8826	Φαρισαῖος
8836	τυφλός, τυφλός
8845	Ἰησοῦς
8847	μαθητής
8851	Ἰησοῦς
8856	μαθητής
8903	διαλογισμός, φόνος, μοιχεία, πορνεία, κλοπή, ψευδομαρτυρία, βλασφημία
8920	Γεννησαρέτ
8937	μέρος
8942	γυνή
8948	γυνή
8951	Ἰησοῦς
8955	γυνή
8961	Ἰησοῦς
8963	Ἰησοῦς
8966	γυνή
8970	Ἰησοῦς, μαθητής
Ἰησοῦς
8986	γυνή
8990	Ἰησοῦς
8994	γυνή
Ἰησοῦς
9011	γυνή
9031	κυνάριον
9037	γυνή
9041	γυνή
9045	γυνή
9052	γυνή
9059	ὅριον
9074	ὄρος
9077	Ἰησοῦς
9082	ὄχλος
9092	χωλός, τυφλός, κωφός, κυλλός, ἕτερος
9096	Ἰησοῦς
9099	χωλός, τυφλός, κυλλός, κωφός, ἕτερος
9126	Ἰησοῦς
9137	Ἰησοῦς
9145	ὄχλος
9156	Ἰησοῦς
9160	Ἰησοῦς, μαθητής
9171	μαθητής
9177	μαθητής
9213	ὄχλος
9257	Ἰησοῦς
9263	Φαρισαῖος, Σαδδουκαῖος
Ἰησοῦς
9268	Φαρισαῖος, Σαδδουκαῖος
9310	γενεά
9318	Φαρισαῖος, Σαδδουκαῖος
9334	μαθητής
9345	μαθητής
9349	μαθητής
9363	ὀλιγόπιστος
9400	ὀλιγόπιστος
9442	Ἰησοῦς
9453	μαθητής
9456	ἄνθρωπος
9461	ἄνθρωπος
9464	ἄνθρωπος
9472	μαθητής
μαθητής
9476	Ἰησοῦς
9484	Ἰησοῦς
9499	Σίμων
9510	Σίμων
9514	Ἰησοῦς
9519	Ἰησοῦς
9521	Σίμων
9524	Σίμων
9533	Ἰησοῦς
9541	ἐκκλησία
9543	Σίμων
9582	Ἰησοῦς
9594	Ἰησοῦς
9597	Ἰησοῦς
9620	Ἰησοῦς
9625	Ἰησοῦς
9628	κύριος
9633	κύριος
ἀπέρχομαι, πάσχω, ἀποκτείνω, ἐγείρω
Ἰησοῦς
9643	Ἰησοῦς
9647	Ἰησοῦς
9664	Ἰησοῦς
9669	Ἰησοῦς
9672	τὶς
9677	τὶς
9680	Ἰησοῦς
9687	ὅς
9690	ψυχή
9697	ὅς
9699	Ἰησοῦς
9701	ψυχή
9714	ἄνθρωπος
9723	ἄνθρωπος
9736	υἱός
9740	υἱός
9748	ἕκαστος
9751	μαθητής
9758	τὶς
9774	υἱός
9790	Ἰάκωβος
9793	Πέτρος, Ἰάκωβος, Ἰωάννης
9798	Ἰησοῦς, Πέτρος, Ἰάκωβος, Ἰωάννης
9802	Πέτρος, Ἰάκωβος, Ἰωάννης
9807	Ἰησοῦς
9814	Ἰησοῦς
9823	Πέτρος, Ἰάκωβος, Ἰωάννης
9829	Ἰησοῦς
9840	Πέτρος, Ἰάκωβος, Ἰωάννης, κύριος, Μωϋσῆς, Ἠλίας
ὄρος
9846	ὄρος
9849	κύριος
9858	Πέτρος
9864	Πέτρος, Ἰάκωβος, Ἰωάννης, κύριος, Μωϋσῆς, Ἠλίας
9872	Ἰησοῦς
9876	φωνή
9880	Ἰησοῦς
9883	Ἰησοῦς
9891	μαθητής
9901	μαθητής
9911	μαθητής
9916	Ἰησοῦς
9921	μαθητής, Ἰησοῦς
9926	μαθητής
9945	Ἰησοῦς
9959	Ἰησοῦς
9971	μαθητής
9979	Ἠλίας
9983	Ἠλίας
10006	μαθητής
10013	Ἰησοῦς
10016	Ἰησοῦς
10021	ἄνθρωπος
10042	υἱός
10045	κύριος
10049	υἱός
10064	γενεά
10069	γενεά
10071	Ἰησοῦς
υἱός
10076	δαιμόνιον
10082	υἱός
10100	μαθητής, Ἰησοῦς
10104	μαθητής
10108	δαιμόνιον
Ἰησοῦς
10112	μαθητής
10116	μαθητής
10120	μαθητής
10139	μαθητής
10142	μαθητής, Ἰησοῦς
10147	μαθητής
10161	υἱός
10172	μαθητής, Ἰησοῦς
10186	μαθητής
10199	Πέτρος
10204	Σίμων
10220	βασιλεύς
10231	Πέτρος
10244	λαμβάνω
10260	ἰχθύς
10263	στατήρ
10266	λαμβάνω
10268	Ἰησοῦς
10270	Πέτρος
10294	παιδίον
10297	μαθητής
10302	μαθητής
10322	ὅστις
10327	ταπεινόω
10346	Ἰησοῦς
Ἰησοῦς
10360	Ἰησοῦς
10362	σκανδαλίζω
10370	σκανδαλίζω
10394	ἄνθρωπος
10402	μαθητής
10406	μαθητής
10408	μαθητής
10410	χείρ, πούς
10414	μαθητής
10416	μαθητής
10442	μαθητής
10444	μαθητής
10446	ὀφθαλμός
10450	μαθητής
10452	μαθητής
10478	μαθητής
10482	μικρός
10492	Ἰησοῦς
10497	μαθητής
10509	πρόβατον
10527	πλανάω
10530	μαθητής
10534	πλανάω
10551	μαθητής
10565	μαθητής
10568	μαθητής
10571	ἀδελφός
10573	μαθητής
10575	ἀδελφός
10578	μαθητής
10583	μαθητής
10590	μαθητής
10608	μάρτυς
10619	μαθητής
10628	μαθητής
10653	μαθητής
10659	μαθητής
10670	δύο
10674	Ἰησοῦς
10687	Ἰησοῦς
10693	δύο, τρεῖς
10699	Ἰησοῦς
10704	Πέτρος
10707	Πέτρος
10710	ἀδελφός
10714	Πέτρος
10719	Πέτρος
10735	βασιλεύς
10742	βασιλεύς
10745	ἄνθρωπος
10748	ἄνθρωπος
10756	ὀφειλέτης
10759	ὀφειλέτης
10780	κύριος
10784	δοῦλος_2
10788	κύριος
10797	δοῦλος_2
10802	δοῦλος_2
10812	δοῦλος_2
εἷς
10815	δοῦλος_2
10820	εἷς
10831	δοῦλος_2
10833	δοῦλος_2
10837	σύνδουλος
10840	δοῦλος_2
δοῦλος_2
10848	σύνδουλος
10859	δοῦλος_2
10869	σύνδουλος
10875	δοῦλος_2
10878	δοῦλος_2
10880	δοῦλος_2
10886	τάλαντον
10888	δοῦλος_2
10891	κύριος
10895	δοῦλος_2
10899	δοῦλος_2
10901	κύριος
δοῦλος_2
10908	δοῦλος_2
10910	δοῦλος_2
10923	Ἰησοῦς
10927	μαθητής
10931	μαθητής
10934	ἕκαστος
10938	μαθητής
10964	Ἰησοῦς
10969	ὄχλος
ὅριον
10973	Ἰησοῦς
10976	Ἰησοῦς
10985	ἄνθρωπος
10989	Ἰησοῦς
11008	ποιέω
11020	ἄνθρωπος
11044	Ἰησοῦς
11054	γυνή
11056	Φαρισαῖος
11062	Φαρισαῖος
11064	Φαρισαῖος
11068	Φαρισαῖος
11077	Φαρισαῖος
11084	ὅς
11093	Ἰησοῦς
11096	Ἰησοῦς
11110	Ἰησοῦς
11113	μαθητής
11119	συμφέρω
11126	εὐνοῦχος
11135	εὐνοῦχος
11143	εὐνοῦχος
11145	εὐνοῦχος
11157	Ἰησοῦς
11163	παιδίον
11181	παιδίον
11184	Ἰησοῦς
11187	παιδίον
11197	παιδίον
11204	Ἰησοῦς
11214	Ἰησοῦς
11217	εἷς
11219	Ἰησοῦς
11224	θεός
11239	Ἰησοῦς
ἐντολή
11268	Ἰησοῦς
11272	φονεύω, μοιχεύω, κλέπτω, ψευδομαρτυρέω, τιμάω, ἀγαπάω
11278	νεανίσκος
11287	νεανίσκος
11302	Ἰησοῦς
11322	Ἰησοῦς
11325	μαθητής
11338	μαθητής
11370	μαθητής
11373	σῴζω
11386	Ἰησοῦς
11388	μαθητής
11393	Ἰησοῦς
11397	μαθητής
11402	μαθητής
11405	μαθητής
11407	μαθητής
11410	Ἰησοῦς
11423	υἱός
11426	ἀκολουθέω
11456	Ἰησοῦς
11480	ἄνθρωπος
11489	ἄνθρωπος
11500	ἐργάτης
11504	ἄνθρωπος
11511	ἐργάτης
11518	ἄλλος
11522	ἄλλος
11532	ἄλλος
ἄλλος
11552	ἐργάτης
11556	ἄλλος
11558	ἀγορά
11565	ἄνθρωπος
11568	ἄλλος
11571	ἄλλος
11574	ἄλλος
11588	κύριος
11594	ἐργάτης
11628	πρῶτος
11636	ὁ
11644	πρῶτος
ἔσχατος
11656	οἰκοδεσπότης
11660	πρῶτος
11665	ἑταῖρος
11669	οἰκοδεσπότης
11672	ἑταῖρος
11683	ἑταῖρος
11687	οἰκοδεσπότης
11693	οἰκοδεσπότης
11697	ἑταῖρος
11701	οἰκοδεσπότης
11724	μαθητής, Ἰησοῦς
11730	μαθητής
11747	υἱός
11751	υἱός
11768	Ἰησοῦς
11777	μήτηρ
11783	Ἰησοῦς
Ἰησοῦς
11787	μήτηρ
11791	Ἰησοῦς
11799	μήτηρ
υἱός
11803	Ἰησοῦς
11805	υἱός
11808	Ἰησοῦς
11812	Ἰησοῦς
11826	ποτήριον
Ἰησοῦς
11831	Ἰησοῦς
11834	υἱός
11838	Ἰησοῦς
11845	Ἰησοῦς
11851	Ἰησοῦς
καθίζω
11860	Ἰησοῦς
11874	μαθητής
11883	ἔθνος
11888	ἔθνος
11893	μαθητής
11899	μαθητής
11903	μαθητής
11910	μαθητής
11914	μαθητής
11930	υἱός
11936	Ἰησοῦς, μαθητής
11940	Ἰησοῦς
11958	τυφλός
11966	τυφλός
11969	τυφλός
11975	τυφλός
11984	τυφλός
11990	τυφλός
11992	Ἰησοῦς
11998	τυφλός
12006	τυφλός
12012	Ἰησοῦς
12033	μαθητής
12040	μαθητής
12049	ὄνος
12052	Ἰησοῦς
12056	μαθητής
12063	ὄνος, πῶλος
12069	ὄνος, πῶλος
12088	θυγάτηρ
12090	θυγάτηρ
12109	μαθητής
12121	ὄνος, πῶλος
12127	ὄνος, πῶλος
12133	ὄχλος
12156	Ἰησοῦς
12178	Ἰησοῦς
12188	Ἰησοῦς
12193	Ἰησοῦς
12234	κολλυβιστής, πωλέω
12238	κύριος
12244	οἶκος
12250	Ἰησοῦς
12259	τυφλός, χωλός
12269	θαυμάσιος
12288	Ἰησοῦς
12291	παῖς
12297	ἀρχιερεύς, γραμματεύς
12311	ἀρχιερεύς, γραμματεύς
12320	Βηθανία
12337	συκῆ
12342	συκῆ
12349	συκῆ
12352	συκῆ
12379	μαθητής
12382	μαθητής
12420	Ἰησοῦς
12425	Ἰησοῦς
12442	Ἰησοῦς
12452	ἀρχιερεύς, πρεσβύτερος
12454	ἀρχιερεύς, πρεσβύτερος
Ἰησοῦς
12458	λόγος
12461	Ἰησοῦς
Ἰησοῦς
ἀρχιερεύς, πρεσβύτερος
12481	ἀρχιερεύς, πρεσβύτερος
12485	ἀρχιερεύς, πρεσβύτερος
12492	ἀρχιερεύς, πρεσβύτερος
12498	Ἰωάννης
12507	ὄχλος
12522	ἀρχιερεύς, πρεσβύτερος
12524	Ἰησοῦς
12526	Ἰησοῦς
12528	ἀρχιερεύς, πρεσβύτερος
12536	ἀρχιερεύς, πρεσβύτερος
12554	πρῶτος
12570	ἕτερος
12574	ἕτερος
12592	ἀρχιερεύς, πρεσβύτερος
12597	ἀρχιερεύς, πρεσβύτερος
12605	ἀρχιερεύς, πρεσβύτερος
12615	ἀρχιερεύς, πρεσβύτερος
12622	Ἰωάννης
12630	Ἰωάννης
ἀρχιερεύς, πρεσβύτερος
12639	Ἰωάννης
12646	ἄνθρωπος
12651	ἀμπελών
12656	ἀμπελών
12663	ἀμπελών
12677	ἄνθρωπος
12684	ἀμπελών
12691	ἄνθρωπος
12710	δοῦλος_2
12716	γεωργός
12719	ἄνθρωπος
12724	ἄνθρωπος
12733	γεωργός
υἱός
12740	υἱός
12745	υἱός
12748	υἱός
12766	γεωργός
12768	Ἰησοῦς
12772	κακός
12779	γεωργός
12781	κύριος
12787	καρπός
12789	ἀρχιερεύς, πρεσβύτερος
12798	λίθος
12802	λίθος
12810	γίνομαι
12820	ἀρχιερεύς, πρεσβύτερος
12824	ἀρχιερεύς, πρεσβύτερος
12835	βασιλεία
12842	λίθος
12850	πίπτω
12860	Ἰησοῦς
12864	ἀρχιερεύς, Φαρισαῖος
12868	Ἰησοῦς
12876	Ἰησοῦς
12886	ἀρχιερεύς, Φαρισαῖος
12895	βασιλεύς
12900	βασιλεύς
12905	ἄνθρωπος
12927	ἄνθρωπος
12931	ἄνθρωπος
12943	καλέω
12951	ὅς
12958	ὅς
12965	ἄνθρωπος
12977	βασιλεύς
12981	λοιπός
12985	φονεύς
12991	βασιλεύς
13022	δοῦλος_2
13055	ἄνθρωπος
13064	ἄνθρωπος
13074	ἄνθρωπος
13079	ἄνθρωπος
13085	σκότος
13108	Ἰησοῦς
13114	Ἰησοῦς
13117	Φαρισαῖος
13138	διδάσκαλος
13149	Φαρισαῖος, μαθητής, Ἡρῳδιανοί
13151	διδάσκαλος
13165	Φαρισαῖος, μαθητής, Ἡρῳδιανοί
13168	Ἰησοῦς
13172	Ἰησοῦς
13177	Φαρισαῖος, μαθητής, Ἡρῳδιανοί
13180	Ἰησοῦς
13184	Φαρισαῖος, μαθητής, Ἡρῳδιανοί
13193	Ἰησοῦς
13197	Φαρισαῖος, μαθητής, Ἡρῳδιανοί
13214	Ἰησοῦς
13221	Ἰησοῦς
13229	Ἰησοῦς
13243	τὶς
13246	τὶς
13252	ἀδελφός
13256	Σαδδουκαῖος
13271	πρῶτος
13274	πρῶτος
13300	ἑπτά
13303	γυνή
13309	Σαδδουκαῖος
13345	Σαδδουκαῖος
13350	θεός
13378	Ἰησοῦς
13395	Φαρισαῖος
13398	Ἰησοῦς
13406	Ἰησοῦς
13409	εἷς
13432	ἀγαπάω
13442	ἀγαπάω
13450	ἀγαπάω, ἀγαπάω
13466	Φαρισαῖος
13471	Φαρισαῖος
13480	Ἰησοῦς
13484	Φαρισαῖος
13491	Χριστός
13498	Δαυίδ
13502	κύριος
13508	κύριος
13512	κύριος
13517	Χριστός
13521	Δαυίδ
13527	Ἰησοῦς
13537	Ἰησοῦς
13548	Ἰησοῦς
13565	ὄχλος, μαθητής
13573	γραμματεύς, Φαρισαῖος
13594	γραμματεύς, Φαρισαῖος
13598	γραμματεύς, Φαρισαῖος
13602	φορτίον
13607	γραμματεύς, Φαρισαῖος
13618	γραμματεύς, Φαρισαῖος
13648	ὄχλος, μαθητής
13656	ὄχλος, μαθητής
13661	ὄχλος, μαθητής
13668	ὄχλος, μαθητής
13675	ὄχλος, μαθητής
13685	ὄχλος, μαθητής
13693	ὄχλος, μαθητής
13695	ὄχλος, μαθητής
13700	ὅστις
13705	ὅστις
13709	γραμματεύς, Φαρισαῖος
13723	γραμματεύς, Φαρισαῖος
13733	γραμματεύς, Φαρισαῖος
13752	εἷς
13756	γραμματεύς, Φαρισαῖος
13758	ὁδηγός
13815	θυσιαστήριον
13838	θυσιαστήριον
13844	θυσιαστήριον
13853	ναός
13858	ναός
13876	θρόνος
13878	γραμματεύς, Φαρισαῖος
13907	βαρύς
13925	γραμματεύς, Φαρισαῖος
13959	ποτήριον
13962	γραμματεύς, Φαρισαῖος
13971	τάφος
13986	γραμματεύς, Φαρισαῖος
14001	γραμματεύς, Φαρισαῖος
14027	γραμματεύς, Φαρισαῖος
14031	πατήρ
14040	γραμματεύς, Φαρισαῖος
14049	γραμματεύς, Φαρισαῖος
14055	γραμματεύς, Φαρισαῖος
14067	φεύγω
14069	Ἰησοῦς
14072	ὄφις
14079	προφήτης, σοφός, γραμματεύς
14085	προφήτης, σοφός, γραμματεύς
14090	ὄφις
14100	ὄφις
14120	Ζαχαρίας
14130	ὄφις
14149	Ἰερουσαλήμ
14155	Ἰερουσαλήμ
14162	ὄρνις
14171	Ἰερουσαλήμ
14174	Ἰερουσαλήμ
14178	Ἰερουσαλήμ
14181	Ἰησοῦς
14206	Ἰησοῦς
14208	Ἰησοῦς
14213	Ἰησοῦς
14217	μαθητής
14220	οἰκοδομή
14224	μαθητής
14228	οἰκοδομή
14232	λίθος
14237	Ἰησοῦς
14244	Ἰησοῦς
14248	Ἰησοῦς, μαθητής
14251	μαθητής
14253	ἀφίημι
14260	Ἰησοῦς
14271	μαθητής
14275	μαθητής
14283	Ἰησοῦς
14285	πολύς
14328	ἐγείρω, βασιλεία, τόπος
14333	μαθητής
14338	μαθητής
14349	Ἰησοῦς
14355	πολύς
14359	πολύς
14383	ὑπομένω
14446	ὁ
14458	ὁ
14479	μαθητής
14488	θλῖψις
14524	μαθητής
14554	μαθητής
14558	μαθητής
14618	σελήνη
14672	υἱός
14680	υἱός
14691	οὐρανός
14703	συκῆ
14717	μαθητής
14730	μαθητής
14752	Ἰησοῦς
14798	ἡμέρα
14866	μαθητής
14868	γρηγορέω
14890	οἰκοδεσπότης
14894	μαθητής
14898	ὥρα
14915	δοῦλος_2
14922	κύριος
14925	οἰκετεία
14933	δοῦλος_2
δοῦλος_2
14938	δοῦλος_2
14944	μαθητής
14950	κύριος
14952	δοῦλος_2
14959	δοῦλος_2
14963	δοῦλος_2
14965	δοῦλος_2
14973	δοῦλος_2
14986	δοῦλος_2
14989	ἡμέρα
14995	ὥρα
15000	δοῦλος_2
15004	δοῦλος_2
15026	παρθένος
15030	παρθένος
15039	παρθένος
15051	μωρός
15055	μωρός
15068	φρόνιμος
15074	παρθένος
15088	νυμφίος
15094	παρθένος
15099	παρθένος
15107	μωρός
15111	φρόνιμος
15115	μωρός
15126	φρόνιμος
15128	μωρός
15136	μωρός
15139	μωρός
15149	νυμφίος
15168	παρθένος
νυμφίος
15175	παρθένος
15178	παρθένος
15195	ἄνθρωπος
15199	δοῦλος_2
15202	ἄνθρωπος
15215	δοῦλος_2
15218	ἕκαστος
15231	τάλαντον
15257	λαμβάνω
15267	λαμβάνω, δύο, λαμβάνω
15272	δοῦλος_2
15288	λαμβάνω
15296	λαμβάνω
15299	λαμβάνω
15311	δοῦλος_2
15319	δοῦλος_2
15331	τάλαντον
15339	τάλαντον
15342	τάλαντον
15354	δοῦλος_2
15362	δοῦλος_2
15374	κύριος
15394	κύριος
15401	κύριος
15406	λαμβάνω
15408	λαμβάνω
15425	δοῦλος_2
15430	κύριος
15435	κύριος
15439	κύριος
15445	λαμβάνω
15471	ἔχω
15482	σκότος
15501	υἱός
15507	υἱός
15513	υἱός
15517	υἱός
15523	ἔθνος
15525	ἔθνος
15542	ποιμήν
15555	βασιλεύς
15561	βασιλεύς
15565	εὐλογέω
15574	βασιλεύς
15579	βασιλεύς
15584	βασιλεύς
15588	βασιλεύς
15592	βασιλεύς
15599	βασιλεύς
15602	βασιλεύς
15608	κύριος
15619	κύριος
15630	κύριος
15639	κύριος
15645	δίκαιος
15648	δίκαιος
15656	βασιλεύς
15659	βασιλεύς
15669	βασιλεύς
15684	διάβολος
15690	βασιλεύς
15696	βασιλεύς
15702	βασιλεύς
15707	βασιλεύς
15715	βασιλεύς
15719	ὁ
15723	κύριος
15740	κύριος
15743	ὁ
15747	ὁ
15757	βασιλεύς
15761	ὁ
15784	Ἰησοῦς
15853	Ἰησοῦς
15864	Ἰησοῦς
15879	μύρον
15890	μαθητής
15901	Ἰησοῦς
15908	μαθητής
Ἰησοῦς
15916	γυνή
15919	μύρον
15923	Ἰησοῦς
15927	Ἰησοῦς
15931	μαθητής
15946	γυνή
15949	γυνή
15965	εἷς
15968	ἀρχιερεύς
15970	Ἰησοῦς
ἀρχιερεύς
15974	εἷς
15983	Ἰησοῦς
15999	Ἰησοῦς
16003	Ἰησοῦς
16015	δεῖνα
16021	διδάσκαλος
16025	δεῖνα
16032	διδάσκαλος
16039	μαθητής
16055	δώδεκα, Ἰησοῦς
16059	δώδεκα
16063	δώδεκα
16065	Ἰησοῦς
16071	Ἰησοῦς
16073	δώδεκα
16075	εἷς
16078	Ἰησοῦς
16085	Ἰησοῦς
16091	ἐμβάπτω
Ἰησοῦς
16103	υἱός
16108	ἐμβάπτω
16110	ἄνθρωπος
16118	ἄνθρωπος
16124	ἄνθρωπος
16130	Ἰησοῦς
16133	Ἰούδας
16137	Ἰούδας
Ἰούδας
16142	Ἰησοῦς, δώδεκα
16157	ἄρτος
16161	Ἰησοῦς
16168	μαθητής
16172	ποτήριον
μαθητής
ποτήριον
16179	Ἰησοῦς
16191	μαθητής
16198	ποτήριον
16208	γένημα
16211	μαθητής
16218	Ἰησοῦς
16229	μαθητής
16233	μαθητής
16236	Ἰησοῦς
16256	Ἰησοῦς
16258	μαθητής
16267	Ἰησοῦς
16272	Ἰησοῦς
Πέτρος
16277	Πέτρος
16282	Πέτρος
16293	Ἰησοῦς
16295	Ἰησοῦς
16300	Πέτρος
16302	Ἰησοῦς
16306	Ἰησοῦς
16317	μαθητής
16350	Πέτρος, υἱός
16355	Ἰησοῦς
16363	Ἰησοῦς
16370	Ἰησοῦς
16375	Ἰησοῦς
16381	Ἰησοῦς
16388	Ἰησοῦς
16392	πατήρ
16400	μαθητής
16413	Ἰησοῦς
16437	Ἰησοῦς
16441	ποτήριον
16445	ποτήριον
16450	πατήρ
16455	μαθητής
16459	μαθητής
16465	μαθητής
16472	λόγος
16483	μαθητής
16508	Ἰησοῦς
16511	Ἰησοῦς
16521	Ἰούδας
16538	Ἰησοῦς
16540	ὄχλος
16546	Ἰησοῦς
16549	φιλέω
16560	Ἰησοῦς
16565	παραδίδωμι
16580	Ἰησοῦς
16593	εἷς
16601	δοῦλος_2
16606	εἷς
16612	εἷς
16616	μάχαιρα
16633	Ἰησοῦς
16636	Ἰησοῦς
16669	Ἰησοῦς
16680	Ἰησοῦς
16696	Ἰησοῦς
16719	Ἰησοῦς
16750	Ἰησοῦς
16763	Ἰησοῦς
16781	Ἰησοῦς
16785	δύο
Ἰησοῦς
16796	Ἰησοῦς
16798	Ἰησοῦς
16805	ἀρχιερεύς, ἀρχιερεύς, συνέδριον
16808	Ἰησοῦς
16817	ἀρχιερεύς
16820	ἀρχιερεύς
16824	ἀρχιερεύς, ἀρχιερεύς, συνέδριον
16850	ἀρχιερεύς
16864	ἀρχιερεύς, συνέδριον
16866	ἀρχιερεύς, συνέδριον
16878	Ἰησοῦς
16881	Ἰησοῦς
16887	ἀρχιερεύς, συνέδριον, ὁ, ἀρχιερεύς
16893	Χριστός
16904	Πέτρος
16909	Πέτρος
16915	Πέτρος
16931	Πέτρος
16937	Πέτρος
16964	Πέτρος
16966	Ἰησοῦς, μαθητής
16972	Πέτρος
16974	Πέτρος
17004	Ἰησοῦς
17028	Ἰησοῦς
17031	Ἰησοῦς
17043	Ἰησοῦς
17060	ἀρχιερεύς, πρεσβύτερος
17065	ἀρχιερεύς, πρεσβύτερος
Ἰούδας
17089	ἀργύριον
17102	ἀργύριον
17115	ἀγρός
17139	τιμάω
17146	ἀργύριον
17154	Ἰερεμίας
17165	Ἰησοῦς
17169	Ἰησοῦς
17179	ἡγεμών
17185	Ἰησοῦς
17195	Ἰησοῦς
17201	Ἰησοῦς
17206	Πιλᾶτος
17227	δέσμιος
17239	ὄχλος
17241	ὄχλος
17247	ὄχλος
17262	Ἰησοῦς
17265	Πιλᾶτος
17271	Πιλᾶτος
17274	Πιλᾶτος
17277	Πιλᾶτος
17281	Ἰησοῦς
17289	δίκαιος
17312	ὄχλος
17319	ὄχλος
ὄχλος
17326	ὄχλος
17337	ὄχλος
17339	Πιλᾶτος
17346	ὄχλος
17377	Ἰησοῦς
ὄχλος
17388	Ἰησοῦς
17390	λαός
17395	λαός
17398	λαός
17421	Ἰησοῦς
17427	Ἰησοῦς
17431	Ἰησοῦς
17441	Ἰησοῦς
17447	Ἰησοῦς
17451	Ἰησοῦς
17453	Ἰησοῦς
17462	Ἰησοῦς
17471	Ἰησοῦς
17475	Ἰησοῦς
17477	Ἰησοῦς
17482	Ἰησοῦς
17485	Ἰησοῦς
17488	Ἰησοῦς
17499	ἄνθρωπος
17505	Ἰησοῦς
17512	Γολγοθᾶ
17518	Ἰησοῦς
17531	Ἰησοῦς
17535	Ἰησοῦς
17541	Ἰησοῦς
τόπος
17548	Ἰησοῦς
17551	Ἰησοῦς
17553	Ἰησοῦς
17563	Ἰησοῦς
17577	Ἰησοῦς
17581	παραπορεύομαι
17594	καταλύω
17618	Ἰησοῦς
17633	Ἰησοῦς
17642	Ἰησοῦς
17658	Ἰησοῦς
17660	Ἰησοῦς
17689	σαβαχθάνι
17692	Ἰησοῦς
17694	Ἰησοῦς
17696	Ἰησοῦς
17708	Ἰησοῦς
17714	τὶς
17725	Ἰησοῦς
17736	Ἰησοῦς
17787	Ἰησοῦς
17802	ἑκατόνταρχος
17819	Ἰησοῦς
17828	γυνή
17836	Ἰησοῦς
17838	γυνή
17867	ἄνθρωπος
17869	ἄνθρωπος
17873	ἄνθρωπος
17894	σῶμα
17900	σῶμα
17904	Ἰωσήφ
17906	μνημεῖον
17922	θύρα
17928	Μαρία
17937	ἐπαύριον
17954	Ἰησοῦς
17977	πλάνος
17979	πλάνος
17997	ἀρχιερεύς, Φαρισαῖος
18006	ἀρχιερεύς, Φαρισαῖος
18032	Μαρία
18056	λίθος
18061	ἄγγελος
18067	ἄγγελος
18075	ἄγγελος
18092	γυνή
18102	τάφος
18119	Ἰησοῦς
18128	μαθητής
18132	Γαλιλαία
Ἰησοῦς
18137	γυνή
18153	Ἰησοῦς
18158	γυνή
18161	γυνή
18165	Ἰησοῦς
18170	Ἰησοῦς
18173	γυνή
18182	Ἰησοῦς
18189	Ἰησοῦς
18193	γυνή
18226	Ἰησοῦς
18230	Ἰησοῦς
στρατιώτης
18236	γίνομαι
18240	ἀρχιερεύς, πρεσβύτερος
18242	ἡγεμών
18244	στρατιώτης
18247	στρατιώτης
18259	κλέπτω
18277	ὄρος
18279	μαθητής
18284	Ἰησοῦς
18294	μαθητής
18297	Ἰησοῦς
18313	ἔθνος
18327	ἔθνος
18330	πᾶς
18332	μαθητής
18335	Ἰησοῦς
18337	μαθητής
18368	Ἰησοῦς
ἄγγελος
18373	Ἰησοῦς
18387	κύριος
18405	Ἰωάννης
18417	Ἰωάννης
18425	χώρα, Ἱεροσολυμίτης
18439	Ἰωάννης
18452	Ἰωάννης
18454	Ἰωάννης
ἰσχυρός
18465	ἰσχυρός
Ἰωάννης
18468	χώρα, Ἱεροσολυμίτης
18470	ἰσχυρός
18473	χώρα, Ἱεροσολυμίτης
18513	Ἰησοῦς
18520	Ἰησοῦς
18524	φωνή
18528	Ἰησοῦς
18534	Ἰησοῦς
18559	Ἰησοῦς
18618	Σίμων, Ἀνδρέας
18623	Ἰησοῦς
18626	Σίμων, Ἀνδρέας
18636	Ἰησοῦς
18649	Ἰάκωβος
18651	Ἰάκωβος, Ἰωάννης
18661	Ἰάκωβος, Ἰωάννης
18666	Ἰάκωβος, Ἰωάννης
18676	Ἰησοῦς
18695	Ἰησοῦς
18725	Ἰησοῦς
18732	Ἰησοῦς
18741	πνεῦμα
18749	ἄνθρωπος
18752	ἄνθρωπος
18763	ἄνθρωπος
18770	ἅπας
18787	Ἰησοῦς
18792	Ἰησοῦς
18827	Ἰησοῦς
18829	πενθερά
18833	πενθερά
18839	πενθερά
18844	Ἰησοῦς, Σίμων, Ἀνδρέας, Ἰάκωβος, Ἰωάννης
18854	Ἰησοῦς
18890	Ἰησοῦς
18906	Ἰησοῦς
18911	Σίμων
18914	Ἰησοῦς
18917	Ἰησοῦς
18921	Ἰησοῦς
18924	Σίμων, ὁ
18933	κωμόπολις
18936	κηρύσσω
18945	Γαλιλαία
18957	Ἰησοῦς
18960	Ἰησοῦς
18965	Ἰησοῦς
18970	λεπρός
18977	Ἰησοῦς
18981	λεπρός
18988	λεπρός
18995	λεπρός
18998	λεπρός
19001	λεπρός
19008	λεπρός
19017	λεπρός
19024	λεπρός
19036	Ἰησοῦς
19051	Ἰησοῦς
19078	πολύς
19085	Ἰησοῦς
19094	Ἰησοῦς
19101	στέγη
19108	κράβαττος
19124	τέκνον
19139	τὶς
19141	Ἰησοῦς
19161	Ἰησοῦς
19166	τὶς
19168	τὶς
19170	λαλέω, βλασφημέω, δύναμαι, εἷς
19175	τὶς
19183	παραλυτικός
19193	παραλυτικός
19214	παραλυτικός
19220	παραλυτικός
19226	παραλυτικός
19261	Ἰησοῦς
19264	ὄχλος
19278	Λευί
19280	Ἰησοῦς
19284	Ἰησοῦς
19288	Ἰησοῦς
19292	Λευί
19304	Ἰησοῦς
19310	Ἰησοῦς
19327	Ἰησοῦς
19340	γραμματεύς
19371	Ἰησοῦς
19385	Ἰησοῦς
19405	υἱός
19414	υἱός
19424	υἱός
19449	παλαιός
19489	Ἰησοῦς
19500	Ἰησοῦς
19511	Ἰησοῦς
19522	Φαρισαῖος
19533	Δαυίδ
19537	Δαυίδ
19554	ἄρτος
19567	Δαυίδ
19571	Φαρισαῖος
19603	συναγωγή
19611	Ἰησοῦς
19616	ἄνθρωπος
19619	Ἰησοῦς
19635	Φαρισαῖος
19647	Φαρισαῖος
19652	Φαρισαῖος
19661	Φαρισαῖος
19674	ἄνθρωπος
19686	Ἰησοῦς
19688	Ἰησοῦς
19696	Ἰησοῦς
19735	Ἰησοῦς
19740	Ἰησοῦς
19744	Ἰησοῦς
19751	Ἰησοῦς
19757	Ἰησοῦς
19759	Ἰησοῦς
19770	Ἰησοῦς
19773	Ἰησοῦς
19778	Ἰησοῦς
19787	πνεῦμα
19790	Ἰησοῦς
19802	Ἰησοῦς
19806	Ἰησοῦς
19810	δώδεκα
19817	Ἰησοῦς
19821	δώδεκα
19852	Ἰάκωβος, Ἰωάννης
19855	Βοανηργές
19883	Ἰούδας
19886	Ἰησοῦς
19899	Ἰησοῦς, δώδεκα
19907	Ἰησοῦς
19910	Ἰησοῦς
19938	γραμματεύς
19942	γραμματεύς
19952	βασιλεία
19959	βασιλεία
19964	οἰκία
19970	οἰκία
19978	Σατανᾶς
19999	ἰσχυρός
20011	ἰσχυρός
20015	γραμματεύς
20060	Ἰησοῦς
20064	Ἰησοῦς
20070	Ἰησοῦς
20072	Ἰησοῦς
20076	Ἰησοῦς
20080	Ἰησοῦς
20084	Ἰησοῦς
20088	Ἰησοῦς
20095	Ἰησοῦς
20098	ὄχλος
20104	Ἰησοῦς
20108	Ἰησοῦς
20113	Ἰησοῦς
20120	Ἰησοῦς
20124	Ἰησοῦς
20133	ποιέω
20135	Ἰησοῦς
20151	Ἰησοῦς
20155	Ἰησοῦς
20176	ὄχλος
20182	ὄχλος
20186	Ἰησοῦς
20210	ὅς
20217	πετρώδης
20256	ἄλλος
20296	Ἰησοῦς
20298	Ἰησοῦς
20301	Ἰησοῦς
20309	ὁ, δώδεκα
ὁ, δώδεκα
20343	ἔξω
20346	ὁ, δώδεκα
20370	ὁδός
20388	οὗτος
20397	οὗτος
20406	λόγος
20412	οὗτος
20434	σπείρω
20473	ἐκεῖνος
20491	ὁ, δώδεκα
20535	ὁ, δώδεκα
20544	ὁ, δώδεκα
20547	ὁ, δώδεκα
20552	ἔχω
20562	ἔχω
20595	ἄνθρωπος
20634	βασιλεία
20640	κόκκος
20674	κλάδος
20685	ὄχλος
20696	ὄχλος
20698	Ἰησοῦς, μαθητής
20701	Ἰησοῦς
20707	μαθητής
20723	Ἰησοῦς
20734	Ἰησοῦς
20753	Ἰησοῦς
20764	Ἰησοῦς
20767	Ἰησοῦς
20771	διδάσκαλος
20795	μαθητής
20809	μαθητής
20812	Ἰησοῦς
20822	Ἰησοῦς
20837	Ἰησοῦς
20843	Ἰησοῦς
20851	ἄνθρωπος
20864	ἄνθρωπος
20868	ἄνθρωπος
20877	ἄνθρωπος
20887	ἄνθρωπος
20906	ἄνθρωπος
20917	Ἰησοῦς
20924	πνεῦμα
20926	Ἰησοῦς
20934	Ἰησοῦς
20938	πνεῦμα
20942	πνεῦμα
20953	πνεῦμα
20956	πνεῦμα
20959	Ἰησοῦς
20962	πνεῦμα
20968	Ἰησοῦς
20972	πνεῦμα
20989	Ἰησοῦς
20992	πνεῦμα
20998	χοῖρος
21002	πνεῦμα
21033	ἀγέλη
21086	Ἰησοῦς
21094	Ἰησοῦς
21099	Ἰησοῦς
21104	Ἰησοῦς
21109	δαιμονίζομαι
21112	δαιμονίζομαι
21117	δαιμονίζομαι
21120	δαιμονίζομαι
21123	σός
21127	δαιμονίζομαι
21131	δαιμονίζομαι
21142	δαιμονίζομαι
21163	Ἰησοῦς
21178	Ἰησοῦς
21183	Ἰησοῦς
21186	Ἰησοῦς
21192	εἷς
21200	θυγάτριον
21208	εἷς
21211	Ἰησοῦς
21216	Ἰησοῦς
21235	γυνή
21258	Ἰησοῦς
21267	Ἰησοῦς
21276	γυνή
21292	Ἰησοῦς
21295	Ἰησοῦς
21304	Ἰησοῦς
21310	Ἰησοῦς
21313	Ἰησοῦς
21318	Ἰησοῦς
21322	Ἰησοῦς
21328	ἅπτω
21339	γυνή
21343	Ἰησοῦς
21346	Ἰησοῦς
21350	Ἰησοῦς
21353	γυνή
21357	θυγάτηρ
21359	θυγάτηρ
21369	θυγάτηρ
21371	Ἰησοῦς
21381	ἀρχισυνάγωγος
21407	Ἰησοῦς
21451	Ἰησοῦς
Ἰησοῦς
21467	Ἰησοῦς
21481	παιδίον
21484	κουμ
21489	κοράσιον
21510	πατήρ, μήτηρ, ὁ, κοράσιον
21519	κοράσιον
21529	Ἰησοῦς
21532	Ἰησοῦς
21535	Ἰησοῦς
21550	Ἰησοῦς
21558	Ἰησοῦς
21566	Ἰησοῦς
21569	Ἰησοῦς
21591	Ἰησοῦς
πατρίς
21594	πολύς
21598	Ἰησοῦς
21601	πολύς
21614	προφήτης
21619	προφήτης
21624	προφήτης
21628	πατρίς
21645	πολύς
21658	δώδεκα
21664	δώδεκα
21672	δώδεκα
21701	δώδεκα
21707	οἰκία
21719	δώδεκα
21722	δώδεκα
21724	τόπος
21732	δώδεκα
21735	τόπος
21762	Ἰησοῦς
21774	ἐγείρω
21779	Ἰωάννης
21800	Ἰωάννης
Ἡρῴδης
21804	Ἰωάννης
21806	Ἡρῴδης
21816	Ἰωάννης
21826	Ἡρῴδης
21828	Ἡρῳδιάς
21839	Ἡρῴδης
21845	Ἡρῴδης
21850	Ἰωάννης
21853	Ἰωάννης
21865	Ἰωάννης
21872	Ἰωάννης
21875	Ἰωάννης
21880	Ἰωάννης
21890	Ἡρῴδης
21895	Ἡρῴδης
21908	Ἡρῳδιάς
21924	βασιλεύς
21930	κοράσιον
21933	κοράσιον
21935	τὶς
21938	βασιλεύς
21941	κοράσιον
21946	βασιλεύς
21952	κοράσιον
21955	μήτηρ
21977	κοράσιον
21999	κοράσιον
22010	Ἰωάννης
22014	Ἰωάννης
22022	Ἰωάννης
22027	κεφαλή
22034	κεφαλή
22037	κοράσιον
22042	Ἰωάννης
22048	Ἰωάννης
22051	πτῶμα
22063	Ἰησοῦς
22072	ἀπόστολος
22074	ἀπόστολος
ἀπόστολος
22077	ἀπόστολος, Ἰησοῦς
22105	Ἰησοῦς, ἀπόστολος
22108	Ἰησοῦς, ἀπόστολος
22120	τόπος
22123	Ἰησοῦς, ἀπόστολος
22132	ὄχλος
22143	ὄχλος
22151	Ἰησοῦς
22154	Ἰησοῦς
22166	ὄχλος
22176	ὄχλος
22179	Ἰησοῦς
22183	μαθητής
22185	ὄχλος
μαθητής
22190	Ἰησοῦς
22198	ὄχλος
22200	Ἰησοῦς
22203	μαθητής
22218	μαθητής
22220	ὄχλος
22258	Ἰησοῦς
22261	ὄχλος
22267	ὄχλος
22270	ὄχλος
22296	Ἰησοῦς
22309	Ἰησοῦς
22315	μαθητής, ὄχλος
22332	Ἰησοῦς
22339	μαθητής
22349	μαθητής
22357	μαθητής
22365	μαθητής
μαθητής
22369	Ἰησοῦς
22380	μαθητής
22382	Ἰησοῦς
22386	Ἰησοῦς
22391	μαθητής
22394	μαθητής
22396	Ἰησοῦς
22403	μαθητής
22416	μαθητής
22426	μαθητής
22442	Ἰησοῦς, μαθητής
22448	Ἰησοῦς
22453	Γεννησαρέτ
22487	Ἰησοῦς
22494	Ἰησοῦς
22500	Ἰησοῦς
22505	Ἰησοῦς
22520	Ἰησοῦς
22524	χείρ
22562	ἄλλος
22575	Ἰησοῦς
22587	Ἰησοῦς
22599	Ἰησοῦς
22602	Φαρισαῖος, γραμματεύς
22607	Φαρισαῖος, γραμματεύς
22618	θεός
22623	λαός
22627	θεός
22631	θεός
22648	Φαρισαῖος, γραμματεύς
22658	Φαρισαῖος, γραμματεύς
22679	Φαρισαῖος, γραμματεύς
22691	κορβᾶν
22697	ἄνθρωπος
22701	ἄνθρωπος
22716	Φαρισαῖος, γραμματεύς
παράδοσις
22730	ὄχλος
22732	Ἰησοῦς
ὄχλος
22743	ἄνθρωπος
ἄνθρωπος
22747	ἄνθρωπος
22768	Ἰησοῦς
22771	Ἰησοῦς
22776	μαθητής
22779	μαθητής
22794	ἄνθρωπος
22799	ἄνθρωπος
22824	ἐκπορεύομαι
22854	πορνεία, κλοπή, φόνος, μοιχεία, πλεονεξία, πονηρία, δόλος, ἀσέλγεια, ὀφθαλμός, βλασφημία, ὑπερηφανία, ἀφροσύνη
22863	Γεννησαρέτ
22887	Ἰησοῦς
γυνή
22892	γυνή
22900	Ἰησοῦς
22911	Ἰησοῦς
22919	γυνή
22922	γυνή
22941	γυνή
22946	Ἰησοῦς
22962	γυνή
22964	ἐσθίω
22972	γυνή
22980	γυνή
23014	Ἰησοῦς
23020	Ἰησοῦς
23023	κωφός
23028	κωφός
23033	Ἰησοῦς, κωφός
23037	Ἰησοῦς
23041	κωφός
23047	κωφός
23056	κωφός
23058	εφφαθα
23064	κωφός
23073	κωφός
23124	μαθητής
23134	Ἰησοῦς
23143	ὄχλος
23147	ὄχλος
23154	ὄχλος
23160	Ἰησοῦς
23163	Ἰησοῦς
23166	ὄχλος
23169	ἐρημία
23176	μαθητής
23180	μαθητής
23203	Ἰησοῦς
23216	ἰχθύδιον
23219	ἰχθύδιον
23237	ὄχλος
23247	Ἰησοῦς
23260	Ἰησοῦς
23263	Ἰησοῦς
23269	Ἰησοῦς
23274	Ἰησοῦς
23284	Φαρισαῖος
23293	Φαρισαῖος
23312	μαθητής
23318	μαθητής
23334	μαθητής
23342	μαθητής
23357	μαθητής
23384	Ἰησοῦς
23399	Ἰησοῦς
23403	μαθητής
23412	Ἰησοῦς
23416	Ἰησοῦς
23418	τυφλός
23427	τυφλός
23436	τυφλός
23440	τυφλός
23442	τυφλός
23465	τυφλός
23476	τυφλός
23479	τυφλός
23493	Ἰησοῦς
23507	Ἰησοῦς
23509	μαθητής
23511	Ἰησοῦς
23516	μαθητής
23519	Ἰησοῦς
23535	Ἰησοῦς
23537	μαθητής
μαθητής
23541	Ἰησοῦς
23548	Ἰησοῦς
Ἰησοῦς
23555	μαθητής
23560	Ἰησοῦς
23564	μαθητής
23600	Ἰησοῦς
23603	Ἰησοῦς
Ἰησοῦς
23611	Ἰησοῦς
23618	Ἰησοῦς
23637	Ἰησοῦς
23639	μαθητής, ὄχλος
23644	Ἰησοῦς
23647	τὶς
23652	τὶς
23655	Ἰησοῦς
23662	ὅς
23665	ψυχή
23672	ὅς
23674	Ἰησοῦς
23679	ψυχή
23692	ἄνθρωπος
23700	ἄνθρωπος
23705	Ἰησοῦς
23708	Ἰησοῦς
23724	ἐπαισχύνομαι
23732	υἱός
23740	μαθητής, ὄχλος
23743	μαθητής, ὄχλος
23750	τὶς
23782	Πέτρος, Ἰάκωβος, Ἰωάννης
23787	Ἰησοῦς, Πέτρος, Ἰάκωβος, Ἰωάννης
23792	Πέτρος, Ἰάκωβος, Ἰωάννης
23796	Ἰησοῦς
23801	λευκός
23812	Ἰησοῦς, Πέτρος, Ἰάκωβος, Ἰωάννης
23831	ῥαββί, Πέτρος, Ἰάκωβος, Ἰωάννης, Ἠλίας, Μωϋσῆς
23838	ῥαββί
23858	Ἰησοῦς, Πέτρος, Ἰάκωβος, Ἰωάννης, Ἠλίας, Μωϋσῆς
23865	Ἰησοῦς
23869	φωνή
23873	Ἰησοῦς
23885	Πέτρος, Ἰάκωβος, Ἰωάννης
23888	Ἰησοῦς, Πέτρος, Ἰάκωβος, Ἰωάννης
23893	Πέτρος, Ἰάκωβος, Ἰωάννης
23914	Πέτρος, Ἰάκωβος, Ἰωάννης
23924	Ἰησοῦς
23935	Ἰησοῦς
23938	Πέτρος, Ἰάκωβος, Ἰωάννης
23960	Πέτρος, Ἰάκωβος, Ἰωάννης
23967	Ἠλίας
23973	Ἠλίας
23983	μαθητής
23988	μαθητής
23995	Ἰησοῦς
24000	Ἰησοῦς
24003	μαθητής
24007	γραμματεύς
24010	Ἰησοῦς
24019	εἷς
24021	διδάσκαλος
24028	υἱός
24031	υἱός
24044	Ἰησοῦς
24046	πνεῦμα
24051	Ἰησοῦς
24054	ὄχλος
24062	γενεά
24067	γενεά
24069	υἱός
24071	Ἰησοῦς
24074	υἱός
24076	Ἰησοῦς
24079	Ἰησοῦς
24084	υἱός
24096	υἱός
24103	υἱός
πατήρ
24114	υἱός
24121	υἱός
24127	υἱός, πατήρ
24130	υἱός, πατήρ
24135	πατήρ
24152	πατήρ
24168	πνεῦμα
24174	Ἰησοῦς
24176	πνεῦμα
24179	παιδίον
24184	παιδίον
24207	παιδίον
24209	παιδίον
24214	Ἰησοῦς
24219	Ἰησοῦς
24221	Ἰησοῦς, μαθητής
24223	Ἰησοῦς
24225	μαθητής
24229	πνεῦμα
24232	μαθητής
πνεῦμα
24260	Ἰησοῦς
24263	μαθητής
24275	υἱός
24282	μαθητής
24289	Ἰησοῦς
24301	μαθητής
24307	μαθητής
24311	μαθητής
24326	δώδεκα
24342	παιδίον
24345	δώδεκα
24348	παιδίον
24350	δώδεκα
24361	Ἰησοῦς
Ἰησοῦς
24367	Ἰησοῦς
24370	Ἰησοῦς
24375	Ἰησοῦς
24377	Ἰησοῦς
24386	διδάσκαλος
24391	τὶς
24395	δώδεκα, διδάσκαλος
24402	τὶς
24412	Ἰησοῦς
24417	Ἰησοῦς
24423	Ἰησοῦς, δώδεκα
24425	Ἰησοῦς, δώδεκα
24431	δώδεκα
24441	δώδεκα
24448	Χριστός
24460	Ἰησοῦς
24463	σκανδαλίζω
24472	σκανδαλίζω
24481	δώδεκα
24484	δώδεκα
24486	χείρ
24489	δώδεκα
24513	δώδεκα
24515	δώδεκα
24517	πούς
24520	δώδεκα
24539	δώδεκα
24541	δώδεκα
24543	ὀφθαλμός
24545	δώδεκα
24562	γέεννα
24588	ἅλας
24592	δώδεκα
24597	δώδεκα
24599	Καφαρναούμ
24616	Ἰησοῦς
24622	ὄχλος
24627	Ἰησοῦς
24634	Ἰησοῦς
Ἰησοῦς
24639	Φαρισαῖος
24641	Φαρισαῖος
24644	Φαρισαῖος
24658	Φαρισαῖος
24662	Φαρισαῖος
24664	Φαρισαῖος
24667	γράφω
24678	ποιέω
24683	ἄνθρωπος
24692	ἄνθρωπος
24723	ἔξεστι
24725	Ἰησοῦς
24728	μαθητής
24734	ὅς
24740	γυνή
24743	γυνή
24747	γυνή
24753	Ἰησοῦς
24756	παιδίον
24770	μαθητής
24776	Ἰησοῦς
24779	παιδίον
24782	παιδίον
24790	μαθητής
24805	βασιλεία
24808	παιδίον
24814	παιδίον
24817	Ἰησοῦς
24824	Ἰησοῦς
24826	Ἰησοῦς
24839	εἷς
24841	Ἰησοῦς
24871	εἷς
24874	Ἰησοῦς
24876	φονεύω, μοιχεύω, κλέπτω, ψευδομαρτυρέω, ἀποστερέω, τιμάω
24881	εἷς
24886	εἷς
24888	εἷς
24891	εἷς
24893	εἷς
24911	Ἰησοῦς
εἷς
24932	Ἰησοῦς
24952	Ἰησοῦς
24959	μαθητής
24987	μαθητής
24993	μαθητής
24999	μαθητής
25020	Ἰησοῦς
25022	μαθητής
25027	Ἰησοῦς
25033	μαθητής
25052	Ἰησοῦς
25107	μαθητής
25122	δώδεκα
25126	Ἰησοῦς
25146	υἱός
25150	υἱός
25155	υἱός
25158	υἱός
25161	υἱός
25171	Ἰησοῦς
25179	Ἰησοῦς
25186	διδάσκαλος
25188	Ἰάκωβος, Ἰωάννης
Ἰησοῦς
25192	Ἰάκωβος, Ἰωάννης
25195	Ἰησοῦς
25197	Ἰάκωβος, Ἰωάννης
Ἰάκωβος, Ἰωάννης
25201	Ἰησοῦς
25203	Ἰάκωβος, Ἰωάννης
25206	Ἰησοῦς
25217	Ἰησοῦς
25222	Ἰάκωβος, Ἰωάννης
25231	ποτήριον
Ἰησοῦς
25237	βάπτισμα
Ἰησοῦς
25241	Ἰάκωβος, Ἰωάννης
25244	Ἰησοῦς
25250	Ἰάκωβος, Ἰωάννης
25253	ποτήριον
Ἰησοῦς
25260	βάπτισμα
Ἰησοῦς
25269	Ἰησοῦς
25275	Ἰησοῦς
25292	δώδεκα
25296	δώδεκα
25305	ἔθνος
25309	ἔθνος
25311	ἔθνος
25317	δώδεκα
25325	δώδεκα
25327	δώδεκα
25334	δώδεκα
25338	δώδεκα
25355	υἱός
25365	Ἰησοῦς
25371	Ἰησοῦς
25400	υἱός
25403	υἱός
25407	υἱός
25415	υἱός
25422	υἱός
25428	τυφλός
25432	τυφλός
τυφλός
25438	τυφλός
25446	τυφλός
25451	τυφλός
25458	Ἰησοῦς
25466	τυφλός
25470	τυφλός
25472	τυφλός
25478	Ἰησοῦς
25500	Ἰησοῦς
25503	δύο
25510	δύο
25515	κώμη
25520	πῶλος
25526	πῶλος
25532	δύο
25536	λύω, φέρω
25540	πῶλος
25545	πῶλος
25563	πῶλος
25567	ἄμφοδον
25570	δύο
25576	δύο
25579	τὶς
25586	δύο
25596	πῶλος
25599	δύο
25603	πῶλος
25608	πολύς
25640	προάγω, ἀκολουθέω
25671	Ἰησοῦς, δώδεκα
25688	συκῆ
25692	συκῆ
25707	συκῆ
25713	συκῆ
25721	Ἰησοῦς
25768	κολλυβιστής, πωλέω
25774	κύριος
25784	οἶκος
25797	Ἰησοῦς
25801	Ἰησοῦς
25810	Ἰησοῦς
25833	Ἰησοῦς
25838	συκῆ
25846	μαθητής
25852	μαθητής
25872	ὅς
25880	λέγω
25884	μαθητής
25895	μαθητής
25910	μαθητής
25916	μαθητής
25919	μαθητής
25930	Ἰησοῦς
25933	Ἰησοῦς
25944	Ἰησοῦς
25952	Ἰησοῦς
25964	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
25966	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
25971	Ἰησοῦς
25974	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
25991	Ἰησοῦς
25995	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
26007	Ἰωάννης
26015	ὄχλος
26035	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
26037	Ἰησοῦς
26039	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
26047	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
26065	ἀμπελών
26089	δοῦλος_2
26098	γεωργός
26125	υἱός
26128	γεωργός
26134	ἄνθρωπος
γεωργός
26140	γεωργός
26143	υἱός
26149	υἱός
26151	γεωργός
26158	υἱός
26161	υἱός
26185	κεφαλή, κύριος, θαυμαστός
26188	λίθος
26192	λίθος
26200	γίνομαι
26209	Ἰησοῦς
26219	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
26225	Ἰησοῦς
26230	Ἰησοῦς
26238	Ἰησοῦς
26244	Ἰησοῦς
26253	διδάσκαλος
26280	Ἰησοῦς
26283	τὶς
26287	τὶς
26289	Ἰησοῦς
26292	Ἰησοῦς
26296	τὶς
26301	τὶς
26309	τὶς
26312	Ἰησοῦς
26318	τὶς
26332	Ἰησοῦς
26337	Ἰησοῦς
Σαδδουκαῖος
26345	Ἰησοῦς
26350	Σαδδουκαῖος
26367	ἀδελφός
26375	ἀδελφός
26393	γυνή
26421	ἑπτά
26428	γυνή
26431	Σαδδουκαῖος
26436	οἶδα, δύναμις
26480	Μωϋσῆς
26484	θεός
26510	Ἰησοῦς, Σαδδουκαῖος
26516	Σαδδουκαῖος
26518	Ἰησοῦς
26528	ἐντολή
26535	Μωϋσῆς, Ἰσραήλ
26544	Ἰσραήλ
26549	Ἰσραήλ
26555	Ἰσραήλ
26561	Ἰσραήλ
26567	Ἰσραήλ
26577	ἀγαπάω, ἀγαπάω
26584	Ἰησοῦς
26600	κύριος
26604	κύριος
26637	γραμματεύς
26642	γραμματεύς
26655	Ἰησοῦς
26676	Δαυίδ
26688	Δαυίδ
26692	κύριος
26698	κύριος
26702	κύριος
Δαυίδ
26706	Χριστός
26710	Δαυίδ
26718	Ἰησοῦς
26724	Ἰησοῦς
26760	κατεσθίω
26791	λεπτός
26798	Ἰησοῦς
26800	μαθητής
26803	μαθητής
26807	χήρα
26818	βάλλω
26823	πᾶς
26825	χήρα
26830	χήρα
26838	χήρα
26841	Ἰησοῦς
26846	Ἰησοῦς
26850	Ἰησοῦς
26862	εἷς
26864	οἰκοδομή
26871	οἰκοδομή
26875	λίθος
26881	Ἰησοῦς
26891	Ἰησοῦς
26893	Ἰησοῦς, Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
26902	Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
26904	ἀφίημι
26912	ἀφίημι
26920	Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
26924	Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
26931	Ἰησοῦς
26934	πολύς
26971	ἐγείρω, βασιλεία, τόπος, λιμός
26974	Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
26977	Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
26991	Ἰησοῦς
27008	Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
27018	Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
27023	δίδωμι
27028	Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
27052	γονεύς
27061	Ἰησοῦς
27067	ὑπομένω
27106	ὁ
27120	ὁ
27146	θλῖψις
27149	οἷος
27153	κτίσις
27180	ἐκλεκτός
27189	Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
27216	Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
27220	Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
27230	θλῖψις
27241	σελήνη
27282	υἱός
27304	συκῆ
27319	Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
27332	Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
27354	Ἰησοῦς
27395	ἄνθρωπος
27400	ἄνθρωπος
27403	δοῦλος_2
27406	ἕκαστος
27436	Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
27440	Πέτρος, Ἰάκωβος, Ἰωάννης, Ἀνδρέας
27463	Ἰησοῦς
27481	Ἰησοῦς
27491	Ἰησοῦς
27504	Ἰησοῦς
27512	τὶς
27523	μύρον
27536	γυνή
27542	γυνή
27544	γυνή
27551	Ἰησοῦς
27558	τὶς
27563	πτωχός
27566	Ἰησοῦς
27578	Ἰησοῦς
27585	τὶς
27598	γυνή
27602	γυνή
27615	Ἰησοῦς
27617	ἀρχιερεύς
ἀρχιερεύς
27624	Ἰούδας
27630	Ἰησοῦς
27644	Ἰησοῦς
27647	Ἰησοῦς
27661	Ἰησοῦς
27664	δύο
27671	δύο
27677	ἄνθρωπος
27693	διδάσκαλος
κατάλυμα
27700	διδάσκαλος
27703	οἰκοδεσπότης
δύο
27711	ἀνάγαιον
27713	Ἰησοῦς, μαθητής
27727	μαθητής
27741	Ἰησοῦς, δώδεκα
27749	δώδεκα
27753	δώδεκα
27755	Ἰησοῦς
27759	Ἰησοῦς
27764	Ἰησοῦς
27769	δώδεκα
Ἰησοῦς
27773	δώδεκα
27780	Ἰησοῦς
27794	υἱός
27799	εἷς
27801	ἄνθρωπος
27808	ἄνθρωπος
27814	ἄνθρωπος
27817	Ἰησοῦς, δώδεκα
27824	δώδεκα
27828	ἄρτος
27832	Ἰησοῦς
27838	δώδεκα
27842	ποτήριον
δώδεκα
27846	δώδεκα
ποτήριον
27851	Ἰησοῦς
27860	δώδεκα
27876	γένημα
27894	δώδεκα
27898	δώδεκα
27913	Ἰησοῦς
27915	δώδεκα
27923	Ἰησοῦς
27930	Πέτρος
27933	Πέτρος
27938	Πέτρος
27940	Πέτρος
27951	Ἰησοῦς
27953	Πέτρος
27959	Πέτρος
27961	Ἰησοῦς
27964	Ἰησοῦς
27969	δώδεκα
27975	χωρίον
27983	Ἰησοῦς
27999	Ἰησοῦς
28007	Πέτρος, Ἰάκωβος, Ἰωάννης
28012	Ἰησοῦς
28034	Ἰησοῦς
28044	ἀββα
28050	Ἰησοῦς
28054	Ἰησοῦς
28058	ἀββα
28063	Πέτρος, Ἰάκωβος, Ἰωάννης
28097	λόγος
28104	Πέτρος, Ἰάκωβος, Ἰωάννης
28108	Πέτρος, Ἰάκωβος, Ἰωάννης
28117	Ἰησοῦς
28124	Πέτρος, Ἰάκωβος, Ἰωάννης
28150	Ἰησοῦς
28155	Ἰησοῦς
28164	Ἰούδας
28183	Ἰησοῦς
28185	ὄχλος
28190	Ἰησοῦς
28193	φιλέω
28201	Ἰησοῦς
28206	Ἰησοῦς
ὄχλος
28212	Ἰησοῦς
28215	Ἰησοῦς
28231	δοῦλος_2
28239	ὄχλος
28249	Ἰησοῦς
28254	ὄχλος
28262	Ἰησοῦς
28270	Ἰησοῦς
28272	μαθητής
28277	Ἰησοῦς
28284	νεανίσκος
νεανίσκος
28316	Ἰησοῦς
28350	Ἰησοῦς
28358	Ἰησοῦς
28370	Ἰησοῦς
28373	τὶς
28375	Ἰησοῦς
28378	Ἰησοῦς
28399	τὶς
28414	τὶς
Ἰησοῦς
28417	Ἰησοῦς
28428	Ἰησοῦς
28431	Ἰησοῦς
Ἰησοῦς
28444	Ἰησοῦς
28470	ἀρχιερεύς
28481	ἀρχιερεύς, συνέδριον
28485	ἀρχιερεύς, συνέδριον
28487	Ἰησοῦς
28495	Ἰησοῦς
28498	Ἰησοῦς
28503	Ἰησοῦς
28506	Ἰησοῦς
28512	Ἰησοῦς
28534	Πέτρος
28537	Πέτρος
28544	Πέτρος
28552	εἷς
28568	Πέτρος
28575	Πέτρος
28577	Ναζαρηνός, μαθητής
28579	Πέτρος
28594	Ναζαρηνός, μαθητής
28600	Πέτρος
28611	Ναζαρηνός
ἄνθρωπος
28628	Πέτρος
28637	Ἰησοῦς
28667	Ἰησοῦς
28670	Ἰησοῦς
28676	Ἰησοῦς
28679	Πιλᾶτος
28681	Πιλᾶτος
28685	Ἰησοῦς
28694	Ἰησοῦς
28701	Ἰησοῦς
28720	δέσμιος
28731	στασιαστής
28745	ὄχλος
28750	ὄχλος
28754	ὄχλος
28765	Ἰησοῦς
28779	ὄχλος
28786	ὄχλος
28791	Ἰησοῦς
28797	ὄχλος
28802	λέγω
28807	ὄχλος
28812	ὄχλος
28817	λέγω
28828	ὄχλος
28842	Ἰησοῦς
28846	αὐλή
28856	Ἰησοῦς
28860	Ἰησοῦς
28867	Ἰησοῦς
28874	Ἰησοῦς
28880	Ἰησοῦς
28886	Ἰησοῦς
28890	Ἰησοῦς
28892	Ἰησοῦς
28897	Ἰησοῦς
28900	Ἰησοῦς
28903	Ἰησοῦς
28906	Ἰησοῦς
28925	Ἰησοῦς
28928	Ἰησοῦς
28933	Γολγοθᾶ
28940	Ἰησοῦς
28943	Ἰησοῦς
28949	Ἰησοῦς
28954	Ἰησοῦς
28958	ἱμάτιον
28968	Ἰησοῦς
28975	Ἰησοῦς
28983	Ἰησοῦς
28994	Ἰησοῦς
28999	Ἰησοῦς
29003	παραπορεύομαι
29017	καταλύω
29028	ἀρχιερεύς
29035	Ἰησοῦς
29057	Ἰησοῦς
29059	Ἰησοῦς
29086	σαβαχθάνι
29091	Ἰησοῦς
29094	Ἰησοῦς
29098	Ἰησοῦς
29118	Ἰησοῦς
29126	Ἰησοῦς
29154	Ἰησοῦς
29160	Ἰησοῦς
29174	γυνή
29190	Μαρία, Μαρία, Σαλώμη
29197	Ἰησοῦς
29200	Ἰησοῦς
29206	Ἰησοῦς
29216	παρασκευή
29226	Ἰωσήφ
29228	Ἰωσήφ
29258	κεντυρίων
29276	Ἰησοῦς
29282	Ἰησοῦς
29285	μνημεῖον
29329	Ἰησοῦς
29347	Μαρία, Μαρία, Σαλώμη
29350	Μαρία, Μαρία, Σαλώμη
29385	νεανίσκος
29388	Μαρία, Μαρία, Σαλώμη
29400	μνημεῖον
29404	τόπος
29406	Ἰησοῦς
29412	Ἰησοῦς
29418	μαθητής, Πέτρος
29422	Γαλιλαία
Ἰησοῦς
29427	μαθητής, Πέτρος
29436	Μαρία, Μαρία, Σαλώμη
29460	Ἰησοῦς
29470	ὁ
29491	Μαρία
29495	Μαρία
29500	Ἰησοῦς
29512	Μαρία
29519	μαθητής
29532	μαθητής
29534	δύο
29539	ἕνδεκα
29547	ἕνδεκα
29553	Ἰησοῦς
29559	ἕνδεκα
29584	ἐκβάλλω, λαλέω, αἴρω, βλάπτω, ἐπιτίθημι
29589	Ἰησοῦς
29607	πιστεύω
29624	ἕνδεκα
29635	ἕνδεκα
29681	Θεόφιλος
29688	λόγος
29710	ἱερεύς
29718	γυνή
29723	ἱερεύς, γυνή
29740	ἱερεύς, γυνή
29748	ἱερεύς, Ἐλισάβετ
29753	ἱερεύς, Ἐλισάβετ
29760	ἱερεύς
29766	ἱερεύς
29799	ἱερεύς
29817	Ζαχαρίας
29821	Ζαχαρίας
29831	Ζαχαρίας
29835	Ζαχαρίας
29839	Ζαχαρίας
29844	υἱός
29849	Ζαχαρίας
29857	υἱός
29880	υἱός
29891	πολύς
29893	υἱός
29896	κύριος
29926	Ζαχαρίας
29933	Ζαχαρίας
29938	γυνή
29944	Ζαχαρίας
ἄγγελος
29957	Ζαχαρίας
29960	Ζαχαρίας
29981	ἄγγελος
λόγος
29987	λόγος
30003	Ζαχαρίας
30009	λαός
30019	Ζαχαρίας
30022	λαός
30034	Ζαχαρίας
30039	Ζαχαρίας
30042	ἡμέρα
30049	Ζαχαρίας
30052	Ἐλισάβετ
30058	Ἐλισάβετ
30063	ἡμέρα
30067	Ἐλισάβετ
30087	πόλις
30094	ἀνήρ
30109	παρθένος
30116	χαριτόω
παρθένος
30129	χαίρω
30134	παρθένος
30156	υἱός
30158	υἱός
30167	υἱός
30176	υἱός
30189	υἱός
30201	συλλαμβάνω, τίκτω
30211	Μαριάμ
30216	Μαριάμ
30221	Μαριάμ
30235	Μαριάμ
30237	Ἐλισάβετ
30242	Ἐλισάβετ
30244	υἱός
30248	Ἐλισάβετ
30268	Μαριάμ
30272	ἄγγελος
30276	Μαριάμ
30321	Ἐλισάβετ
30335	Μαρία
30344	Μαρία
30347	Ἐλισάβετ
ἔρχομαι
30355	Ἐλισάβετ
30357	Ἐλισάβετ
30366	Μαρία
30370	Ἐλισάβετ
30379	Ἐλισάβετ
30389	Μαρία
30398	Μαριάμ
30405	Μαριάμ
30411	Μαριάμ
30419	θεός
30426	Μαριάμ
30432	Μαριάμ
30440	δυνατός
30444	δυνατός
30451	δυνατός
30456	δυνατός
30461	ὑπερήφανος
30479	δυνατός
30487	Μαριάμ, Ἐλισάβετ, Ζαχαρίας, Ἰσραήλ
30493	Ἀβραάμ
30501	Ἐλισάβετ
30510	Μαριάμ
30519	Ἐλισάβετ
30530	Ἐλισάβετ
30536	κύριος
30538	Ἐλισάβετ
30541	Ἐλισάβετ
30555	παιδίον
30561	παιδίον
30567	παιδίον
30576	μήτηρ
30583	μήτηρ
οὐδείς
30588	Ἰωάννης
30593	παιδίον
30599	παιδίον
30608	παιδίον
30611	περίοικος, συγγενής
30616	πατήρ
30621	πατήρ
30634	πατήρ, μήτηρ, παιδίον
30655	ἀκούω
30661	παιδίον
30669	παιδίον
30674	παιδίον
30694	κύριος
30699	Ζαχαρίας, μήτηρ, παιδίον, λαός
30704	κύριος
30714	κύριος
30718	Ζαχαρίας, μήτηρ, παιδίον, λαός
30725	Ζαχαρίας, μήτηρ, παιδίον, λαός
30731	Ζαχαρίας, μήτηρ, παιδίον, λαός
30736	κύριος
30738	ὅρκος
30744	Ζαχαρίας, μήτηρ, παιδίον, λαός
30747	Ζαχαρίας, μήτηρ, παιδίον, λαός
30754	κύριος
30760	κύριος
30764	Ζαχαρίας, μήτηρ, παιδίον, λαός
30766	παιδίον
30778	κύριος
30785	κύριος
30789	λαός
30794	Ζαχαρίας, μήτηρ, παιδίον, λαός
30796	σπλάγχνον
30798	Ζαχαρίας, μήτηρ, παιδίον, λαός
30814	Ζαχαρίας, μήτηρ, παιδίον, λαός
30833	παιδίον
30852	ἀπογράφω
30864	πᾶς
30867	ἕκαστος
30885	πόλις
30891	Ἰωσήφ
30902	Ἰωσήφ
30910	Ἰωσήφ, Μαριάμ
πόλις
30917	Μαριάμ
30922	Μαριάμ
30927	υἱός
30930	υἱός
30936	Ἰωσήφ, Μαριάμ, υἱός
30948	χώρα
30958	ποιμήν
30963	ποιμήν
30968	ποιμήν
30975	ποιμήν
30983	ποιμήν
30986	χαρά
30993	ποιμήν
30996	σωτήρ
31004	εὑρίσκω
ποιμήν
31045	ποιμήν
31055	ποιμήν
31067	ῥῆμα
31071	ποιμήν
31098	ποιμήν
31102	βρέφος
31115	ἀκούω
31123	ῥῆμα
31128	Μαριάμ
31147	ποιμήν
31155	παιδίον
31160	παιδίον
31170	παιδίον
31181	Ἰωσήφ, Μαριάμ
31187	παιδίον
31230	ἄνθρωπος
31236	ἄνθρωπος
31249	ἄνθρωπος
31252	ἄνθρωπος
31288	γονεύς
31295	παιδίον
31297	ἄνθρωπος
31299	παιδίον
31313	δεσπότης
31318	δεσπότης
31325	δοῦλος_2
31328	δεσπότης
σωτήριος
31343	δεσπότης
31349	παιδίον
31358	παιδίον
31361	πατήρ, μήτηρ
31369	παιδίον
31371	παιδίον
31386	Μαριάμ
31388	Μαριάμ
31409	Ἅννα
31422	Ἅννα
31424	Ἅννα
31430	Ἅννα
31453	παιδίον
31474	πατήρ, Μαριάμ
31489	παιδίον
31494	παιδίον
31509	γονεύς, παιδίον
31522	γονεύς
31534	Ἰησοῦς
31537	Ἰησοῦς
31547	Ἰησοῦς
31561	Ἰησοῦς
31568	Ἰησοῦς
31579	διδάσκαλος
31582	διδάσκαλος
31588	Ἰησοῦς
31595	Ἰησοῦς
31598	Ἰησοῦς
31603	Ἰησοῦς
31606	Ἰησοῦς
31610	πατήρ, μήτηρ
31615	τέκνον
31619	τέκνον
31623	πατήρ, μήτηρ
31627	Ἰησοῦς
31635	Ἰησοῦς
31638	Ἰησοῦς
31640	πατήρ, μήτηρ
31645	ῥῆμα
31647	πατήρ, μήτηρ
31651	πατήρ, μήτηρ
31659	πατήρ, μήτηρ
31663	Ἰησοῦς
31671	μήτηρ
31708	Ἡρῴδης
31771	κύριος
31808	Ἰωάννης
31813	γέννημα
31830	γέννημα
31837	γέννημα
31875	Ἰωάννης
31885	ὄχλος
31908	Ἰωάννης
31912	Ἰωάννης
31916	τελώνης
31922	τελώνης
31926	Ἰωάννης
31933	στρατεύω
31936	στρατεύω
31945	στρατεύω
31952	λαός
31956	πᾶς
31961	Ἰωάννης
31967	λαός
31970	Ἰωάννης
31974	πᾶς
31979	Ἰωάννης
ἰσχυρός
31989	ἰσχυρός
ἰσχυρός
πᾶς
31998	ἰσχυρός
32004	ἰσχυρός
32008	ἰσχυρός
32016	ἰσχυρός
32039	Ἰωάννης
32046	Ἡρῴδης
32057	κατακλείω
32059	πονηρός
32093	Ἰησοῦς
32099	Ἰησοῦς
32103	φωνή
32107	Ἰησοῦς
32110	Ἰησοῦς
32304	ἡμέρα
32307	ἡμέρα
32311	Ἰησοῦς
32329	διάβολος
32343	Ἰησοῦς
32345	Ἰησοῦς
32356	Ἰησοῦς
32359	Ἰησοῦς
32368	βασιλεία
32370	διάβολος
32377	ἐξουσία, δόξα
Ἰησοῦς
32383	διάβολος
32385	Ἰησοῦς
ἐξουσία, δόξα
32392	διάβολος
32400	θεός
32405	Ἰησοῦς
32417	Ἰησοῦς
32424	Ἰησοῦς
πτερύγιον
32432	θεός
32455	διάβολος
32474	Ἰησοῦς
32497	Ἰησοῦς
32499	Ἰησοῦς
32504	Γαλιλαία
32512	Ναζαρά
32520	Ἰησοῦς
32534	Ἰησοῦς
32546	τόπος
32592	Ἰησοῦς
32597	πᾶς
32603	ἐγώ, χρίω, ἀποστέλλω
32607	πᾶς
32611	Ἰησοῦς
32624	Ἰησοῦς
32631	Ἰησοῦς
32635	πᾶς
32638	Ἰησοῦς
32641	θεραπεύω, ποιέω
32644	ἰατρός
32653	Ναζαρά
32657	ἰατρός
32662	πᾶς
32671	προφήτης
32676	πᾶς
32708	χήρα
32733	λεπρός
32752	Ἰησοῦς
32758	Ἰησοῦς
32764	ὄρος
32768	πᾶς
32771	Ἰησοῦς
Ἰησοῦς
32777	πᾶς
32798	Ἰησοῦς
32805	Ἰησοῦς
32822	πνεῦμα
32824	Ἰησοῦς
32829	πνεῦμα
32831	Ἰησοῦς
32840	δαιμόνιον
32848	ἄνθρωπος
32851	ἄνθρωπος
32859	ἄνθρωπος
32862	ἄνθρωπος
32871	πᾶς
32876	φιμόω, ἐξέρχομαι
32892	Ἰησοῦς
32918	Ἰησοῦς
32920	πενθερά
32924	πενθερά
32930	πενθερά
32947	ἀσθενέω
32949	Ἰησοῦς
Ἰησοῦς
32954	ἀσθενέω
32959	ἀσθενέω
32970	Ἰησοῦς
32980	δαιμόνιον
32986	Ἰησοῦς
33000	Ἰησοῦς
33004	Ἰησοῦς
33007	Ἰησοῦς
33012	ὄχλος
Ἰησοῦς
33017	ὄχλος
33024	Ἰησοῦς
33032	εὐαγγελίζω
33049	Ἰησοῦς
33057	Ἰησοῦς
33076	πλοῖον
33087	εἷς
33091	Σίμων
33121	Σίμων
33139	ἐπιστάτης
33144	ἐπανάγω, χαλάω
33154	Σίμων
33166	Σίμων
33176	πλοῖον
33188	Σίμων
33197	Σίμων
33202	Σίμων
33208	ἰχθύς
33218	Ἰάκωβος, Ἰωάννης
33248	Ἰησοῦς
33254	Ἰησοῦς
33272	Ἰησοῦς
33278	ἀνήρ
33285	ἀνήρ
33295	ἀνήρ
33297	Ἰησοῦς
33299	ἀνήρ
33305	ἀνήρ
33313	ἀνήρ
33326	Ἰησοῦς
33337	ὄχλος
Ἰησοῦς
33354	Ἰησοῦς
33363	Φαρισαῖος, νομοδιδάσκαλος
33382	Ἰησοῦς
33390	ἄνθρωπος
33395	ἄνθρωπος
33399	ἄνθρωπος
33401	Ἰησοῦς
33407	ἄνθρωπος
33419	ἄνθρωπος
33433	ἀνήρ, ἄνθρωπος
33437	ἄνθρωπος
33440	ἄνθρωπος
33452	Ἰησοῦς
Ἰησοῦς
33471	γραμματεύς, Φαρισαῖος
33475	γραμματεύς, Φαρισαῖος
33481	γραμματεύς, Φαρισαῖος
33487	ἄνθρωπος
33490	ἄνθρωπος
33514	παραλύω
33521	παραλύω
33526	παραλύω
33531	ὄχλος
33540	παραλύω
33547	ὄχλος
33575	τελώνης
33577	Ἰησοῦς
33583	Ἰησοῦς
33589	Ἰησοῦς
33593	Λευίς
33601	τελώνης, ἄλλος
33604	Ἰησοῦς, Λευίς, Σίμων, Ἰάκωβος, Ἰωάννης
33613	Φαρισαῖος
33617	Ἰησοῦς
33635	Φαρισαῖος, γραμματεύς
33654	Φαρισαῖος, γραμματεύς
33658	Ἰησοῦς
33674	Ἰησοῦς
33678	Ἰησοῦς
33683	Φαρισαῖος, γραμματεύς
33695	υἱός
33706	υἱός
33720	Φαρισαῖος, γραμματεύς
33771	οἶνος
33801	Ἰησοῦς
33808	Ἰησοῦς
33831	τὶς
33836	εἰσέρχομαι
33838	εἰσέρχομαι
33843	Δαυίδ
33847	Δαυίδ
33867	Δαυίδ
ἄρτος
33879	τὶς
33894	Ἰησοῦς
33903	συναγωγή
33907	ἄνθρωπος
33914	Ἰησοῦς
33928	Ἰησοῦς
Ἰησοῦς
33934	γραμματεύς, Φαρισαῖος
33958	γραμματεύς, Φαρισαῖος
33960	γραμματεύς, Φαρισαῖος
33975	γραμματεύς, Φαρισαῖος
33977	ἀνήρ
33981	ἀνήρ
ἀνήρ
33989	ἀνήρ
γραμματεύς, Φαρισαῖος
33997	γραμματεύς, Φαρισαῖος
34010	Ἰησοῦς
34030	Ἰησοῦς
34034	μαθητής
34036	δώδεκα
34041	Σίμων
34049	Σίμων
34076	Ἰούδας
34082	δώδεκα
34091	Ἰησοῦς
34109	πλῆθος
34112	Ἰησοῦς
34118	πλῆθος
34132	Ἰησοῦς
34136	Ἰησοῦς
34140	ὄχλος
34142	Ἰησοῦς
34146	Ἰησοῦς
34150	Ἰησοῦς
34154	μαθητής
34156	πτωχός
34178	μαθητής
34184	μαθητής
34191	μαθητής
34210	μαθητής
34217	μισέω, ἀφορίζω, ὀνειδίζω, ἐκβάλλω
34224	ἄνθρωπος
34227	πλούσιος
34234	πλούσιος
34236	ἐμπίπλημι
34252	μαθητής
34260	λέγω
34267	ἄνθρωπος
34269	μαθητής
34276	ἀκούω
34281	ἀκούω
34285	ἀκούω
34290	ἀκούω
34293	ἀκούω
34300	σιαγών
34305	ἀκούω
34315	ἀκούω
34322	ἀκούω
34330	ἀκούω
34334	ἄνθρωπος
34341	ἀκούω
34343	ἀκούω
34352	ἁμαρτωλός
34360	ἀκούω
34362	ἀκούω
34369	ἀγαθοποιέω
34379	ἀκούω
34394	ἀκούω
34405	ἀκούω
34412	ὕψιστος
34426	ἀκούω
34449	ἀκούω
34459	ἀκούω
34465	ἀκούω
34470	μαθητής
34477	τυφλός, τυφλός
34494	καταρτίζω
34506	μαθητής
34513	μαθητής
34522	μαθητής
34532	ἀδελφός
μαθητής
34538	μαθητής
34550	ὑποκριτής
34562	ὑποκριτής
34584	δένδρον
34629	Ἰησοῦς
34642	Ἰησοῦς
34645	Ἰησοῦς
34650	λόγος
34652	ὑποκριτής
34661	ἄνθρωπος
34679	οἰκία
34684	οἰκία
34689	οἰκία
34706	οἰκία
34719	οἰκία
34726	Ἰησοῦς
34743	δοῦλος_2
34745	ἑκατοντάρχης
34754	Ἰησοῦς
34759	Ἰησοῦς
34765	ἑκατοντάρχης
πρεσβύτερος
34773	Ἰησοῦς
34779	ἑκατοντάρχης
34781	διασῴζω
34786	πρεσβύτερος, Ἰησοῦς
34790	ἑκατοντάρχης
34792	πρεσβύτερος
34798	πρεσβύτερος
34801	Ἰησοῦς
34813	Ἰησοῦς
34825	ἑκατοντάρχης
34829	ἑκατοντάρχης
34832	κύριος
34841	ἑκατοντάρχης
34844	ἑκατοντάρχης
34852	ἑκατοντάρχης
34868	ἑκατοντάρχης
34879	ἑκατοντάρχης
34884	Ἰησοῦς
34888	ὄχλος
34919	Ἰησοῦς
34922	Ἰησοῦς
34941	υἱός
34943	μήτηρ
34953	μήτηρ
34956	μήτηρ
34961	μήτηρ
34964	μήτηρ
34979	νεανίσκος
34991	νεκρός
34994	νεκρός
35009	πᾶς
35017	θεός
35028	κύριος
35038	Ἰωάννης
35048	Ἰωάννης
35056	κύριος
35066	κύριος
35074	ἀνήρ
35076	κύριος
35078	κύριος
35106	ἀνήρ
35135	κύριος
35186	ὄχλος
35190	Ἰωάννης
35199	θεός
35202	κύριος
ἄγγελος
35207	κύριος
35209	κύριος
35211	ὄχλος
35228	Ἰωάννης
35257	Φαρισαῖος, νομικός
35261	Ἰωάννης
35283	παιδίον
παιδίον
35287	παιδίον
35337	σοφία
35341	κύριος
35347	τὶς
35359	γυνή
35383	κύριος
35391	κύριος
35397	γυνή
35403	κύριος
35414	κύριος
35417	Φαρισαῖος
35419	κύριος
35430	γυνή
35432	κύριος
35442	Φαρισαῖος
35445	Σίμων
35448	Φαρισαῖος
35469	χρεοφειλέτης
35471	χρεοφειλέτης
35475	χρεοφειλέτης
35478	δανιστής
35484	εἷς
35488	Ἰησοῦς
35491	Σίμων
35503	γυνή
35507	Σίμων
35512	Ἰησοῦς
35517	γυνή
35522	Ἰησοῦς
35528	γυνή
35531	Ἰησοῦς
35534	γυνή
35542	Ἰησοῦς
35548	Ἰησοῦς
35551	γυνή
35557	Ἰησοῦς
35561	Σίμων
35565	γυνή
35579	γυνή
35581	γυνή
35590	συνανάκειμαι
35592	Ἰησοῦς
35594	Ἰησοῦς
35605	γυνή
35607	γυνή
35617	Ἰησοῦς
35634	Ἰησοῦς
35638	γυνή
35651	Μαρία
35666	ἕτερος
35668	Ἰησοῦς, δώδεκα
35672	ἕτερος
35683	Ἰησοῦς
35694	σπείρω
35699	σπείρω
35714	ὅς
35741	ἕτερος
35765	Ἰησοῦς
35768	Ἰησοῦς
35770	παραβολή
35774	Ἰησοῦς
35777	μαθητής
35830	ὁ
35849	ὁ
35853	ὁ
35868	πίπτω
35892	ὁ
35913	λύχνος
35933	κρυπτός
35939	ἀπόκρυφος
35956	ἔχω
35968	ἔχω
35972	Ἰησοῦς
35978	Ἰησοῦς
35983	Ἰησοῦς
35989	Ἰησοῦς
35992	Ἰησοῦς
35996	Ἰησοῦς
36001	Ἰησοῦς
Ἰησοῦς
36009	Ἰησοῦς
36012	Ἰησοῦς
μήτηρ, ἀδελφός
36030	Ἰησοῦς
36037	Ἰησοῦς
36041	μαθητής
36052	μαθητής, Ἰησοῦς
36068	Ἰησοῦς
36073	Ἰησοῦς
36091	μαθητής
36095	μαθητής
36101	μαθητής
36104	Ἰησοῦς
36116	Ἰησοῦς
36124	χώρα
36131	Ἰησοῦς
36164	Ἰησοῦς
36170	πνεῦμα
36172	Ἰησοῦς
36180	Ἰησοῦς
36182	πνεῦμα
36198	ἄνθρωπος
36218	δαιμόνιον
36222	δαιμόνιον
36225	δαιμόνιον
36234	ἄνθρωπος
36237	Ἰησοῦς
36241	δαιμόνιον
36258	Ἰησοῦς
36261	δαιμόνιον
36263	ἀγέλη
36267	δαιμόνιον
36323	ἄνθρωπος
36348	Ἰησοῦς
36358	πλῆθος
36363	Ἰησοῦς
36371	Ἰησοῦς
36375	ἀνήρ
36381	Ἰησοῦς
36384	ἀνήρ
36390	ἀνήρ
36394	ἀνήρ
36407	ἀνήρ
36417	Ἰησοῦς
36422	ὄχλος
36424	Ἰησοῦς
36429	ἀνήρ
36433	ἀνήρ
36446	Ἰησοῦς
36451	ἀνήρ
36456	ἀνήρ
36461	θυγάτηρ
36467	Ἰησοῦς
36471	Ἰησοῦς
36481	γυνή
36490	ἰατρός
36499	Ἰησοῦς
36507	γυνή
36515	Ἰησοῦς
36518	ὄχλος
36526	ἐπιστάτης
36534	Ἰησοῦς
36536	Ἰησοῦς
36542	Ἰησοῦς
36554	Ἰησοῦς
36559	Ἰησοῦς
36569	Ἰησοῦς
36572	γυνή
36576	θυγάτηρ
36578	θυγάτηρ
36583	Ἰησοῦς
36595	ἀρχισυνάγωγος
36605	ἀρχισυνάγωγος
36622	Ἰησοῦς
36643	παῖς
Ἰησοῦς
36656	Ἰησοῦς
36660	Ἰησοῦς
36665	παῖς
36675	παῖς
36681	παῖς
36688	παῖς
Ἰησοῦς
36692	Πέτρος, Ἰωάννης, Ἰάκωβος, γονεύς, παῖς
36702	δώδεκα
36715	δώδεκα
36728	δώδεκα
36753	οἰκία
36756	οἰκία
36763	δώδεκα
36774	δώδεκα
36779	δέχομαι
36828	Ἡρῴδης
36833	Ἰησοῦς
36835	Ἰησοῦς
36841	Ἰησοῦς
36847	Ἰησοῦς
36852	ἀπόστολος
36855	Ἰησοῦς, ἀπόστολος
36865	Ἰησοῦς
36868	ὄχλος
36870	ὄχλος
36892	Ἰησοῦς
36917	δώδεκα
36919	ὄχλος
δώδεκα
36922	δώδεκα
36927	δώδεκα
36938	δώδεκα
36944	ὄχλος
36956	Ἰησοῦς
36958	ὄχλος
36968	ὄχλος
36983	ἄρτος, ἰχθύς
36997	ὄχλος
37002	πᾶς
37011	Ἰησοῦς
37014	Ἰησοῦς
37016	Ἰησοῦς
37021	μαθητής
37024	Ἰησοῦς
37029	μαθητής
37049	μαθητής
μαθητής
37053	Ἰησοῦς
37064	Ἰησοῦς
37067	μαθητής
37071	Χριστός
37100	μαθητής
37105	Ἰησοῦς
37108	τὶς
37113	τὶς
37118	Ἰησοῦς
37125	ὅς
37128	ψυχή
37135	ὅς
37137	Ἰησοῦς
ἀπόλλυμι
37140	ψυχή
37149	ἄνθρωπος
37158	Ἰησοῦς
37161	Ἰησοῦς
37163	ἐπαισχύνομαι
37174	υἱός
37184	μαθητής
37191	τὶς
37229	Ἰησοῦς
37234	Ἰησοῦς
37239	Ἰησοῦς
37247	Ἰησοῦς
ἀνήρ
37253	ἀνήρ
37260	Ἰησοῦς
ἔξοδος
37272	Πέτρος
37281	Ἰησοῦς
37288	Ἰησοῦς
37294	ἀνήρ
37296	Ἰησοῦς
37306	Πέτρος, ὁ, ἀνήρ, ἐπιστάτης
37314	ἐπιστάτης
37325	καλός, ποιέω
37327	Πέτρος
37333	Ἰησοῦς, Πέτρος, ὁ, ἀνήρ
37339	Πέτρος, ὁ
37350	Ἰησοῦς
37354	φωνή
37357	Ἰησοῦς
37369	Πέτρος, ὁ
37387	Ἰησοῦς, Πέτρος, ὁ
37392	Ἰησοῦς
37405	διδάσκαλος
37410	ἀνήρ
37413	ἀνήρ
37419	υἱός
37425	υἱός
37432	υἱός
37434	υἱός
37439	Ἰησοῦς
37442	πνεῦμα
37460	γενεά
37463	γενεά
37468	ἀνήρ
37472	υἱός
37474	υἱός
37493	παῖς
37496	παῖς
37499	ὄχλος
37505	ὄχλος
37516	Ἰησοῦς
37518	μαθητής
37522	μαθητής
37525	μέλλω
37536	μαθητής
37541	λόγος
37546	μαθητής
37550	ῥῆμα
37554	Ἰησοῦς
37558	ῥῆμα
37563	μαθητής
37569	μαθητής
37578	μαθητής
37582	παιδίον
37584	Ἰησοῦς
37587	μαθητής
37591	παιδίον
37597	Ἰησοῦς
Ἰησοῦς
37603	Ἰησοῦς
37608	Ἰησοῦς
37614	μαθητής
37616	μικρός
37629	ἐπιστάτης
37634	τὶς
37639	μαθητής
37643	Ἰωάννης
37653	μαθητής
37655	μαθητής
37666	Ἰησοῦς
37668	Ἰησοῦς
37681	Ἰησοῦς
37690	Ἰησοῦς
37694	Ἰησοῦς
37698	Ἰησοῦς
37721	κώμη
37725	μαθητής
37733	μαθητής, Ἰησοῦς
37740	Ἰησοῦς
37742	Ἰησοῦς
37748	τὶς
37777	Ἰησοῦς
ἕτερος
37783	ἕτερος
37789	ἕτερος
37792	ἕτερος
37798	νεκρός
37800	ἕτερος
37813	κύριος
37818	ἕτερος
37824	ἕτερος
37828	ἕτερος
37859	ἕτερος
37865	κύριος
37871	τόπος
37873	κύριος
37878	ἕτερος
37899	κύριος
37903	ἕτερος
37933	οἰκία
37936	οἶκος
37942	υἱός
37945	ἕτερος
37951	ἕτερος
37954	οἰκία
37964	οἶκος
37971	ἐργάτης
37986	ἕτερος
37990	ἕτερος
37995	πόλις
37999	ἀσθενής
38002	ἀσθενής
38016	ἕτερος
38021	πόλις
38028	ἕτερος
38039	ἐγγίζω
38048	ἕτερος
38060	πόλις
38062	Χοραζίν
38065	Βηθσαϊδά
38079	Χοραζίν, Βηθσαϊδά
38098	Χοραζίν, Βηθσαϊδά
38100	Καφαρναούμ
38112	ἕτερος
κύριος
38118	ἕτερος
κύριος
38123	κύριος
38128	κύριος
38142	ἑβδομήκοντα
38146	κύριος
38149	ἑβδομήκοντα
38161	ἑβδομήκοντα
38179	ἑβδομήκοντα
38185	ὑποτάσσω
38191	ἑβδομήκοντα
38198	ἑβδομήκοντα
38204	ὥρα
38216	πατήρ
38233	οὗτος
38243	πατήρ
38245	κύριος
38250	κύριος
38284	κύριος, μαθητής
38295	μαθητής
38304	μαθητής
38322	κύριος
38330	κύριος
38334	νομικός
38342	νομικός
38382	νομικός
38385	ἀγαπάω, πλησίον
38389	νομικός
38393	νομικός
38401	νομικός
38417	λῃστής
38420	ἄνθρωπος
38436	Ἰερουσαλήμ
38439	ἄνθρωπος
38459	ἄνθρωπος
38468	ἄνθρωπος
38475	ἄνθρωπος
38478	Σαμαρίτης
38481	ἄνθρωπος
38486	ἄνθρωπος
38500	ἄνθρωπος
38502	τὶς
38506	Σαμαρίτης
38510	Σαμαρίτης
38512	πανδοχεύς
38514	ἱερεύς, Λευίτης, Σαμαρίτης
38519	νομικός
38526	νομικός
38534	ἐμπίπτω
38537	νομικός
38542	νομικός
38549	Ἰησοῦς, μαθητής
Ἰησοῦς
38561	Ἰησοῦς
38563	γυνή
38568	ἀδελφή
38579	κύριος
38593	κύριος
38597	Μάρθα
38599	Μάρθα
38604	ἀδελφή
38606	Μάρθα
38611	Μάρθα
38631	μερίς
38634	Μαριάμ
38640	κύριος
38651	κύριος
38653	κύριος
38656	μαθητής
38664	Ἰωάννης
38667	μαθητής
38675	πατήρ
38679	πατήρ
38682	μαθητής
38686	μαθητής
38692	μαθητής
38695	μαθητής
38698	μαθητής
38702	μαθητής
38706	μαθητής
38712	μαθητής
38715	μαθητής
38721	φίλος
38725	φίλος
38728	τίς
38733	τίς
38738	τίς
38744	φίλος
38750	φίλος
38760	φίλος
38762	φίλος
38771	τίς
38773	μαθητής
38778	τίς
38784	φίλος
38789	τίς
38792	τίς
38796	μαθητής
38801	μαθητής
38808	μαθητής
38825	μαθητής
38836	υἱός
38843	υἱός
38847	μαθητής
38856	μαθητής
38869	πατήρ
38875	δαιμόνιον
38893	ὄχλος
38912	κύριος
κύριος
38916	τὶς, ἕτερος
38920	τὶς, ἕτερος
38924	βασιλεία
38938	Σατανᾶς
38944	Σατανᾶς
38950	κύριος
38955	κύριος
38963	τὶς, ἕτερος
38968	ἐκβάλλω
υἱός
τὶς, ἕτερος
38978	κύριος
38985	τὶς, ἕτερος
38996	ἰσχυρός
39003	ἰσχυρός
39007	ἰσχυρός
39010	ἰσχυρός
39013	ἰσχυρός
39016	πανοπλία
39021	ἰσχυρός
39027	κύριος
39029	κύριος
39036	κύριος
39061	πνεῦμα
οἶκος
39077	πνεῦμα
39082	οἶκος
39089	ἄνθρωπος
39098	κύριος
39108	κύριος
39114	κύριος
39117	μαστός
39119	κύριος
39150	γενεά
39172	γενεά
39184	γενεά
39187	ἀνήρ
39213	γενεά
39216	γενεά
39255	ὄχλος
39259	ὄχλος
39266	ὄχλος
39276	ὄχλος
39285	ὄχλος
39292	ὄχλος
39310	ὄχλος
39316	κύριος
39321	Φαρισαῖος
39342	Φαρισαῖος
39344	Φαρισαῖος
39358	Φαρισαῖος
39382	ἄφρων
39386	ἄφρων
39408	κρίσις, ἀγάπη
39416	Φαρισαῖος
39433	Φαρισαῖος
39455	κύριος
39460	νομικός
39462	κύριος
39466	νομικός
39477	νομικός
39481	νομικός
39487	νομικός
39497	νομικός
39499	προφήτης
39509	νομικός
39511	πατήρ
39514	προφήτης
νομικός
39528	πατήρ
39534	προφήτης, ἀπόστολος
39570	νομικός
39575	γενεά
39577	νομικός
39586	νομικός
39595	κύριος
39606	κύριος
39610	κύριος
39616	κύριος
39626	μυριάς
39632	κύριος
39635	μαθητής
39639	ζύμη
39648	συγκαλύπτω
39653	κρυπτός
39682	μαθητής
39685	κύριος
39695	ἀποκτείνω
39703	φίλος
39719	φίλος
ἔχω
39731	στρουθίον
39744	φίλος
39754	φίλος
39760	κύριος
39771	ὁμολογέω
39780	κύριος
39801	εἶπον
39814	φίλος
39838	φίλος
39840	ὥρα
39852	κύριος
39857	τὶς
39860	τὶς
39863	κύριος
39866	τὶς
39869	κύριος
39875	ἄνθρωπος, ἀδελφός
39879	ὄχλος
39894	τὶς
39899	τὶς
39904	ὄχλος
39915	ἄνθρωπος
39926	ἄνθρωπος
39929	καθαιρέω, οἰκοδομέω, συνάγω, εἶπον
39932	ἄνθρωπος
39936	ἀποθήκη
39940	μέγας
39947	ἄνθρωπος
39952	ἄνθρωπος
39967	ἄνθρωπος
39976	ἄφρων
39979	ἄφρων
39988	θησαυρίζω
39999	κύριος
40003	μαθητής
40035	κόραξ
40045	κόραξ
40048	μαθητής
40055	μαθητής
40061	τίς
40085	μαθητής
40092	Σολομών
40096	κρίνον
40116	ὀλιγόπιστος
40119	ὀλιγόπιστος
40130	ἐσθίω, πίνω
40138	ὀλιγόπιστος
40145	ἐσθίω, πίνω
40150	πατήρ
40152	ἐσθίω, πίνω
40154	ὀλιγόπιστος
40164	ποίμνιον
40166	ποίμνιον
40172	ποίμνιον
40177	ποίμνιον
40186	οὐρανός
40198	ποίμνιον
40203	ποίμνιον
40206	ποίμνιον
40215	ποίμνιον
40221	ἄνθρωπος
40233	κύριος
40238	δοῦλος_2
40246	ποίμνιον
40251	δοῦλος_2
40255	δοῦλος_2
40271	δοῦλος_2
ἀφίημι
40291	οἰκοδεσπότης
40293	ποίμνιον
40312	μαθητής
40320	ὄχλος
40333	οἰκονόμος
40340	κύριος
40350	οἰκονόμος
δοῦλος_2
40355	δοῦλος_2
40361	μαθητής
40367	κύριος
40369	δοῦλος_2
40375	οἰκονόμος
40379	δοῦλος_2
40383	δοῦλος_2
40404	δοῦλος_2
40407	ἡμέρα
40413	ὥρα
40418	δοῦλος_2
40422	δοῦλος_2
40427	δοῦλος_2
40437	δοῦλος_2
40446	κύριος
40467	δίδωμι
40474	παρατίθημι
40507	μαθητής
40549	πενθερά
40607	ὑποκριτής
40618	ὑποκριτής
40628	ἀντίδικος
40631	ὑποκριτής
40638	ὑποκριτής
40645	ὑποκριτής
40650	ὑποκριτής
40654	φυλακή
40665	καιρός
40669	κύριος
40673	Γαλιλαῖος
40681	Γαλιλαῖος
40685	τὶς
40690	Γαλιλαῖος
40698	μίγνυμι
40702	τὶς
40707	τὶς
40715	δεκαοκτώ
40724	δεκαοκτώ
40727	δεκαοκτώ
40739	τὶς
40744	τὶς
40759	τὶς
40765	συκῆ
40785	συκῆ
40791	συκῆ
40797	ἀμπελουργός
40801	τὶς
40804	συκῆ
40813	συκῆ
40829	συκῆ
40860	γυνή
40866	γυνή
40871	γυνή
40874	γυνή
40903	ἡμέρα
40907	ἡμέρα
40919	ἀρχισυνάγωγος
40926	ὑποκριτής
40933	ἕκαστος
40943	γυνή
40948	γυνή
40963	δέω
40971	κύριος
40976	κύριος
40989	κύριος
41002	βασιλεία
41007	κόκκος
41013	ἄνθρωπος
41029	δένδρον
41042	ζύμη
41053	ἄλευρον
41069	κύριος
41075	κύριος
41089	αὐτός
41116	αὐτός
41120	αὐτός
41123	αὐτός
41131	οἰκοδεσπότης
41138	αὐτός
41143	αὐτός
41146	αὐτός
41151	οἰκοδεσπότης
41155	ἔξω
41180	αὐτός
41206	ἔσχατος
41212	πρῶτος
41216	ὥρα
41223	κύριος
41231	κύριος
41235	Φαρισαῖος
41240	Ἡρῴδης
41256	κύριος
41282	Ἰερουσαλήμ
41288	Ἰερουσαλήμ
41293	ὄρνις
41303	Ἰερουσαλήμ
41306	Ἰερουσαλήμ
41309	Ἰερουσαλήμ
41313	κύριος
41329	κύριος
41341	Φαρισαῖος
41344	κύριος
41352	κύριος
41370	νομικός, Φαρισαῖος
41376	ἄνθρωπος
41381	νομικός, Φαρισαῖος
41384	νομικός, Φαρισαῖος
41395	υἱός, βοῦς
41405	πίπτω, ἀνασπάω
41419	καλέω
41433	καλέω
41437	τὶς
41441	καλέω
41443	ἔντιμος
41446	καλέω
41448	ἔντιμος
41473	καλέω
41475	καλέω
41481	καλέω
41487	καλέω
41492	ὑψόω
41497	ταπεινόω
41504	Ἰησοῦς
41514	καλέω
41518	καλέω
41522	καλέω
41528	φίλος, ἀδελφός, συγγενής, γείτων
41530	καλέω
41534	καλέω
41551	καλέω
41554	καλέω
41567	Ἰησοῦς
41577	Ἰησοῦς
41580	τὶς
41593	ἄνθρωπος
41610	καλέω
41615	δοῦλος_2
41623	ἀγρός
41625	δοῦλος_2
41627	πρῶτος
41639	ζεῦγος
41641	δοῦλος_2
41643	ἕτερος
41652	γαμέω
41663	δοῦλος_2
41672	οἰκοδεσπότης
41723	κύριος
41728	δοῦλος_2
41733	καλέω
41737	κύριος
41742	Ἰησοῦς
41749	ὄχλος
41754	Ἰησοῦς
41760	τὶς
41781	τὶς
41785	Ἰησοῦς
41792	ὅστις
41796	Ἰησοῦς
41800	Ἰησοῦς
41805	ὄχλος
41822	τίς
41832	τίς
41836	τίς
41871	βασιλεύς
41877	ἔρχομαι
41890	ὄχλος
πᾶς
41896	πᾶς
41901	Ἰησοῦς
41926	ἅλας
41934	Ἰησοῦς
41943	Ἰησοῦς
41954	Ἰησοῦς
41959	ἁμαρτωλός
41963	Φαρισαῖος, γραμματεύς
41971	Φαρισαῖος, γραμματεύς
41978	πρόβατον
41995	ἀπόλλυμι
42002	ἄνθρωπος
42016	φίλος, γείτων
42018	ἄνθρωπος
42023	ἄνθρωπος
42027	Φαρισαῖος, γραμματεύς
42044	δίκαιος
42081	γυνή
42086	δραχμή
42090	Φαρισαῖος, γραμματεύς
42113	υἱός
42118	νέος
42124	πατήρ
42127	υἱός
42145	χώρα
42149	υἱός
42154	υἱός
42162	χώρα
42164	υἱός
42175	χώρα
42178	υἱός
42182	εἷς
42191	κεράτιον
42198	υἱός
42200	υἱός
42208	υἱός
42211	υἱός
42214	χώρα
42221	υἱός
42224	πατήρ
42232	πατήρ
42238	πατήρ
42240	υἱός
42245	πατήρ
42252	υἱός
42255	υἱός
42259	υἱός
42262	υἱός
42271	υἱός
42274	υἱός
42279	πατήρ
42287	πατήρ
42293	πατήρ
42301	πατήρ
42309	υἱός
42316	υἱός
42333	υἱός
42336	πατήρ
42352	πατήρ
42376	συμφωνία, χορός
εἷς
42380	υἱός
42384	υἱός
42390	υἱός
42397	ἀδελφός
42408	υἱός
42411	υἱός
υἱός
42418	υἱός
42423	πατήρ
42427	πατήρ
42430	υἱός
42438	υἱός
42444	πατήρ
υἱός
42448	πατήρ
42455	υἱός
42459	πατήρ
42462	υἱός
42464	τέκνον
42467	πατήρ
42472	πατήρ
τέκνον
42483	τέκνον
υἱός
42503	ἄνθρωπος
42507	οἰκονόμος
42509	ἄνθρωπος
42514	ἄνθρωπος
42517	οἰκονόμος
42519	οἰκονόμος
42521	διασκορπίζω
42524	οἰκονόμος
42530	οἰκονόμος
42539	οἰκονόμος
42547	οἰκονόμος
42552	οἰκονόμος
42568	οἰκονόμος
42581	οἰκονόμος
42589	οἰκονόμος
πρῶτος
42596	οἰκονόμος
42599	πρῶτος
42601	πρῶτος
42612	ἕτερος
42616	ἕτερος
42623	ἕτερος
42625	ἕτερος
42658	υἱός
42661	Ἰησοῦς
μαθητής
42664	μαθητής
42676	μαθητής
42712	μαθητής
42723	μαθητής
42725	μαθητής
42765	Ἰησοῦς
42768	Φαρισαῖος
Φαρισαῖος
42773	δικαιόω
42783	Φαρισαῖος
42810	βασιλεία
42832	ἀπολύω
42867	ἄνθρωπος
42888	πτωχός
42896	πτωχός
42918	πλούσιος
42931	Ἀβραάμ
42933	πλούσιος
42939	πλούσιος
42949	Λάζαρος
42955	πλούσιος
42971	τέκνον
42975	τέκνον
42983	κόλπος
42985	τέκνον
42991	ἀπολαμβάνω, Λάζαρος, παρακαλέω, ὀδυνάω
42993	Ἀβραάμ, Λάζαρος
42995	τέκνον
43005	τέκνον
43009	ᾅδης
43011	Ἀβραάμ, Λάζαρος
43016	πατήρ
43021	Λάζαρος
43027	πλούσιος
43034	ἀδελφός
43038	ἀδελφός
43043	ᾅδης
43055	Μωϋσῆς, προφήτης
πλούσιος
43069	ἀδελφός
43073	πλούσιος
43093	Ἰησοῦς
43107	ἔρχομαι
43115	ἔρχομαι
43129	μαθητής
43134	μαθητής
43136	ἀδελφός
43141	ἀδελφός
43149	μαθητής
43154	μαθητής
43158	ἀδελφός
43166	ἀπόστολος
43192	ἀπόστολος
43196	ἀπόστολος
43202	τίς
43208	δοῦλος_2
43215	δοῦλος_2
43222	τίς
43229	ἐσθίω, πίνω
43233	δοῦλος_2
43245	ἀπόστολος
43251	ἀπόστολος
43269	κύριος
43278	κύριος
43283	κύριος
43287	ἀνήρ
43291	ἀνήρ
43298	ἀνήρ
43302	ἀνήρ
43305	ἀνήρ
43313	ἀνήρ
43318	ἀνήρ
43336	κύριος
43338	κύριος
43340	εἷς
43367	εἷς
43370	εἷς
43375	εἷς
43377	εἷς
43390	Φαρισαῖος
43414	Φαρισαῖος
43438	μαθητής
43472	υἱός
43476	υἱός
43552	βρέχω, ἀπόλλυμι
43562	ἀποκαλύπτω
43573	ὅς
43580	σκεῦος
43600	ὅς
43603	ψυχή
43609	ψυχή
43611	μαθητής
ἡμέρα
43643	Ἰησοῦς
43646	Ἰησοῦς
43649	μαθητής
43661	μαθητής
43667	μαθητής
43692	πόλις
43696	κριτής
43699	χήρα
43703	χήρα
43714	κριτής
43728	κριτής
43732	χήρα
43734	χήρα
43741	κριτής
43763	θεός
43766	θεός
43773	ἐκλεκτός
43775	μαθητής
43780	ἐκλεκτός
43804	πείθω
43833	Φαρισαῖος
εὐχαριστέω, νηστεύω, ἀποδεκατόω
43839	θεός
43854	τελώνης
43883	τελώνης
43888	τελώνης
43892	πείθω
43894	τελώνης
43899	τελώνης
43901	Φαρισαῖος
43906	ὑψόω
43911	ταπεινόω
43915	κύριος
43920	βρέφος
43932	βρέφος
43939	Ἰησοῦς
43943	παιδίον
43946	παιδίον
43954	μαθητής
43969	βασιλεία
43973	Ἰησοῦς
43985	ἄρχων
43989	Ἰησοῦς
44017	ἄρχων
44020	μοιχεύω, φονεύω, κλέπτω, ψευδομαρτυρέω, τιμάω
44030	ἄρχων
44033	ἄρχων
44051	Ἰησοῦς
ἄρχων
44055	λείπω, πωλέω, διαδίδωμι, ἔχω, ἀκολουθέω
44064	ἄρχων
44106	Ἰησοῦς
44123	μαθητής
44126	μαθητής
44128	Ἰησοῦς
Ἰησοῦς
44132	μαθητής
44135	μαθητής
44155	ἀφίημι
44178	δώδεκα
44208	υἱός
44216	δώδεκα
44218	γράφω
44224	ἀναβαίνω, τελέω
44227	δώδεκα
44238	Ἰησοῦς
44255	διαπορεύομαι
44258	τυφλός
44271	τυφλός
44276	τυφλός
44279	τυφλός
44287	τυφλός
44293	τυφλός
44296	Ἰησοῦς
44299	τυφλός
44301	τυφλός
44303	τυφλός
44306	τυφλός
44316	τυφλός
44320	τυφλός
44322	τυφλός
44328	Ἰησοῦς
44353	ἀνήρ
44357	ἀνήρ
44387	Ἰησοῦς
44403	ἀνήρ
44412	Ζακχαῖος
44414	Ἰησοῦς
44421	Ἰησοῦς
44444	Ζακχαῖος
44461	Ζακχαῖος
44469	οἶκος
44473	Ζακχαῖος
44490	πᾶς
44500	Ἰησοῦς
44503	πᾶς
44522	ἄνθρωπος
44530	ἄνθρωπος
44532	δοῦλος_2
44538	δοῦλος_2
44546	ἄνθρωπος
44548	ἄνθρωπος
44553	ἄνθρωπος
44557	ἄνθρωπος
44560	πολίτης
44566	ἄνθρωπος
44573	ἄνθρωπος
44576	δοῦλος_2
δοῦλος_2
44593	κύριος
44599	πρῶτος
44621	κύριος
44629	δεύτερος
44631	δεύτερος
44645	κύριος
μνᾶ
44653	κύριος
44668	ἕτερος
44672	δοῦλος_2
44674	δοῦλος_2
44679	ἄνθρωπος
44697	ἄνθρωπος
44707	ἀργύριον
44715	ἕτερος
44727	ἄνθρωπος
44733	παρίστημι
44751	ἄνθρωπος
πολίτης
44756	ἄνθρωπος
44759	ἐχθρός
44764	ἐχθρός
44766	ἄνθρωπος
44800	κώμη
44806	πῶλος
44813	πῶλος
44818	δύο
44828	πῶλος
44838	ἀποστέλλω
44841	ἀποστέλλω
44847	πῶλος
44849	ἀποστέλλω
44854	ἀποστέλλω
44860	πῶλος
44865	πῶλος
44871	ἀποστέλλω
44882	Ἰησοῦς
44892	Ἰησοῦς
44915	δύναμις
44943	Ἰησοῦς
44948	διδάσκαλος
44953	τὶς
44955	πλῆθος
44968	πόλις
44978	πόλις
44987	πόλις
44992	πόλις
44997	πόλις
44999	πόλις
45002	πόλις
45005	πόλις
45009	πόλις
45013	πόλις
45015	πόλις
45023	πόλις
45032	πόλις
45043	πωλέω
45049	κύριος
45054	οἶκος
45074	Ἰησοῦς
45092	Ἰησοῦς
45101	Ἰησοῦς
45122	Ἰησοῦς
45124	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
45135	Ἰησοῦς
45143	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
45145	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
Ἰησοῦς
45150	Ἰησοῦς
45160	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
45164	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
45176	Ἰωάννης
45186	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
45202	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
45204	Ἰησοῦς
45206	ἀρχιερεύς, γραμματεύς, πρεσβύτερος
45227	ἀμπελών
45247	δοῦλος_2
45252	δοῦλος_2
45260	γεωργός
45262	δοῦλος_2
45272	γεωργός
45275	τρίτος
45289	κύριος
45293	υἱός
45297	υἱός
45302	γεωργός
45304	υἱός
45309	υἱός
45311	γεωργός
45317	υἱός
45325	γεωργός
45335	γεωργός
45346	Ἰησοῦς
45349	λαός
45356	κεφαλή, συνθλάω, λικμάω
45358	λίθος
45362	λίθος
45371	λίθος
45381	πίπτω
45391	Ἰησοῦς
45395	ὥρα
45406	γραμματεύς, ἀρχιερεύς
45410	παραβολή
45416	ἐγκάθετος
45421	Ἰησοῦς
45425	Ἰησοῦς
45435	Ἰησοῦς
45457	ἐγκάθετος
45465	ἐγκάθετος
45470	ἐγκάθετος
45472	Ἰησοῦς
45483	Ἰησοῦς
45487	ἐγκάθετος
45513	Ἰησοῦς
45526	Ἰησοῦς
45531	τὶς
45539	ἀδελφός
45546	ἀδελφός
45554	ἀδελφός
45573	γυνή
45596	ἑπτά
45603	γυνή
45607	τὶς
45683	θεός
45698	Ἰησοῦς
45703	τὶς
45711	Δαυίδ
45722	Δαυίδ
45726	κύριος
45732	κύριος
45736	κύριος
45740	Χριστός
45744	Δαυίδ
45755	Ἰησοῦς
45781	γραμματεύς
45791	γραμματεύς
45805	πλούσιος
45813	γαζοφυλάκιον
45820	μαθητής
45824	χήρα
45832	πᾶς
45836	πᾶς
45841	χήρα
45846	χήρα
45850	βίος
45866	ἱερόν, λίθος, ἀνάθημα
οὗτος
45872	ἡμέρα
45878	λίθος
45883	Ἰησοῦς
45888	ἀφίημι
45896	ἀφίημι
45898	Ἰησοῦς
45910	Ἰησοῦς
45912	πολύς
45921	πολύς
45932	πόλεμος, ἀκαταστασία
45942	τὶς
45971	ἐγείρω, βασιλεία, εἰμί, εἰμί
45975	τὶς
45995	Ἰησοῦς
45997	τὶς
46005	τὶς
46009	Ἰησοῦς
46012	τὶς
46016	στόμα, σοφία
46025	τὶς
46040	τὶς
46049	Ἰησοῦς
46055	τὶς
46062	τὶς
46066	τὶς
46080	Ἰερουσαλήμ
46094	Ἰερουσαλήμ
46104	Ἰερουσαλήμ
46124	ἡμέρα
46214	ἥλιος, γῆ, ἀποψύχω
46221	τὶς
46226	τὶς
46230	τὶς
46243	τὶς
46253	τὶς
46268	τὶς
46289	Ἰησοῦς
46295	τὶς
46298	τὶς
46311	τὶς
46375	Ἰησοῦς
46380	Ἰησοῦς
46400	Ἰησοῦς
46428	ἀρχιερεύς, στρατηγός
46430	Ἰησοῦς
46435	Ἰούδας
46445	Ἰησοῦς
46448	ἀρχιερεύς, στρατηγός
46456	ἡμέρα
46469	Ἰησοῦς, δώδεκα
46474	Πέτρος, Ἰωάννης
46477	Ἰησοῦς
46481	Ἰησοῦς
46484	Πέτρος, Ἰωάννης
46487	Πέτρος, Ἰωάννης
46492	Πέτρος, Ἰωάννης
46498	ἄνθρωπος
46503	οἰκία
46512	οἰκοδεσπότης
46519	κατάλυμα
46525	διδάσκαλος
46528	Πέτρος, Ἰωάννης
46533	ἀνάγαιον
46540	Πέτρος, Ἰωάννης
46555	Ἰησοῦς
46559	ἀπόστολος
46562	πάσχα
46567	ἀπόστολος
46570	Ἰησοῦς
46574	ἀπόστολος
46579	πάσχα
46594	ποτήριον
46598	ἀπόστολος
46601	ἀπόστολος
46628	ἀπόστολος
46630	ἄρτος
46634	Ἰησοῦς
46637	ἀπόστολος
46643	Ἰησοῦς
46653	ποτήριον
46662	Ἰησοῦς
46665	ἀπόστολος
46673	Ἰησοῦς
46675	Ἰησοῦς
46693	παραδίδωμι
46695	ἄνθρωπος
46698	ἀπόστολος
46702	ἀπόστολος
46708	ἀπόστολος
46718	ἀπόστολος
46721	ἀπόστολος
46725	Ἰησοῦς
46728	ἀπόστολος
46734	ἔθνος
46738	ἔθνος
46741	ἀπόστολος
46749	ἀπόστολος
46771	Ἰησοῦς
46775	ἀπόστολος
46780	ἀπόστολος
46786	Ἰησοῦς
46790	Ἰησοῦς
46793	ἀπόστολος
46796	Ἰησοῦς
46799	Ἰησοῦς
46808	Ἰησοῦς
46812	Ἰησοῦς
46829	ἀπόστολος
46835	Ἰησοῦς
46839	Σίμων
46845	Σίμων
46847	Σίμων
46853	Σίμων
Πέτρος
46857	Ἰησοῦς
46860	κύριος
46870	Ἰησοῦς
46874	Πέτρος
46882	Ἰησοῦς
46887	ἀπόστολος
46890	ἀπόστολος
46900	ἀπόστολος
46906	ἀπόστολος
46923	ἔχω
46929	ἀπόστολος
46931	λογίζομαι
46937	Ἰησοῦς
46947	Ἰησοῦς
46950	ἀπόστολος
46958	Ἰησοῦς
46961	ἀπόστολος
46977	Ἰησοῦς
46987	μαθητής
46994	Ἰησοῦς
46997	μαθητής
47015	Ἰησοῦς
47020	Ἰησοῦς
47023	πατήρ
47027	Ἰησοῦς
47032	Ἰησοῦς
47043	Ἰησοῦς
47062	μαθητής
47068	μαθητής
47079	Ἰησοῦς
47091	ὄχλος
47097	Ἰησοῦς
47101	Ἰούδας
47113	Ἰησοῦς
47127	ὁ
47136	δοῦλος_2
47152	δοῦλος_2
47160	Ἰησοῦς
47179	Ἰησοῦς
47181	ἀρχιερεύς, στρατηγός, πρεσβύτερος
47190	Ἰησοῦς
47194	ἀρχιερεύς, στρατηγός, πρεσβύτερος
47204	Ἰησοῦς
47231	ἀρχιερεύς, στρατηγός, πρεσβύτερος
47234	Πέτρος
47243	Πέτρος
47246	Πέτρος
47248	Ἰησοῦς
47250	Πέτρος
47256	Ἰησοῦς
47263	Πέτρος
47266	Πέτρος
47268	Ἰησοῦς, μαθητής
47289	Πέτρος
47291	Ἰησοῦς
47310	Πέτρος
47330	Πέτρος
47337	κύριος
47349	κύριος
47351	κύριος
47355	κύριος
47363	κύριος
47370	κύριος
47386	κύριος
47390	πρεσβυτέριον, ἀρχιερεύς, γραμματεύς
47393	κύριος
47398	πρεσβυτέριον, ἀρχιερεύς, γραμματεύς
47401	πρεσβυτέριον, ἀρχιερεύς, γραμματεύς
47403	πρεσβυτέριον, ἀρχιερεύς, γραμματεύς
47432	πρεσβυτέριον, ἀρχιερεύς, γραμματεύς
κύριος
47440	κύριος
47443	πρεσβυτέριον, ἀρχιερεύς, γραμματεύς
47445	πρεσβυτέριον, ἀρχιερεύς, γραμματεύς
47448	κύριος
47450	πρεσβυτέριον, ἀρχιερεύς, γραμματεύς
47458	πρεσβυτέριον, ἀρχιερεύς, γραμματεύς
47464	κύριος
47470	πρεσβυτέριον, ἀρχιερεύς, γραμματεύς
47472	κύριος
47479	κύριος
47481	κύριος
47486	πλῆθος
47494	κύριος
47502	κύριος
47504	κύριος
47510	κύριος
47513	Πιλᾶτος
47515	Πιλᾶτος
47533	κύριος
ἀρχιερεύς, ὄχλος
47572	κύριος
47577	Ἡρῴδης
47599	Ἰησοῦς
47604	Ἰησοῦς
47611	Ἰησοῦς
47615	Ἰησοῦς
47619	Ἰησοῦς
47623	Ἡρῴδης
47633	Ἰησοῦς
47636	Ἰησοῦς
47643	Ἡρῴδης
47650	Ἰησοῦς
47663	ἡμέρα
47667	Ἡρῴδης, Πιλᾶτος
47674	Ἡρῴδης, Πιλᾶτος
47688	ἀρχιερεύς, ἄρχων, λαός
47690	Πιλᾶτος
47693	Ἰησοῦς
47700	Πιλᾶτος
47702	ἀρχιερεύς, ἄρχων, λαός
47709	ἄνθρωπος
47714	ἄνθρωπος
47720	ἄνθρωπος
47722	Πιλᾶτος, ἀρχιερεύς, ἄρχων, λαός
47730	ἄνθρωπος
47733	ἄνθρωπος
47740	Ἰησοῦς
47743	ἀρχιερεύς, ἄρχων, λαός
47746	Βαραββᾶς
47766	ἀρχιερεύς, ἄρχων, λαός
47771	ἀρχιερεύς, ἄρχων, λαός
47777	Ἰησοῦς
Πιλᾶτος
47783	ἀρχιερεύς, ἄρχων, λαός
47788	Ἰησοῦς
47794	Ἰησοῦς
47797	Ἰησοῦς
47799	ἀρχιερεύς, ἄρχων, λαός
47805	Ἰησοῦς
47811	ἀρχιερεύς, ἄρχων, λαός
47818	ἀρχιερεύς, ἄρχων, λαός
47829	βάλλω
47837	ἀρχιερεύς, ἄρχων, λαός
47841	Ἰησοῦς
47850	Σίμων
47859	Ἰησοῦς
47866	γυνή
47870	Ἰησοῦς
47874	γυνή
47883	Ἰησοῦς
47886	θυγάτηρ
47892	θυγάτηρ
47898	ἡμέρα
47906	κοιλία
47911	μαστός
47947	Ἰησοῦς
47958	τόπος
47960	Ἰησοῦς
47978	ἀρχιερεύς, ἄρχων, λαός
47988	Ἰησοῦς
48005	Ἰησοῦς
48007	Ἰησοῦς
48017	Ἰησοῦς
48024	Ἰησοῦς
48028	Ἰησοῦς
48035	Ἰησοῦς
48041	Ἰησοῦς
48046	Ἰησοῦς
48053	Ἰησοῦς
48056	Ἰησοῦς
48061	Ἰησοῦς
48063	κακοῦργος
48069	εἷς
48073	εἷς
48079	κρίμα
48083	κακοῦργος
48091	Ἰησοῦς
48100	ἕτερος
48106	Ἰησοῦς
48109	ἕτερος
48111	ἕτερος
48115	Ἰησοῦς
48156	πατήρ
48160	Ἰησοῦς
παρατίθημι
48178	Ἰησοῦς
48202	Ἰησοῦς
48209	Ἰησοῦς
48227	ἀνήρ
48236	ἀρχιερεύς, λαός, ἄρχων
48242	ἀνήρ
48248	ἀνήρ
48260	σῶμα
48264	Ἰησοῦς
48268	μνῆμα
48285	γυνή
48291	Ἰησοῦς
48300	Ἰησοῦς
48327	ἄρωμα
48352	γυνή
48354	εὑρίσκω
48360	γυνή
48367	γυνή
48377	γυνή
48387	μνημεῖον
48393	γυνή
48422	Ἰησοῦς
48452	Μαγδαληνή, Ἰωάννα, Μαρία
48461	ἀπόστολος
48469	Μαγδαληνή, Ἰωάννα, Μαρία, λοιπός
48487	Πέτρος
48495	λοιπός
48497	ἡμέρα
48509	κώμη
48513	δύο
48516	δύο
48521	γίνομαι
48527	δύο
48531	Ἰησοῦς
48535	δύο
48539	δύο
48544	Ἰησοῦς
48548	δύο
48553	λόγος
48556	δύο
48568	Ἰησοῦς
Ἰησοῦς
48579	Ἰερουσαλήμ
48586	δύο
48588	δύο
48591	Ἰησοῦς
48597	Ἰησοῦς
48616	Ἰησοῦς
48622	ἀπόστολος, λοιπός, δύο
48628	Ἰησοῦς
ἀπόστολος, λοιπός, δύο
48633	Ἰησοῦς
48659	ἀπόστολος, λοιπός, δύο
48661	ἀπόστολος, λοιπός, δύο
48672	Ἰησοῦς
48679	ἄγγελος
48681	Ἰησοῦς
48688	ἀπόστολος, λοιπός, δύο
48700	Ἰησοῦς
48705	Ἰησοῦς
48708	δύο
48734	Χριστός
48745	δύο
48752	Ἰησοῦς
48758	κώμη
48761	Ἰησοῦς
48767	Ἰησοῦς
48771	δύο
48786	δύο
48792	Ἰησοῦς
48794	δύο
48802	δύο
δύο
48810	Ἰησοῦς
48812	Ἰησοῦς
48816	δύο
48820	δύο
48824	δύο
48828	δύο
48831	δύο
48837	δύο
48842	ὥρα
48856	ἕνδεκα
48867	δύο
48876	δύο
48882	ὁ, γινώσκω
48884	δύο
48886	Ἰησοῦς
48890	ἕνδεκα, ὁ, δύο
48893	ἕνδεκα, ὁ, δύο
48895	ἕνδεκα, ὁ, δύο
48906	ἕνδεκα, ὁ, δύο
48918	ἕνδεκα, ὁ, δύο
48922	Ἰησοῦς
48926	Ἰησοῦς
48928	Ἰησοῦς
48930	Ἰησοῦς
48932	Ἰησοῦς
48943	Ἰησοῦς
48947	ταράσσω, ἀναβαίνω, ὁράω, ψηλαφάω
48950	ἕνδεκα, ὁ, δύο
48959	ἕνδεκα, ὁ, δύο
48966	ἕνδεκα, ὁ, δύο
48971	ἕνδεκα, ὁ, δύο
48974	Ἰησοῦς
48981	ἕνδεκα, ὁ, δύο
48986	ἕνδεκα, ὁ, δύο
δεῖ
48990	Ἰησοῦς
λόγος
48994	ἕνδεκα, ὁ, δύο
48998	ἕνδεκα, ὁ, δύο
49015	Ἰησοῦς
49018	ἕνδεκα, ὁ, δύο
49027	ἕνδεκα, ὁ, δύο
49046	Χριστός
49058	ἕνδεκα, ὁ, δύο
49060	πάσχω, ἀνίστημι, κηρύσσω
49063	Ἰησοῦς
49069	Ἰησοῦς
49071	ἕνδεκα, ὁ, δύο
ἕνδεκα, ὁ, δύο
49086	ἕνδεκα, ὁ, δύο
49095	Ἰησοῦς
49097	ἕνδεκα, ὁ, δύο
49103	Ἰησοῦς
ἕνδεκα, ὁ, δύο
49107	ἕνδεκα, ὁ, δύο
49114	ἕνδεκα, ὁ, δύο
49116	Ἰησοῦς
49150	λόγος
49159	λόγος
49163	λόγος
49167	εἷς
49170	λόγος
49191	φῶς
49200	ἄνθρωπος
49202	ἄνθρωπος
49215	ἄνθρωπος
49218	ἄνθρωπος
49232	φῶς
49248	φῶς
49253	φῶς
49258	φῶς
49262	φῶς
φῶς
49269	φῶς
49271	λαμβάνω
49281	φῶς
λαμβάνω
49311	λόγος
49324	λόγος
49328	λόγος
49334	Ἰωάννης
49337	Ἰωάννης
49341	Ἰωάννης
49347	λόγος
49383	θεός
49386	Χριστός
49395	Ἰωάννης
49405	Ἰωάννης
Ἰωάννης
49417	Ἰωάννης
49424	Ἰωάννης
49427	Ἰωάννης
49437	Ἰωάννης
49443	Ἰωάννης
49451	ἱερεύς, Λευίτης
49455	Ἰωάννης
49457	Ἰωάννης
49480	Ἰωάννης
49483	Ἰωάννης
49488	Ἰωάννης
49499	ἀποστέλλω
49503	Ἰωάννης
49508	ἀποστέλλω
49511	ἀποστέλλω
49516	Ἰωάννης
49518	ἔρχομαι
49521	Ἰωάννης
49525	ἔρχομαι
49537	Ἰορδάνης
49549	Ἰωάννης
49563	Ἰησοῦς
49567	Ἰωάννης
49570	Ἰωάννης
49573	ἀνήρ
49575	Ἰωάννης
49579	Ἰωάννης
49584	Ἰησοῦς
49591	φανερόω
49593	Ἰωάννης
49613	Ἰησοῦς
49617	Ἰησοῦς
49621	Ἰωάννης
49625	πέμπω
Ἰωάννης
49638	ὅς
ὅς
49651	Ἰησοῦς
49667	Ἰωάννης
49685	Ἰωάννης
49697	μαθητής
49700	μαθητής
49703	μαθητής
49706	Ἰησοῦς
49708	ῥαββί
49715	μαθητής
49727	Ἰησοῦς
49731	ἐπαύριον
49752	Ἰησοῦς
49754	Ἀνδρέας
49759	Ἀνδρέας
49763	ἀδελφός
49767	Μεσσίας
49772	ἀδελφός
49777	ἀδελφός
49781	ἀδελφός
49787	ἀδελφός
49790	Κηφᾶς
49805	Φίλιππος
49809	Ἰησοῦς
49828	Ναθαναήλ
49848	Φίλιππος
49857	Ναθαναήλ
49870	Ἰησοῦς
49874	Ναθαναήλ
49879	Ἰσραηλίτης
49884	Ἰησοῦς
49887	Ναθαναήλ
49893	Ναθαναήλ
49896	Ναθαναήλ
49904	Ναθαναήλ
49906	Ἰησοῦς
49909	ῥαββί
49915	ῥαββί
49924	Ναθαναήλ
49927	Ναθαναήλ
49930	Ναθαναήλ
49940	Ναθαναήλ
49944	Ἀνδρέας, Πέτρος, Φίλιππος, Ναθαναήλ
49979	Κανά
49988	Ἰησοῦς
50001	Ἰησοῦς
50007	μήτηρ
50011	Ἰησοῦς
50013	γυνή
50019	Ἰησοῦς
50023	Ἰησοῦς
50026	τὶς
50030	διάκονος
50051	διάκονος
50060	ὑδρία
50065	διάκονος
50072	διάκονος
50104	νυμφίος
50117	νυμφίος
50139	Ἰησοῦς
50143	Ἰησοῦς
50146	Ἰησοῦς
50152	Ἰησοῦς
50156	Ἰησοῦς
50160	Ἰησοῦς
50164	Ἰησοῦς
50166	Καφαρναούμ
50205	πωλέω, κερματιστής
50234	ἱερόν
50241	Ἰησοῦς
50247	Ἰησοῦς
50255	πατήρ
50264	Ἰησοῦς
50268	Ἰουδαῖος
50276	Ἰουδαῖος
50286	ναός
50300	Ἰησοῦς
50305	ναός
Ἰησοῦς
50314	Ἰησοῦς
50323	Ἰησοῦς
50325	ἐγείρω
50334	λόγος
50355	Ἰησοῦς
50357	Ἰησοῦς
50360	σημεῖον
50362	Ἰησοῦς
50367	Ἰησοῦς
πολύς
50371	Ἰησοῦς
50385	Ἰησοῦς
50401	ἄνθρωπος
50405	ἄνθρωπος
50408	Ἰησοῦς
50412	Ἰησοῦς
50427	σημεῖον
ῥαββί
50436	οὐδείς
50441	ἄνθρωπος
50445	ἄνθρωπος
50460	Ἰησοῦς
50476	ἄνθρωπος
50486	Νικόδημος
50522	Νικόδημος
50524	Ἰουδαῖος, Νικόδημος
50535	πνεῦμα
50557	Ἰησοῦς
50566	Νικόδημος
Νικόδημος
50580	Νικόδημος
50592	Ἰησοῦς, μαθητής
50599	Ἰσραήλ, Νικόδημος
50606	Ἰσραήλ, Νικόδημος
50648	υἱός
50670	υἱός
50697	υἱός
50701	υἱός
50721	ἔρχομαι, ἀγαπάω
50745	ἄνθρωπος
50768	πράσσω
50780	ποιέω
50796	Ἰησοῦς
50802	γῆ
50805	μαθητής
50823	Αἰνών
50855	Ἰωάννης
50857	Ἰησοῦς
50860	ῥαββί
50864	Ἰησοῦς
ῥαββί
50868	Ἰησοῦς
50874	Ἰησοῦς
50889	ἄνθρωπος
50893	μαθητής
μαθητής
Ἰωάννης
50902	Ἰωάννης
50910	Χριστός
50926	νυμφίος
50939	Ἰωάννης
50941	Ἰησοῦς
50944	Ἰωάννης
50979	ὁράω
50984	ἔρχομαι
50989	ἔρχομαι
50998	ἔρχομαι
51026	υἱός
51050	ἀπειθέω
51071	Ἰησοῦς
51077	Ἰησοῦς
51089	Ἰησοῦς
51105	χωρίον
51112	Ἰακώβ
51115	χωρίον
51143	γυνή
51147	Ἰησοῦς
51152	Ἰησοῦς
51162	Ἰησοῦς
51168	Ἰησοῦς
51172	γυνή
51187	γυνή
51199	γυνή
51201	Ἰησοῦς
51203	γυνή
51206	λέγω
51210	γυνή
51214	Ἰησοῦς
51234	κύριος
51239	γυνή, Σαμαρίτης
51241	πατήρ
51243	γυνή, Σαμαρίτης
51247	πατήρ
51249	φρέαρ
51254	πατήρ
51258	πατήρ
51263	γυνή
51280	ὕδωρ
Ἰησοῦς
51283	ὅς
51293	ὕδωρ
51295	πίνω
51298	πίνω
51307	Ἰησοῦς
51312	γυνή
ὕδωρ
51321	πηγή
51324	γυνή
51329	γυνή
51332	πηγή
51338	Ἰησοῦς
51343	γυνή
51362	γυνή
51364	ἔχω
51368	Ἰησοῦς
51376	κύριος
51379	γυνή, Σαμαρίτης
51386	κύριος, Ἰουδαῖος
51398	γυνή
51402	Ἰησοῦς
51412	ὄρος
51419	Σαμαρίτης, γυνή
51424	Ἰησοῦς, Ἰουδαῖος
51456	προσκυνητής
51460	πατήρ
51467	θεός
51475	Ἰησοῦς
51487	Μεσσίας
51489	γυνή, Σαμαρίτης
51492	γυνή
51495	Ἰησοῦς
51499	γυνή
51506	Ἰησοῦς
51522	γυνή
51527	γυνή
51542	ἄνθρωπος
51544	γυνή
51549	ἄνθρωπος
51560	Ἰησοῦς
51565	Ἰησοῦς
51571	Ἰησοῦς
51574	μαθητής
Ἰησοῦς
51579	βρῶσις
μαθητής
51588	μαθητής
51592	Ἰησοῦς
51595	μαθητής
51598	Ἰησοῦς
51607	Ἰησοῦς
51610	πέμπω
51614	μαθητής
51626	μαθητής
51630	μαθητής
51661	σπείρω, θερίζω
51675	Ἰησοῦς
51677	μαθητής
51681	μαθητής
51686	μαθητής
51690	ἄλλος
51696	πόλις
51700	Ἰησοῦς
51711	γυνή
51719	Ἰησοῦς
51723	Ἰησοῦς
51726	Σαμαρίτης
51729	πόλις
51739	Ἰησοῦς
51748	γυνή
51751	πολύς
51757	Ἰησοῦς
51770	πόλις
51774	Ἰησοῦς
51782	προφήτης
51794	Ἰησοῦς
51807	Γαλιλαῖος
51821	Κανά
51830	βασιλικός
51836	βασιλικός
51849	Ἰησοῦς
51856	βασιλικός
51867	βασιλικός
51879	Ἰησοῦς
51888	βασιλικός
51890	βασιλικός
51896	βασιλικός
51903	λόγος
51905	ἄνθρωπος
51912	ἄνθρωπος
51916	ἄνθρωπος
51918	ἄνθρωπος
51923	ἄνθρωπος
51930	δοῦλος_2
51932	ὥρα
51937	ἄνθρωπος
51943	παῖς
51956	ὥρα
51958	πατήρ
51963	πατήρ
51967	πατήρ
51971	πατήρ
52016	στοά
52028	στοά
52037	ἄνθρωπος
ἄνθρωπος
52051	ἄνθρωπος
52056	Ἰησοῦς
52069	ἀσθενέω
52077	ἀσθενέω
52080	ἀσθενέω
52083	ἀσθενέω
52090	ἀσθενέω
52103	ἄνθρωπος
52124	θεραπεύω
52128	θεραπεύω
θεραπεύω
52132	Ἰουδαῖος
52135	θεραπεύω
52137	ποιέω
θεραπεύω
52143	θεραπεύω
52147	θεραπεύω
52154	θεραπεύω
52177	ἰάομαι
52185	ἰάομαι
52194	ἰάομαι
52209	ἄνθρωπος
52213	ποιέω
52224	Ἰησοῦς
52228	Ἰουδαῖος
52231	Ἰησοῦς
52238	λύω, λέγω
52242	Ἰησοῦς
52255	Ἰησοῦς
52260	Ἰησοῦς
52270	Ἰουδαῖος
52274	Ἰουδαῖος
52281	υἱός
52293	πατήρ
52295	ποιέω
52310	υἱός
52312	πατήρ
52316	ποιέω
52318	υἱός
52321	Ἰουδαῖος
52372	υἱός
52376	Ἰουδαῖος
52381	Ἰησοῦς
52387	Ἰησοῦς
52407	Ἰουδαῖος
52435	πατήρ
52444	υἱός
52448	υἱός
52457	δίδωμι
52462	ὥρα
52471	υἱός
52491	Ἰησοῦς
52494	Ἰησοῦς
52503	Ἰησοῦς
52512	Ἰησοῦς
52518	Ἰησοῦς
52520	Ἰησοῦς
52523	Ἰησοῦς
52526	Ἰησοῦς
52535	Ἰησοῦς
52543	μαρτυρία
52546	Ἰησοῦς
Ἰουδαῖος
52555	Ἰησοῦς
52567	Ἰουδαῖος
52569	Ἰωάννης
52577	Ἰουδαῖος
52586	Ἰωάννης
Ἰησοῦς
52598	ἔργον
52600	Ἰησοῦς
52605	ἔργον
ἔργον
52609	ἔργον
52613	Ἰησοῦς
52617	Ἰησοῦς
52622	Ἰησοῦς
52624	πατήρ
52627	Ἰησοῦς
52630	πατήρ
52635	πατήρ
52640	πατήρ
52644	Ἰουδαῖος
52647	Ἰησοῦς
52649	πατήρ
ἀποστέλλω
Ἰουδαῖος
52658	Ἰουδαῖος
52661	γραφή
52666	γραφή
52671	Ἰησοῦς
52677	Ἰησοῦς
52688	Ἰουδαῖος
52697	Ἰουδαῖος
Ἰησοῦς
52705	Ἰησοῦς
52709	Ἰησοῦς
52717	ἄλλος
ἄλλος
52722	Ἰουδαῖος
52726	Ἰουδαῖος
52741	Ἰησοῦς
52743	Ἰουδαῖος
52750	Ἰουδαῖος
52753	Μωϋσῆς
Ἰουδαῖος
52762	Ἰησοῦς
52765	Ἰησοῦς
Μωϋσῆς
52771	Μωϋσῆς
52777	Ἰησοῦς
52794	Ἰησοῦς
52801	σημεῖον
52813	ὄρος
52818	Ἰησοῦς
52841	Ἰησοῦς
52850	ὄχλος
ἀγοράζω
52855	Φίλιππος
Ἰησοῦς
52863	Ἰησοῦς
52871	ὄχλος
52873	ὄχλος
52878	Ἰησοῦς
52883	Ἰησοῦς
52891	ὄρος
παιδάριον
52901	ἄρτος, ὀψάριον
52952	Ἰησοῦς
52974	κλάσμα
52982	σημεῖον
52987	Ἰησοῦς
53005	Ἰησοῦς
53014	Ἰησοῦς
53023	Ἰησοῦς
53045	μαθητής
53077	Ἰησοῦς
53080	μαθητής
Ἰησοῦς
53088	Ἰησοῦς
53101	γῆ
53128	Ἰησοῦς
53138	Ἰησοῦς
53148	τόπος
53164	τόπος
53168	Ἰησοῦς
53170	ὄχλος
53183	Ἰησοῦς
53188	Ἰησοῦς
53191	θάλασσα
53194	ὄχλος
53202	ὄχλος
53204	Ἰησοῦς
53231	βρῶσις
53236	ὄχλος
53238	υἱός
53248	Ἰησοῦς
53262	ὄχλος
πιστεύω
53272	υἱός
53274	θεός
53277	Ἰησοῦς
53281	Ἰησοῦς
53287	Ἰησοῦς
53292	ὄχλος
53311	ὄχλος
53317	ὄχλος
53321	ὄχλος
53330	Ἰησοῦς
53332	ὄχλος
53359	Ἰησοῦς
53363	ὄχλος
53366	ἄρτος
53368	ὄχλος
53371	Ἰησοῦς
53380	Ἰησοῦς
53388	Ἰησοῦς
53395	ὄχλος
53399	Ἰησοῦς
53406	Ἰησοῦς
53410	Ἰησοῦς
53416	Ἰησοῦς
53432	Ἰησοῦς
53438	Ἰησοῦς
ἀπόλλυμι, ἀνίστημι
53446	Ἰησοῦς
53451	Ἰησοῦς
53455	δίδωμι
53458	δίδωμι
53463	ἔχω, ἀνίστημι
53470	Ἰησοῦς
53480	υἱός
53486	θεωρέω
Ἰησοῦς
53497	Ἰησοῦς
53500	Ἰησοῦς
53512	Ἰησοῦς
53518	Ἰησοῦς
Ἰουδαῖος
53538	Ἰουδαῖος
53542	Ἰουδαῖος
53547	Ἰησοῦς
53554	Ἰησοῦς
53556	οὐδείς
53559	οὐδείς
53584	Ἰησοῦς
53598	θεός
53605	Ἰουδαῖος
53611	Ἰησοῦς
53619	Ἰουδαῖος
53628	ἄρτος
53640	ἄρτος
53645	Ἰησοῦς
53660	ἄρτος
53671	ἄρτος
Ἰησοῦς
53676	Ἰησοῦς
53686	Ἰουδαῖος
53692	Ἰησοῦς
Ἰουδαῖος
53697	Ἰησοῦς
53701	Ἰουδαῖος
53707	Ἰουδαῖος
53719	υἱός
53726	Ἰουδαῖος
53729	Ἰησοῦς
53734	Ἰησοῦς
53742	τρώγω
53749	Ἰησοῦς
53756	Ἰησοῦς
53762	Ἰησοῦς
53767	Ἰησοῦς
53771	Ἰησοῦς
53775	τρώγω
53778	Ἰησοῦς
53790	Ἰησοῦς
τρώγω
53794	Ἰησοῦς
Ἰησοῦς
53812	ἄρτος
53832	Ἰησοῦς
53841	λόγος
53848	Ἰησοῦς
53852	λόγος
53855	Ἰησοῦς
53857	μαθητής
λόγος
μαθητής
53885	ῥῆμα
Ἰησοῦς
53888	μαθητής
53897	μαθητής
53899	τὶς
53918	Ἰησοῦς
53922	εἰμί
53924	μαθητής
53930	Ἰησοῦς
53935	οὐδείς
53945	Ἰησοῦς
53953	Ἰησοῦς
53963	δώδεκα
53967	Ἰησοῦς
53979	δώδεκα
53984	κύριος
53991	δώδεκα
53995	Ἰησοῦς
δώδεκα
54002	δώδεκα
54012	Ἰούδας
54016	Ἰησοῦς
54039	Ἰησοῦς
54055	Ἰησοῦς
54058	Ἰησοῦς
54060	Γαλιλαία
54070	Ἰησοῦς
54072	Ἰησοῦς
54075	ἔργον
54085	οὐδείς
54093	Ἰησοῦς
54100	Ἰησοῦς
54103	Ἰησοῦς
54106	ἀδελφός
54112	Ἰησοῦς
54119	ἀδελφός
54128	ἀδελφός
Ἰησοῦς
54133	Ἰησοῦς
54136	κόσμος
54140	κόσμος
54143	ἀδελφός
54148	Ἰησοῦς
54154	ἑορτή
54157	Ἰησοῦς
54164	Ἰησοῦς
54174	Ἰησοῦς
54180	Ἰησοῦς
54192	Ἰησοῦς
54200	Ἰησοῦς
54204	Ἰησοῦς
54229	Ἰησοῦς
54253	Ἰησοῦς
54260	Ἰουδαῖος
54266	Ἰησοῦς
54270	Ἰησοῦς
54274	Ἰησοῦς
54280	πέμπω
54292	Ἰησοῦς
54294	Ἰησοῦς
54298	λαλέω
54303	λαλέω
54312	ζητέω
ζητέω
54319	ζητέω
54325	Ἰουδαῖος
54331	Ἰουδαῖος
54336	Ἰησοῦς
54345	Ἰησοῦς
54352	ὄχλος
54357	ὄχλος
54363	ὄχλος
54393	Ἰησοῦς
54418	Ἰησοῦς
54429	Ἰησοῦς
54437	Ἰησοῦς
54442	Ἰησοῦς
54473	Ἰησοῦς
54481	Ἰησοῦς
πέμπω
τὶς, ὄχλος
54486	Ἰησοῦς
54488	πέμπω
54491	πέμπω
54494	Ἰησοῦς
54498	Ἰησοῦς
54504	Ἰησοῦς
54512	Ἰησοῦς
54520	Ἰησοῦς
54532	Ἰησοῦς
54541	Ἰησοῦς
54553	Ἰησοῦς
54562	ὄχλος
54569	Ἰησοῦς
54571	Ἰησοῦς
54575	Ἰησοῦς
54579	Ἰησοῦς
ὄχλος
54589	Ἰουδαῖος
54591	Ἰησοῦς
54595	Ἰουδαῖος
54598	Ἰησοῦς
54616	λόγος
54619	Ἰησοῦς
54623	Ἰησοῦς
54627	Ἰησοῦς
Ἰουδαῖος
54652	Ἰησοῦς
54658	Ἰησοῦς
54667	πιστεύω
54671	ῥέω
54677	πνεῦμα
54683	Ἰησοῦς
54701	Ἰησοῦς
54708	Ἰησοῦς
54737	κώμη
54750	Ἰησοῦς
54755	ὄχλος
54757	Ἰησοῦς
54762	Ἰησοῦς
54776	ὑπηρέτης
ἀρχιερεύς, Φαρισαῖος
54782	Ἰησοῦς
54792	ὑπηρέτης
54797	ὑπηρέτης
54806	Ἰησοῦς
54814	ὄχλος
54825	Φαρισαῖος
54829	Ἰησοῦς
54835	Φαρισαῖος
54839	Φαρισαῖος
54848	ἄνθρωπος
54856	Νικόδημος
54859	Νικόδημος
54876	Φαρισαῖος
54880	ἕκαστος
54902	Ἰησοῦς
54906	λαός
54920	γυνή
54924	Ἰησοῦς
54926	γυνή
54937	γραμματεύς, Φαρισαῖος
54941	γυνή
54943	διδάσκαλος
54947	λέγω
54951	Ἰησοῦς
54955	Ἰησοῦς
54971	Ἰησοῦς
54975	γραμματεύς, Φαρισαῖος
54978	γραμματεύς, Φαρισαῖος
54981	γυνή
54991	γραμματεύς, Φαρισαῖος
55016	γυνή
55021	γυνή
55023	γυνή
55033	Ἰησοῦς
γυνή
55045	Φαρισαῖος
55050	Ἰησοῦς
55058	Ἰησοῦς
55073	Ἰησοῦς
55076	Ἰησοῦς
55078	Ἰησοῦς
55082	Ἰησοῦς
55090	Φαρισαῖος
55092	Ἰησοῦς
55095	Ἰησοῦς
55100	Ἰησοῦς
55108	Φαρισαῖος
55117	Φαρισαῖος
55122	Ἰησοῦς
55130	Ἰησοῦς
55134	Ἰησοῦς
55142	Ἰησοῦς
55146	Ἰησοῦς
55154	Φαρισαῖος
55163	Ἰησοῦς
55168	Ἰησοῦς
55172	Ἰησοῦς
55175	Ἰησοῦς
55179	Ἰησοῦς
55184	Ἰησοῦς
55188	Ἰησοῦς
55193	Ἰησοῦς
55195	Ἰησοῦς
55200	Ἰησοῦς
55217	Ἰησοῦς
55223	Ἰησοῦς
55227	Φαρισαῖος
Ἰησοῦς
55232	Ἰησοῦς
55237	Φαρισαῖος
55240	Ἰησοῦς
55242	Φαρισαῖος
55252	Ἰησοῦς
55256	Ἰησοῦς
55258	Ἰουδαῖος
55264	Ἰουδαῖος
Ἰουδαῖος
55270	Ἰησοῦς
55275	Ἰουδαῖος
55281	Ἰησοῦς
55287	κόσμος
55290	Ἰουδαῖος
55296	Ἰουδαῖος
55302	Ἰησοῦς
55308	Ἰουδαῖος
55311	Ἰησοῦς
Ἰησοῦς
55316	Ἰουδαῖος
55321	τὶς
55325	Ἰουδαῖος
55329	Ἰουδαῖος
55336	Ἰησοῦς
55343	πέμπω
ἀκούω
55354	Ἰουδαῖος
55358	Ἰουδαῖος
55370	Ἰησοῦς
55374	Ἰησοῦς
55380	Ἰησοῦς
55388	Ἰησοῦς
55390	Ἰησοῦς
55394	Ἰησοῦς
55397	Ἰησοῦς
55400	πέμπω
55404	Ἰησοῦς
55409	Ἰησοῦς
55417	Ἰησοῦς
55420	Ἰουδαῖος
55426	Ἰησοῦς
55429	Ἰησοῦς
55439	Ἰουδαῖος
55442	Ἰησοῦς
55451	Ἰησοῦς
55457	Ἰουδαῖος
55463	Ἰουδαῖος
55495	Ἰουδαῖος
55507	Ἰησοῦς
55513	Ἰησοῦς
55517	Ἰουδαῖος
55519	Ἰησοῦς
55526	Ἰουδαῖος
55537	Ἰησοῦς
55540	Ἰουδαῖος
55544	Ἰουδαῖος
55560	Ἰησοῦς
55563	ἄνθρωπος
55566	Ἰουδαῖος
55568	ἀλήθεια
55573	ζητέω
55577	Ἰουδαῖος
55583	Ἰουδαῖος
55586	Ἰησοῦς
Ἰουδαῖος
55598	Ἰουδαῖος
55605	Ἰουδαῖος
55609	Ἰησοῦς
Ἰησοῦς
55621	Ἰησοῦς
55624	θεός
Ἰησοῦς
55632	Ἰησοῦς
55642	Ἰησοῦς
Ἰουδαῖος
55655	Ἰουδαῖος
55658	πατήρ
55674	πατήρ
55681	πατήρ
55689	ψεύστης
Ἰησοῦς
55698	Ἰησοῦς
55701	Ἰουδαῖος
55703	Ἰησοῦς
55711	Ἰουδαῖος
55714	Ἰησοῦς
55726	θεός
Ἰουδαῖος
55741	Ἰησοῦς
55745	Ἰουδαῖος
55749	Ἰησοῦς
55755	Ἰησοῦς
55763	Ἰησοῦς
55765	Ἰουδαῖος
55767	Ἰησοῦς
Ἰησοῦς
55774	Ἰησοῦς
55783	Ἰουδαῖος
55787	Ἰησοῦς
55799	Ἰησοῦς
55813	Ἰησοῦς
55819	Ἰησοῦς
55829	Ἰησοῦς
55834	Ἰουδαῖος
55836	πατήρ
55843	Ἰησοῦς
55848	Ἰησοῦς
55850	Ἰησοῦς
55853	Ἰησοῦς
55859	Ἰησοῦς
55862	Ἰησοῦς
πατήρ
Ἰουδαῖος
55868	Ἰουδαῖος
55873	δοξάζω
Ἰησοῦς
55877	δοξάζω
55883	δοξάζω
55886	Ἰουδαῖος
55890	δοξάζω
55894	δοξάζω
55899	Ἰουδαῖος
55906	Ἰησοῦς
55916	Ἰησοῦς
55925	Ἰουδαῖος
55930	Ἰουδαῖος
55934	Ἰησοῦς
55942	Ἰησοῦς
55960	Ἰησοῦς
55963	Ἰησοῦς
55968	ἄνθρωπος
55972	ἄνθρωπος
55979	ἄνθρωπος
55984	ἄνθρωπος
55993	ἄνθρωπος
Ἰησοῦς, μαθητής
56001	Ἰησοῦς
56032	Ἰησοῦς
56040	ἄνθρωπος
56048	Σιλωάμ
56064	ἄνθρωπος
56072	ἄνθρωπος
56081	κάθημαι
56088	κάθημαι
56090	ἄνθρωπος
56093	ἄνθρωπος
56097	ἄνθρωπος
56101	ἄνθρωπος
56105	ἄνθρωπος
56115	ἄνθρωπος
56120	ἄνθρωπος
56135	ἄνθρωπος
56138	ἄνθρωπος
56143	ἄνθρωπος
56163	τυφλός
56169	τυφλός
56175	τυφλός
56178	Φαρισαῖος
56181	τυφλός
56197	Ἰησοῦς
56221	Φαρισαῖος
56228	τυφλός
56231	Ἰησοῦς
56234	τυφλός
56237	τυφλός
56249	τυφλός
56260	τυφλός
56265	γονεύς
56267	ἀναβλέπω
56271	γονεύς
υἱός
γονεύς
56286	ἀναβλέπω
56291	ἀναβλέπω
56295	γονεύς
56309	ἀναβλέπω
56312	γονεύς
56315	ἀναβλέπω
56319	ἀναβλέπω
56321	ἀναβλέπω
56327	ἀναβλέπω
56340	Ἰησοῦς
56346	φοβέω
56349	ἀναβλέπω
56354	ἀναβλέπω
56362	ἄνθρωπος
56367	ἄνθρωπος
56372	Ἰουδαῖος
56375	Ἰησοῦς
56382	ἄνθρωπος
56397	ἄνθρωπος
56400	ἄνθρωπος
56403	ἄνθρωπος
56407	Ἰουδαῖος
56409	Ἰουδαῖος
56420	Ἰουδαῖος
56422	Ἰησοῦς
56427	ἄνθρωπος
56430	ἄνθρωπος
56433	Ἰησοῦς
Ἰουδαῖος
56440	Ἰουδαῖος
56447	Ἰησοῦς
56458	Ἰουδαῖος
56460	οἶδα, ἀνοίγω
56466	Ἰουδαῖος
56473	ἄνθρωπος
56491	θεός
56493	τὶς
56509	Ἰησοῦς
56519	ἄνθρωπος
56522	ἄνθρωπος
56526	ἄνθρωπος
56528	Ἰουδαῖος
56531	ἄνθρωπος
56537	ἄνθρωπος
56541	ἄνθρωπος
56543	ἄνθρωπος
56551	ἄνθρωπος
56561	υἱός
56563	ἄνθρωπος
56568	υἱός
56573	ἄνθρωπος
υἱός
56576	ἄνθρωπος
56583	Ἰησοῦς
56590	Ἰησοῦς
56613	Ἰησοῦς
56617	Ἰησοῦς
56620	Φαρισαῖος
56624	Φαρισαῖος
56641	Φαρισαῖος
56646	Φαρισαῖος
56661	ἀναβαίνω
56676	εἰσέρχομαι
56685	εἰσέρχομαι
56689	εἰσέρχομαι
56696	πρόβατον
56699	πρόβατον
56703	ἴδιος
56708	εἰσέρχομαι
56714	εἰσέρχομαι
56723	ἀλλότριος
56735	Φαρισαῖος
56738	Φαρισαῖος
56746	Φαρισαῖος
56755	Φαρισαῖος
56757	Ἰησοῦς
56767	Ἰησοῦς
56775	ἔρχομαι
56778	Ἰησοῦς
56783	Ἰησοῦς
56807	Ἰησοῦς
56815	Ἰησοῦς
56827	ποιμήν
56838	μισθωτός
56843	μισθωτός
56858	πρόβατον
56867	μισθωτός
56871	Ἰησοῦς
56880	Ἰησοῦς
56883	Ἰησοῦς
56885	Ἰησοῦς
56888	Ἰησοῦς
56898	Ἰησοῦς
56907	πρόβατον
56914	πρόβατον
56916	Ἰησοῦς
56921	Ἰησοῦς
56930	τίθημι
Ἰησοῦς
56936	Ἰησοῦς
56940	Ἰησοῦς
56944	ψυχή
56947	ψυχή
56949	Ἰησοῦς
56951	Ἰησοῦς
56953	ψυχή
56955	Ἰησοῦς
56959	ψυχή
56965	ψυχή
τίθημι, λαμβάνω
56973	Ἰησοῦς
56988	Ἰουδαῖος
56994	Ἰησοῦς
56998	λόγος
57033	Ἰησοῦς
57038	Ἰησοῦς
57043	Ἰουδαῖος
57046	Ἰησοῦς
57051	Ἰουδαῖος
57054	Ἰουδαῖος
57058	Ἰουδαῖος
57064	ἔργον
Ἰησοῦς
57072	Ἰησοῦς
ἔργον
57076	Ἰησοῦς
57078	Ἰουδαῖος
57088	Ἰησοῦς
57092	Ἰησοῦς
57095	Ἰησοῦς
57099	πρόβατον
57102	Ἰησοῦς
57105	πρόβατον
57119	πρόβατον
57123	Ἰησοῦς
57126	Ἰησοῦς
57129	Ἰησοῦς
57142	Ἰησοῦς
57155	Ἰησοῦς
57157	Ἰουδαῖος
57164	Ἰουδαῖος
57170	ἔργον
57172	Ἰησοῦς
57175	Ἰησοῦς
57183	Ἰησοῦς
57189	Ἰησοῦς
57193	Ἰησοῦς
57196	Ἰουδαῖος
57205	Ἰουδαῖος
57207	θεός
57216	ἐκεῖνος
57228	Ἰησοῦς
57237	Ἰουδαῖος
57254	Ἰησοῦς
57257	Ἰησοῦς
57262	Ἰησοῦς
57274	Ἰησοῦς
57283	Ἰησοῦς
57291	Ἰουδαῖος
57301	τόπος
57309	τόπος
57314	Ἰησοῦς
57329	Ἰησοῦς
57336	Ἰησοῦς
τόπος
57353	Μαρία
57366	κύριος
57369	ἀλείφω
Μαριάμ
57380	Ἰησοῦς
57384	ἀδελφός
57392	ἀσθενέω
57412	ἀσθένεια
57422	Μάρθα
57435	τόπος
57442	μένω
57452	Ἰησοῦς
57458	ῥαββί
57465	Ἰουδαία
57503	τὶς
57508	λέγω
57510	μαθητής
57514	Ἰησοῦς, μαθητής
57520	Λάζαρος
57525	Ἰησοῦς
57537	Λάζαρος
μαθητής
57551	μαθητής
57560	μαθητής
57570	Λάζαρος
57581	Θωμᾶς, συμμαθητής
57585	Ἰησοῦς
57591	Λάζαρος
57623	Μάρθα, Μαριάμ
57636	Ἰησοῦς
57659	Μάρθα
57671	κύριος
57675	Μάρθα
57681	Μάρθα
57683	Ἰησοῦς
57697	Μάρθα
57700	Ἰησοῦς
57710	Ἰησοῦς
57721	Ἰησοῦς
57729	ζάω, ἀποθνῄσκω
57731	Ἰησοῦς
57734	Μάρθα
57737	κύριος
57751	πιστεύω
57759	Μάρθα
57767	Μαριάμ
Μαριάμ
57777	Ἰησοῦς
57792	τόπος
57794	Ἰησοῦς
57803	Μαριάμ
57809	Μαριάμ
57819	Μαριάμ
57828	μνημεῖον
57838	Ἰησοῦς
57840	Ἰησοῦς
57845	Ἰησοῦς
57852	Μαριάμ
57860	Μαριάμ
57865	Μαριάμ
57873	Ἰησοῦς
57878	ἀδελφός
57880	Ἰησοῦς
57895	ἀδελφός
57899	Ἰουδαῖος
57903	Ἰησοῦς
57913	ἀδελφός
57921	Ἰησοῦς
57933	σπήλαιον
57941	Ἰησοῦς
57954	ἀδελφή
57959	ἀδελφή
57983	πατήρ
57986	Ἰησοῦς
Ἰησοῦς
57992	Ἰησοῦς
58004	πατήρ
Ἰησοῦς
58029	θνῄσκω
58033	Ἰουδαῖος, ἀδελφή, Μαριάμ
58037	θνῄσκω
58040	θνῄσκω
58058	Ἰησοῦς
58062	Ἰουδαῖος
58069	Φαρισαῖος
58086	Ἰησοῦς
58094	ἄνθρωπος
58099	ἄνθρωπος
58106	ἀρχιερεύς, Φαρισαῖος
58117	ἀρχιερεύς, Φαρισαῖος
58125	ἀρχιερεύς, Φαρισαῖος
ἀρχιερεύς, Φαρισαῖος
58134	ἀρχιερεύς, Φαρισαῖος
58148	συμφέρω
58151	εἷς
58159	ἐνιαυτός
58194	Ἰησοῦς
58206	Ἰουδαία
58242	πολύς
58250	πολύς
58257	πολύς
58282	Ἰησοῦς
58294	Βηθανία
58297	Λάζαρος
58304	Ἰησοῦς
58306	Βηθανία
58320	Ἰησοῦς
58339	Μαριάμ
58342	Ἰησοῦς
58361	Ἰησοῦς
58364	Ἰησοῦς
58368	μύρον
58380	πιπράσκω, δίδωμι
58387	Ἰούδας
58404	Μαριάμ
58411	Ἰησοῦς
58413	μύρον
58420	Ἰούδας, μαθητής
Ἰησοῦς
58435	Βηθανία
58450	Λάζαρος
58466	Λάζαρος
58501	Ἰησοῦς
58523	ὀνάριον
58534	θυγάτηρ
58543	Ἰησοῦς
58558	Ἰησοῦς
58563	Ἰησοῦς
58571	Ἰησοῦς
58581	Λάζαρος
58585	ἀκούω
58588	Ἰησοῦς
58593	ποιέω
Ἰησοῦς
58603	Φαρισαῖος
58613	Ἰησοῦς
58627	Ἕλλην
58638	Φίλιππος
58664	Ἕλλην
58678	Ἕλλην
58690	κόκκος
58703	φιλέω
58705	ψυχή
58711	μισέω
58720	ψυχή
58722	Ἰησοῦς
58725	Ἰησοῦς
58730	Ἰησοῦς
58736	Ἰησοῦς
58740	Ἰησοῦς
58743	τὶς
58749	Ἰησοῦς
58756	Ἰησοῦς
58768	ὥρα
58771	πατήρ
58798	Ἰησοῦς
58806	Ἰησοῦς
58809	φωνή
58813	ὄχλος, ἄλλος
58825	κόσμος
58837	Ἰησοῦς
ἕλκω
58848	Ἰησοῦς
58851	ὄχλος
58866	Ἰησοῦς
58876	υἱός
58883	ὄχλος
58892	ὄχλος
58902	ὄχλος
58933	ὄχλος
58936	Ἰησοῦς
58940	ὄχλος
58944	Ἰησοῦς
58952	λόγος
58967	λέγω
59005	Ἰησοῦς
59009	Ἰησοῦς
59019	Ἰησοῦς
59050	Ἰησοῦς
59054	Ἰησοῦς
59059	Ἰησοῦς
59063	Ἰησοῦς
59067	Ἰησοῦς
Ἰησοῦς
59079	Ἰησοῦς
59088	Ἰησοῦς
59095	Ἰησοῦς
59098	τὶς
59113	Ἰησοῦς
59119	Ἰησοῦς
59123	ἀθετέω
59126	λόγος
59128	λόγος
59130	ἀθετέω
59136	Ἰησοῦς
59138	Ἰησοῦς
59144	Ἰησοῦς
59146	πατήρ
Ἰησοῦς
59160	πατήρ
59166	Ἰησοῦς
59170	Ἰησοῦς
59186	Ἰησοῦς
59200	Ἰησοῦς
59208	ἴδιος
59221	Ἰησοῦς
59229	Ἰησοῦς
59257	Ἰησοῦς
59275	λέντιον
59284	Ἰησοῦς
59286	κύριος
Σίμων
59295	Σίμων
59297	Ἰησοῦς
59299	Σίμων
59308	Ἰησοῦς
59313	Πέτρος
59321	Πέτρος
59325	Πέτρος
59330	Ἰησοῦς
59332	Ἰησοῦς
59339	Σίμων
59349	Σίμων
59367	Σίμων, μαθητής
59372	μαθητής, Σίμων
59377	Ἰησοῦς
59379	οἶδα
59383	Σίμων, μαθητής
59391	μαθητής
59396	Ἰησοῦς
59401	μαθητής
59405	μαθητής
μαθητής
59408	Ἰησοῦς
59421	Ἰησοῦς
59423	μαθητής
59432	μαθητής
59434	μαθητής
59441	μαθητής
59444	κύριος
59446	μαθητής
59448	μαθητής
59453	μαθητής
59460	δοῦλος_2
59466	ἀπόστολος
59474	οὗτος
59478	μαθητής
59480	κύριος
59499	τρώγω
59503	μαθητής
59512	κύριος
59517	μαθητής
59523	κύριος
59527	κύριος
59532	κύριος
59547	μαθητής
59551	μαθητής
59553	Ἰησοῦς
59556	μαθητής
59569	Ἰησοῦς
59575	εἷς
59581	εἷς
59593	εἷς
59601	Ἰησοῦς
59610	ἐκεῖνος
Ἰησοῦς
59617	ἐκεῖνος
59635	Ἰούδας
59640	Ἰούδας
59647	ποιέω
59656	Ἰούδας
59667	Ἰούδας
59687	Ἰούδας
59709	υἱός
59715	υἱός
59720	υἱός
59722	θεός
59726	υἱός
59731	τεκνίον
59734	Ἰησοῦς
59742	Ἰησοῦς
59744	Ἰουδαῖος
59749	τεκνίον
59755	τεκνίον
59758	τεκνίον
59761	τεκνίον
59764	τεκνίον
59766	τεκνίον
59768	ἔχω
59772	Ἰησοῦς
59779	τεκνίον
59781	Ἰησοῦς
59788	Σίμων
59794	Ἰησοῦς
59801	Ἰησοῦς
59809	κύριος
59814	Πέτρος
59816	κύριος
59822	Πέτρος
59824	Ἰησοῦς
59829	Πέτρος
59837	Ἰησοῦς
59841	μαθητής, Πέτρος
59850	Ἰησοῦς
59857	Ἰησοῦς
59866	μαθητής, Πέτρος
59871	μαθητής, Πέτρος
59878	μαθητής, Πέτρος
59883	μαθητής, Πέτρος
59885	Ἰησοῦς
59889	Ἰησοῦς
59891	μαθητής, Πέτρος
59895	Ἰησοῦς
59901	Ἰησοῦς
59914	Θωμᾶς
59917	Ἰησοῦς
59935	Ἰησοῦς
59938	Ἰησοῦς
59942	Ἰησοῦς
59948	πατήρ
59951	πατήρ
59953	Ἰησοῦς
59957	μαθητής, Φίλιππος, Θωμᾶς, Πέτρος
59962	μαθητής, Φίλιππος, Θωμᾶς, Πέτρος
59964	Φίλιππος
59970	Φίλιππος, μαθητής, Θωμᾶς, Πέτρος
59975	Ἰησοῦς
59979	Ἰησοῦς
59984	Φίλιππος
59987	Φίλιππος, μαθητής, Θωμᾶς, Πέτρος
59993	Ἰησοῦς
60001	Ἰησοῦς
60005	ῥῆμα
Ἰησοῦς
60008	Φίλιππος, μαθητής, Θωμᾶς, Πέτρος
60010	Ἰησοῦς
60017	Ἰησοῦς
60022	πατήρ
60024	Ἰησοῦς
60026	Ἰησοῦς
60034	Ἰησοῦς
60041	ἔργον
60046	μαθητής, Φίλιππος, Θωμᾶς, Πέτρος
60050	Ἰησοῦς
60053	ἔργον
Ἰησοῦς
60056	πιστεύω
60060	ἔργον
60063	Ἰησοῦς
60069	τὶς
60076	Ἰησοῦς
τὶς
60089	Ἰησοῦς
60093	Ἰησοῦς
Ἰησοῦς
60098	Ἰησοῦς
60102	Ἰησοῦς
60112	μαθητής, Φίλιππος, Θωμᾶς, Πέτρος
60115	μαθητής, Φίλιππος, Θωμᾶς, Πέτρος
60124	πνεῦμα
60133	πνεῦμα
60136	μαθητής, Φίλιππος, Θωμᾶς, Πέτρος
60138	πνεῦμα
60141	μαθητής, Φίλιππος, Θωμᾶς, Πέτρος
60145	μαθητής, Φίλιππος, Θωμᾶς, Πέτρος
60149	μαθητής, Φίλιππος, Θωμᾶς, Πέτρος
60153	μαθητής, Φίλιππος, Θωμᾶς, Πέτρος
60159	Ἰησοῦς
60162	μαθητής, Φίλιππος, Θωμᾶς, Πέτρος
60165	Ἰησοῦς
60167	Ἰησοῦς
60170	μαθητής, Φίλιππος, Θωμᾶς, Πέτρος
60177	μαθητής, Φίλιππος, Θωμᾶς, Πέτρος
60179	Ἰησοῦς
60183	Ἰησοῦς
60185	μαθητής, Φίλιππος, Θωμᾶς, Πέτρος
60187	Ἰησοῦς
60190	μαθητής, Φίλιππος, Θωμᾶς, Πέτρος
60195	Ἰησοῦς
60198	ἐντολή
ἔχω
60203	Ἰησοῦς
60207	Ἰησοῦς
60212	Ἰησοῦς
60215	ἀγαπάω
60218	ἀγαπάω
Ἰησοῦς
60221	Ἰησοῦς
60231	μαθητής, Ἰούδας, Θωμᾶς, Φίλιππος, Πέτρος
60234	κύριος
60243	Ἰούδας
60247	Ἰησοῦς
60250	Ἰησοῦς
60255	Ἰησοῦς
60257	τὶς
60260	τὶς
60265	τὶς
60270	Ἰησοῦς
60273	Ἰησοῦς
60279	λόγος
60283	Ἰησοῦς
60287	Ἰησοῦς
60291	μαθητής, Ἰούδας, Πέτρος, Θωμᾶς, Φίλιππος
60293	μαθητής, Ἰούδας, Πέτρος, Θωμᾶς, Φίλιππος
60302	πνεῦμα
60309	Ἰησοῦς
παράκλητος
μαθητής, Ἰούδας, Θωμᾶς, Φίλιππος, Πέτρος
60316	μαθητής, Ἰούδας, Θωμᾶς, Φίλιππος, Πέτρος
60320	μαθητής, Ἰούδας, Θωμᾶς, Φίλιππος, Πέτρος
Ἰησοῦς
60324	μαθητής, Ἰούδας, Θωμᾶς, Φίλιππος, Πέτρος
60327	Ἰησοῦς
60329	μαθητής, Ἰούδας, Θωμᾶς, Φίλιππος, Πέτρος
60335	Ἰησοῦς
60337	μαθητής, Ἰούδας, Θωμᾶς, Φίλιππος, Πέτρος
60340	μαθητής, Ἰούδας, Θωμᾶς, Φίλιππος, Πέτρος
60347	Ἰησοῦς
60349	μαθητής, Θωμᾶς, Φίλιππος, Ἰούδας, Πέτρος
60354	μαθητής, Θωμᾶς, Φίλιππος, Ἰούδας, Πέτρος
60357	Ἰησοῦς
60369	Ἰησοῦς
60374	μαθητής, Θωμᾶς, Φίλιππος, Ἰούδας, Πέτρος
60385	μαθητής, Θωμᾶς, Φίλιππος, Ἰούδας, Πέτρος
60394	Ἰησοῦς
60410	Ἰησοῦς
60418	Ἰησοῦς
60427	Ἰησοῦς
60434	Ἰησοῦς
60439	κλῆμα
60446	φέρω
60452	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60458	λόγος
60460	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60463	Ἰησοῦς
60466	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60475	κλῆμα
60484	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60488	Ἰησοῦς
60490	Ἰησοῦς
60494	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60500	Ἰησοῦς
60503	μένω
μένω
60510	Ἰησοῦς
60520	Ἰησοῦς
60530	κλῆμα
60541	Ἰησοῦς
60545	Ἰησοῦς
60547	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60555	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60557	φέρω, μαθητής
60561	Ἰησοῦς
60568	Ἰησοῦς
60572	Ἰησοῦς
60575	Ἰησοῦς
μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60583	Ἰησοῦς
60587	Ἰησοῦς
60593	Ἰησοῦς
60595	Ἰησοῦς
60600	Ἰησοῦς
60604	πατήρ
60610	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60615	Ἰησοῦς
60617	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60622	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60624	ἀγαπάω
60629	Ἰησοῦς
60632	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60635	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60637	τίθημι
60645	τὶς
60650	τὶς
μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60653	Ἰησοῦς
60658	Ἰησοῦς
60660	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60663	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60672	δοῦλος_2
60675	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60686	Ἰησοῦς
60688	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60690	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
Ἰησοῦς
60694	Ἰησοῦς
60696	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60699	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60701	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60709	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60712	τὶς
60721	Ἰησοῦς
60723	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60726	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60729	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60733	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60737	Ἰησοῦς
60739	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60750	κόσμος
60760	Ἰησοῦς
60762	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60767	κόσμος, ἐκλέγομαι
60769	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60775	λόγος
Ἰησοῦς
60778	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60785	δοῦλος_2
60787	Ἰησοῦς
60790	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60795	Ἰησοῦς
60799	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60806	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60810	Ἰησοῦς
60816	Ἰησοῦς
60822	κόσμος
60834	κόσμος
60836	Ἰησοῦς
60841	Ἰησοῦς
60849	μισέω
ἔργον
60864	Ἰησοῦς
60868	Ἰησοῦς
60878	μισέω
60882	Ἰησοῦς
60888	παράκλητος
Ἰησοῦς
60891	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60899	πνεῦμα
60904	παράκλητος
60907	Ἰησοῦς
60909	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60916	Ἰησοῦς
60920	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60926	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60934	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60941	ποιέω, δοκέω
60949	Ἰησοῦς
60953	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60959	οὗτος
60961	οὗτος
60963	Ἰησοῦς
60965	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60968	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60975	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60983	Ἰησοῦς
60987	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
60989	Ἰησοῦς
60996	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
61000	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
61004	Ἰησοῦς
61008	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
61010	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
61012	Ἰησοῦς
61023	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
61028	παράκλητος
61030	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
61033	παράκλητος
61052	Ἰησοῦς
61064	Ἰησοῦς
61073	κόσμος
61078	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
61088	παράκλητος
61094	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
61103	πνεῦμα
61112	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
πνεῦμα
Ἰησοῦς
61119	Ἰησοῦς
61123	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
61129	Ἰησοῦς
61132	ἐμός
61137	Ἰησοῦς
61141	μαθητής, Πέτρος, Θωμᾶς, Φίλιππος, Ἰούδας
61146	Ἰησοῦς
61152	Ἰησοῦς
61158	Ἰησοῦς
61160	μαθητής
61163	μικρός, μικρός, ὑπάγω
μικρός, μικρός, ὑπάγω
61166	μαθητής
61171	Ἰησοῦς
61177	Ἰησοῦς
61188	μικρός
μικρός
61202	Ἰησοῦς
61206	μαθητής
61208	λέγω
61211	μαθητής
61218	Ἰησοῦς
61224	Ἰησοῦς
61228	μαθητής
61233	μαθητής
61238	μαθητής
61243	μαθητής
61257	γυνή
61277	μαθητής
61286	μαθητής
61289	μαθητής
61295	μαθητής
61299	μαθητής
61305	Ἰησοῦς
61312	μαθητής
61321	Ἰησοῦς
61323	μαθητής
61332	Ἰησοῦς
61339	μαθητής
61346	μαθητής
61354	μαθητής
61361	μαθητής
61363	ὥρα
61369	Ἰησοῦς
61374	μαθητής
61376	Ἰησοῦς
61381	μαθητής
πατήρ
61387	μαθητής
61389	μαθητής
Ἰησοῦς
61395	Ἰησοῦς
61421	Ἰησοῦς
61442	Ἰησοῦς
61445	οἶδα, ἔχω
61452	μαθητής
61463	μαθητής
61466	μαθητής
61478	Ἰησοῦς
61482	μαθητής
61485	Ἰησοῦς
61495	Ἰησοῦς
61506	Ἰησοῦς
61516	πατήρ
61523	πατήρ
61526	υἱός
61534	υἱός
61536	δίδωμι
61539	γινώσκω
61547	πατήρ
61553	Ἰησοῦς
61557	Ἰησοῦς
θεός
61566	ἔργον
61568	Ἰησοῦς
61574	Ἰησοῦς
πατήρ
61578	πατήρ
61581	δόξα
61589	πατήρ
61591	πατήρ
61596	ἄνθρωπος
61598	Ἰησοῦς
61602	πατήρ
61605	ἄνθρωπος
61610	πατήρ
61618	Ἰησοῦς
61620	πατήρ
61625	ῥῆμα
61627	Ἰησοῦς
61629	ἄνθρωπος
61631	ἄνθρωπος
61638	πατήρ
61643	πατήρ
Ἰησοῦς
61646	Ἰησοῦς
61648	ἄνθρωπος
61659	Ἰησοῦς
61661	πατήρ
61665	Ἰησοῦς
61667	πατήρ
61671	πατήρ
Ἰησοῦς
61676	δίδωμι
61684	δίδωμι
61691	πατήρ
61696	δίδωμι
61700	πατήρ
ὄνομα
61703	Ἰησοῦς
61708	πατήρ, Ἰησοῦς
61712	δίδωμι
Ἰησοῦς
61715	δίδωμι
61719	πατήρ
ὄνομα
61722	Ἰησοῦς
61728	δίδωμι
61743	πατήρ
61756	Ἰησοῦς
61759	δίδωμι
Ἰησοῦς
61762	δίδωμι
61765	πατήρ
61770	δίδωμι
61778	Ἰησοῦς
61788	δίδωμι
61795	δίδωμι
61805	Ἰησοῦς
61812	δίδωμι
61819	πατήρ
61823	Ἰησοῦς
61828	Ἰησοῦς
61830	δίδωμι
61836	δίδωμι
Ἰησοῦς
61839	Ἰησοῦς
61843	δίδωμι
61849	δίδωμι
61861	δίδωμι
61863	Ἰησοῦς
61865	δίδωμι, πιστεύω
61869	πατήρ
61872	Ἰησοῦς
61875	πατήρ
61878	δίδωμι, πιστεύω
61880	Ἰησοῦς, πατήρ
61887	πατήρ
Ἰησοῦς
61893	δόξα
61895	Ἰησοῦς
61897	δίδωμι, πιστεύω
61902	πατήρ, Ἰησοῦς
61904	Ἰησοῦς
61906	δίδωμι, πιστεύω
61908	πατήρ
61910	Ἰησοῦς
61921	πατήρ
Ἰησοῦς
61926	δίδωμι, πιστεύω
61928	Ἰησοῦς
61933	Ἰησοῦς
61938	Ἰησοῦς
δίδωμι
61942	Ἰησοῦς
61948	Ἰησοῦς
δόξα
61951	Ἰησοῦς
61954	Ἰησοῦς
61963	πατήρ
61966	Ἰησοῦς
61968	πατήρ
61971	δίδωμι
61974	πατήρ
Ἰησοῦς
61979	δίδωμι
61982	πατήρ
61988	ἀγάπη
61990	Ἰησοῦς
61992	δίδωμι
61996	δίδωμι
62004	Ἰησοῦς
62010	Κεδρών
62014	κῆπος
62016	Ἰησοῦς
62020	Ἰησοῦς
62027	Ἰησοῦς
62034	τόπος
62038	Ἰησοῦς
62055	τόπος
62069	Ἰησοῦς
62073	σπεῖρα, ὑπηρέτης
62077	Ἰησοῦς
62082	σπεῖρα, ὑπηρέτης
Ἰησοῦς
62091	Ἰησοῦς
62093	σπεῖρα, ὑπηρέτης
62097	σπεῖρα, ὑπηρέτης
Ἰησοῦς
62110	σπεῖρα, ὑπηρέτης
62113	σπεῖρα, ὑπηρέτης
62122	σπεῖρα, ὑπηρέτης
62124	Ἰησοῦς
62128	Ἰησοῦς
62131	μαθητής
62137	λόγος
62142	Ἰησοῦς
62146	δίδωμι
62154	μάχαιρα
62163	δοῦλος_2
62188	ποτήριον
62190	Ἰησοῦς
62196	ποτήριον
62213	Ἰησοῦς
62224	Καϊάφας
62257	μαθητής
62307	Πέτρος
62314	Ἰησοῦς
62316	Πέτρος
62339	δοῦλος_2, ὑπηρέτης
62352	Ἰησοῦς
62357	Ἰησοῦς
62359	ἀρχιερεύς
62361	Ἰησοῦς
62366	Ἰησοῦς
62375	ἱερόν
62386	Ἰησοῦς
62393	ἀκούω
62395	ἀκούω
62399	Ἰησοῦς
62402	Ἰησοῦς
62418	εἷς
62431	Ἰησοῦς
62435	Ἰησοῦς
62452	Σίμων
62455	Σίμων
62459	Ἰησοῦς
62462	Σίμων
62476	δοῦλος_2
62482	εἷς
Πέτρος
62489	Ἰησοῦς
62512	Ἰουδαῖος
62531	Ἰουδαῖος
62540	Ἰησοῦς
62544	Πιλᾶτος
62548	ἄνθρωπος
62553	Πιλᾶτος
62555	ἄνθρωπος
62558	Ἰουδαῖος
62562	ἄνθρωπος
Ἰουδαῖος
62568	Ἰουδαῖος
62570	ἄνθρωπος
62572	Πιλᾶτος
62575	Ἰουδαῖος
62586	λόγος
62607	Ἰησοῦς
Ἰησοῦς
62617	Πιλᾶτος
Πιλᾶτος
βασιλεύς
62624	Πιλᾶτος
62626	Ἰησοῦς
62631	Πιλᾶτος
62637	Ἰησοῦς
62642	Ἰησοῦς
Πιλᾶτος
62651	Ἰησοῦς
62662	κόσμος
62667	Ἰησοῦς
62671	Ἰησοῦς
62684	Ἰησοῦς
62687	κόσμος
62690	Ἰησοῦς
62696	Ἰησοῦς
62700	Πιλᾶτος
62705	Ἰησοῦς
62707	μαρτυρέω
62711	μαρτυρέω
62727	Ἰησοῦς
62731	Ἰησοῦς
62738	τίς
62747	Ἰουδαῖος
Πιλᾶτος
62752	Ἰησοῦς
62757	Ἰουδαῖος
62761	Ἰουδαῖος
62768	Ἰουδαῖος
62778	Ἰησοῦς
62804	Ἰησοῦς
62811	Ἰησοῦς
62815	Ἰησοῦς
62825	Ἰησοῦς
62835	Ἰουδαῖος
62838	Ἰουδαῖος
Ἰησοῦς
62848	Ἰησοῦς
62864	Ἰουδαῖος
62871	Ἰησοῦς
62882	ἀρχιερεύς, ὑπηρέτης
62886	Ἰησοῦς
ἀρχιερεύς, ὑπηρέτης
62890	Πιλᾶτος
62895	Ἰησοῦς
62898	Πιλᾶτος
62901	Ἰουδαῖος
62913	Ἰησοῦς
62920	ἔχω, ὀφείλω
62937	Ἰησοῦς
62944	Πιλᾶτος
62947	Ἰησοῦς
62950	Πιλᾶτος
62959	Ἰησοῦς
62964	Ἰησοῦς
62966	Πιλᾶτος
62972	Ἰησοῦς
62978	Πιλᾶτος
62981	ἔχω
62984	Ἰησοῦς
Πιλᾶτος
62995	Ἰησοῦς
63002	Ἰησοῦς
63012	ποιέω
63023	φίλος, ἀντιλέγω
63055	Ἰουδαῖος
63058	Ἰουδαῖος
63062	Ἰησοῦς
63064	Ἰουδαῖος
63069	Ἰουδαῖος
63083	Ἰησοῦς
Ἰουδαῖος, ἀρχιερεύς
63093	Ἰησοῦς
63102	τόπος
63106	τόπος
Ἰησοῦς
63111	Ἰησοῦς
63142	τίτλος
63157	τόπος
63183	Ἰησοῦς
63205	Ἰησοῦς
63230	στρατιώτης
63233	χιτών
63237	χιτών
63249	Ἰησοῦς
63255	Ἰησοῦς
63262	διαμερίζω, βάλλω
63273	Ἰησοῦς
63279	Ἰησοῦς
63297	μαθητής
63306	γυνή
63314	μαθητής
63323	μήτηρ
63326	μαθητής
63354	Ἰησοῦς
63403	Ἰησοῦς, δύο
63424	Ἰησοῦς
63433	Ἰησοῦς
63437	Ἰησοῦς
63445	Ἰησοῦς
63461	ὁράω
63466	ὁράω
63532	Ἰησοῦς
63540	Ἰησοῦς
63560	σῶμα
63576	τόπος
63586	μνημεῖον
63591	μνημεῖον
63642	μαθητής
63648	Σίμων, μαθητής
63660	κύριος
63708	μαθητής
63722	σουδάριον
63727	Ἰησοῦς
63763	Ἰησοῦς
63771	μαθητής
63813	Μαρία
ἄγγελος
63819	ἄγγελος
63824	Μαρία
63830	κύριος
αἴρω, οἶδα
63849	Μαρία
63856	Μαρία
63863	Ἰησοῦς
63866	κύριος
63868	Ἰησοῦς
63870	Μαρία
63873	Ἰησοῦς
63875	Ἰησοῦς
63878	Μαρία
63882	Μαρία
63884	Ἰησοῦς
63887	ῥαββουνί
63891	Μαρία
63894	Ἰησοῦς
63907	Ἰησοῦς
63910	ἀδελφός
63915	Ἰησοῦς
63918	ἀδελφός, Μαρία
63921	Ἰησοῦς
63924	ἀδελφός, Μαρία
63939	Μαριάμ
63972	μαθητής
63974	μαθητής
63976	εἰρήνη
63984	μαθητής
63994	μαθητής
63999	μαθητής
64002	Ἰησοῦς
64005	Ἰησοῦς
64007	μαθητής
64009	εἰρήνη, πέμπω
64014	μαθητής
64024	ἀφίημι
64041	μαθητής
64047	Θωμᾶς
64054	Θωμᾶς
64057	μαθητής
64064	κύριος
64073	Θωμᾶς
64081	Θωμᾶς
64087	κύριος
64100	Ἰησοῦς
64104	μαθητής
64119	μαθητής, Θωμᾶς
64127	Θωμᾶς
τύπος
64133	Ἰησοῦς
64138	Θωμᾶς
64144	Ἰησοῦς
64155	Ἰησοῦς
64158	Θωμᾶς
64162	Θωμᾶς
64164	Θωμᾶς
64169	Ἰησοῦς
64189	Ἰησοῦς
σημεῖον
64220	Ἰησοῦς
64224	Ἰησοῦς
64263	Ἰησοῦς
64266	Θωμᾶς, Ναθαναήλ, ὁ, δύο
64272	Σίμων
64275	Θωμᾶς, Ναθαναήλ, ὁ, δύο
64277	Σίμων
64310	μαθητής
64319	Ἰησοῦς
64321	Ἰησοῦς
64324	μαθητής
64340	δίκτυον
64353	μαθητής
64378	Σίμων
64421	Σίμων, μαθητής
64428	ὀψάριον
64456	Σίμων, μαθητής
64467	Ἰησοῦς
Ἰησοῦς
64484	μαθητής
64511	Ἰησοῦς
64513	μαθητής
64515	Ἰησοῦς
64518	κύριος
64522	κύριος
64524	Σίμων
64528	Ἰησοῦς
64530	Σίμων
64536	Ἰησοῦς
64538	Ἰησοῦς
64541	κύριος
64545	κύριος
64547	Σίμων
64551	Ἰησοῦς
64553	Σίμων
64559	Ἰησοῦς
64565	Πέτρος
64569	Ἰησοῦς
64572	Ἰησοῦς
64575	κύριος
64577	κύριος
64581	κύριος
64583	Πέτρος
64589	Ἰησοῦς
64593	Πέτρος
64598	Πέτρος
64609	Πέτρος
64612	Πέτρος
64619	ζώννυμι, ἐκτείνω
64629	ζώννυμι, ἐκτείνω
64632	Πέτρος
64634	Ἰησοῦς
64641	μαθητής
64646	μαθητής
64655	Ἰησοῦς
64663	κύριος
μαθητής
64673	μαθητής
64677	Πέτρος
64681	μαθητής
64688	Πέτρος
Πέτρος
Ἰησοῦς
64694	ἀποθνῄσκω
64703	μαθητής
64709	μαθητής
64717	μαθητής
64724	Πέτρος
μαθητής
64741	μαθητής
64750	ἄλλος
64754	ἄλλος
64760	κόσμος
64794	ἀπόστολος
64797	ἀπόστολος
64800	Ἰησοῦς
64805	Ἰησοῦς
64813	ἀπόστολος
64825	ἀπόστολος
64836	ἐπαγγελία
64838	Ἰησοῦς
64844	ἀπόστολος
64855	ἀπόστολος
64860	Ἰησοῦς
64876	ἀπόστολος
64878	ἀπόστολος
64884	χρόνος, καιρός
64890	πατήρ
64900	ἀπόστολος
64903	Ἰησοῦς
64924	ἀπόστολος
64929	Ἰησοῦς
64933	ἀπόστολος
64942	Ἰησοῦς
64948	ἀπόστολος
64952	ἀνήρ
64963	Ἰησοῦς
64969	ἀνήρ
64978	Ἰησοῦς
64992	ὄρος
65006	ὑπερῷον
65033	Πέτρος, Ἰωάννης, Ἰάκωβος, Ἀνδρέας, Φίλιππος, Θωμᾶς, Βαρθολομαῖος, Μαθθαῖος, Ἰάκωβος, Σίμων, Ἰούδας
65051	Ἰησοῦς
65080	γραφή
65101	Πέτρος, Ἰωάννης, Ἰάκωβος, Ἀνδρέας, Φίλιππος, Θωμᾶς, Βαρθολομαῖος, Μαθθαῖος, Ἰάκωβος, Σίμων, Ἰούδας
65109	Ἰούδας
65128	Ἰούδας
65140	χωρίον
65142	κατοικέω
65144	κατοικέω
65146	Ἁκελδαμάχ
65166	ἔπαυλις
65177	Πέτρος, Ἰωάννης, Ἰάκωβος, Ἀνδρέας, Φίλιππος, Θωμᾶς, Βαρθολομαῖος, Μαθθαῖος, Ἰάκωβος, Σίμων, Ἰούδας
65182	χρόνος
65187	Πέτρος, Ἰωάννης, Ἰάκωβος, Ἀνδρέας, Φίλιππος, Θωμᾶς, Βαρθολομαῖος, Μαθθαῖος, Ἰάκωβος, Σίμων, Ἰούδας
65199	ἡμέρα
65202	Πέτρος, Ἰωάννης, Ἰάκωβος, Ἀνδρέας, Φίλιππος, Θωμᾶς, Βαρθολομαῖος, Μαθθαῖος, Ἰάκωβος, Σίμων, Ἰούδας
65206	κύριος
65208	Πέτρος, Ἰωάννης, Ἰάκωβος, Ἀνδρέας, Φίλιππος, Θωμᾶς, Βαρθολομαῖος, Μαθθαῖος, Ἰάκωβος, Σίμων, Ἰούδας
65211	ἀνήρ
65219	Ἰωσήφ
65227	κύριος
65232	εἷς
65235	δύο
65248	διακονία, ἀποστολή
65256	Ἰούδας
65260	δύο
65282	ἀπόστολος, Μαθθίας, ὄχλος
65303	οἶκος
65308	πᾶς
65318	πᾶς
65321	ἀπόστολος, Μαθθίας, ὄχλος
65334	πᾶς
65362	πλῆθος
65365	εἷς
65368	πᾶς
65377	πᾶς
65384	πλῆθος
65386	πλῆθος
65388	ἕκαστος
65390	πλῆθος
65392	διάλεκτος
65438	λαλέω
65440	Πάρθος, Μῆδος, Ἐλαμίτης, κατοικέω, Ῥωμαῖος, Κρής, Ἄραψ
65448	πλῆθος
65457	λαλέω
65477	Πέτρος
65480	πᾶς
65488	λαλέω
ἀνήρ, κατοικέω
65496	Πέτρος
65500	ἀνήρ, κατοικέω
65502	πᾶς
65511	λαλέω
65532	θεός
65540	σάρξ
65544	σάρξ
65548	σάρξ
65554	σάρξ
65562	θεός
65567	θεός
65571	ἡμέρα
65576	θεός
65641	ἀνήρ
65647	δύναμις, τέρας, σημεῖον
65650	ἀνήρ
65655	ἀνήρ
65657	ἀνήρ
65659	Ἰησοῦς
65673	Ἰησοῦς
65687	Ἰησοῦς
65689	θάνατος
65694	Ἰησοῦς
65699	Ἰησοῦς
65705	Ἰησοῦς
65711	προοράω
65715	Ἰησοῦς
65720	Ἰησοῦς
65726	Ἰησοῦς
65735	Ἰησοῦς
65742	κύριος
65746	Ἰησοῦς
65750	Ἰησοῦς
65755	κύριος
65763	ἀνήρ
65776	πατριάρχης
65779	Πέτρος, ἕνδεκα, ἀνήρ
65792	πατριάρχης
65799	πατριάρχης
65804	πατριάρχης
65820	Χριστός
65823	Ἰησοῦς
65829	Ἰησοῦς
65831	Πέτρος, ἕνδεκα
65852	πνεῦμα
πνεῦμα
ἀνήρ
65868	Δαυίδ
65874	Δαυίδ
65878	κύριος
65884	κύριος
65888	κύριος
65898	κύριος
65904	Ἰησοῦς
65907	Ἰησοῦς
οἶκος
65931	πᾶς
65937	πᾶς
65947	πᾶς
65955	πᾶς
65963	πᾶς
65969	ὁ
65975	πᾶς, Πέτρος, ἀπόστολος
65983	πᾶς
65998	Πέτρος
66005	ἡμέρα
66061	κτῆμα, ὕπαρξις
66131	ἀνήρ
66134	ἀνήρ
66155	ἀνήρ
66172	ἀνήρ
66179	Πέτρος, Ἰωάννης
ἀνήρ
66183	Πέτρος, Ἰωάννης
66187	Πέτρος, Ἰωάννης
66197	Πέτρος
66201	ἔχω
ἀνήρ
66216	ἀνήρ
66221	ἀνήρ
66227	ἀνήρ
66239	Πέτρος, Ἰωάννης
66255	ἀνήρ
66263	ἀνήρ
66265	ἀνήρ
66286	ἀνήρ
66289	ἀνήρ
66300	Πέτρος, Ἰωάννης, ἀνήρ
66323	Πέτρος, Ἰωάννης
66327	Πέτρος, Ἰωάννης
66334	ἀνήρ
66350	Πέτρος, Ἰωάννης, ἀνήρ, ἀνήρ
66354	θεός
66356	παῖς
ἀνήρ
66366	Πιλᾶτος
66368	ἀνήρ
66380	ἀνήρ
66387	ἀρχηγός
66393	ἐγείρω
Πέτρος, Ἰωάννης
66403	ἀρχηγός
ἀνήρ
ἀνήρ
66412	ἀρχηγός
66418	ἀρχηγός
66420	ἀνήρ
66426	ἀνήρ
66439	ἀδελφός
66453	θεός
66463	ἀδελφός
66479	ἀδελφός
66482	Χριστός
66491	χρόνος
66501	θεός
66508	ἀδελφός
66513	ἀδελφός
66517	ἀδελφός
66519	Μωϋσῆς
προφήτης
66528	ἀδελφός
66533	ψυχή
66539	προφήτης
66554	προφήτης
66561	ἀδελφός
66570	διαθήκη
66577	ἀδελφός
66585	Ἀβραάμ
66592	ἀδελφός
66599	θεός
66601	παῖς
66603	ἀδελφός
66607	ἀδελφός
66611	ἀδελφός
66614	Πέτρος, Ἰωάννης
66619	Πέτρος, Ἰωάννης
66634	Πέτρος, Ἰωάννης
66649	Πέτρος, Ἰωάννης
66685	ἀκούω
66714	Πέτρος, Ἰωάννης
66728	Πέτρος, Ἰωάννης
66736	ἄρχων, πρεσβύτερος, γραμματεύς, Ἅννας, Καϊάφας, Ἰωάννης, Ἀλέξανδρος, γένος
66743	Πέτρος, Ἰωάννης
66752	ἄνθρωπος
66757	ἄρχων, πρεσβύτερος
66771	Ἰησοῦς
ἄρχων, πρεσβύτερος, λαός
66774	Ἰησοῦς
66781	ὄνομα
ἄνθρωπος
66785	ἄρχων, πρεσβύτερος, λαός
66787	Ἰησοῦς
66794	ἄρχων, πρεσβύτερος, λαός
66823	ὄνομα
66826	ἄρχων, πρεσβύτερος, λαός, Πέτρος, Ἰωάννης, ἄνθρωπος
66846	Πέτρος, Ἰωάννης
66857	Πέτρος, Ἰωάννης
66866	Πέτρος, Ἰωάννης
66873	ἄρχων, πρεσβύτερος, γραμματεύς, Ἅννας, Καϊάφας, Ἰωάννης, Ἀλέξανδρος, γένος
66879	Πέτρος, Ἰωάννης
66887	ἄνθρωπος
66907	ἄνθρωπος
66913	ὄνομα
66918	Πέτρος, Ἰωάννης
66939	ἄρχων, πρεσβύτερος, γραμματεύς, Ἅννας, Καϊάφας, Ἰωάννης, Ἀλέξανδρος, γένος
66946	ἄρχων, πρεσβύτερος, γραμματεύς, Ἅννας, Καϊάφας, Ἰωάννης, Ἀλέξανδρος, γένος
66956	Πέτρος, Ἰωάννης
66963	ἄρχων, πρεσβύτερος, γραμματεύς, Ἅννας, Καϊάφας, Ἰωάννης, Ἀλέξανδρος, γένος
66967	Πέτρος, Ἰωάννης
66973	Πέτρος, Ἰωάννης
66978	λαός
66993	ἄνθρωπος
66997	σημεῖον
67005	Πέτρος, Ἰωάννης
67010	Πέτρος, Ἰωάννης
67017	ἴδιος
67029	δεσπότης
67044	οὐρανός, γῆ, θάλασσα
67048	ἴδιος, Πέτρος, Ἰωάννης
67055	λέγω
67083	κύριος
67091	Ἰερουσαλήμ
67096	δεσπότης
67098	παῖς
67114	δεσπότης
67118	δεσπότης
67129	Ἡρῴδης, Πόντιος, ἔθνος, λαός
67134	κύριος
67141	κύριος
67146	κύριος
67148	κύριος
67162	κύριος
67166	ἴδιος
67171	τόπος
67176	ἴδιος
67204	εἷς
67206	εἷς
67210	πλῆθος
67232	πλῆθος
67239	πλῆθος
67262	πλῆθος
67276	Βαρναβᾶς
67286	Ἰωσήφ
67308	ἀνήρ
67342	Ἁνανίας
67344	Ἁνανίας
67358	Ἁνανίας
67364	Ἁνανίας
67373	Ἁνανίας
67376	νοσφίζω
67405	Ἁνανίας
67418	Ἁνανίας
67427	γυνή
67430	Πέτρος
67436	γυνή
67445	γυνή
67449	γυνή, Ἁνανίας
67461	γυνή
67467	γυνή
67474	Πέτρος
67482	γυνή
67490	γυνή
67522	πλῆθος
67533	ἀπόστολος
67536	ἀπόστολος
67572	ἀσθενής
67589	ἀσθενής, ὀχλέω
67600	ἀρχιερεύς
67617	ἀπόστολος
67633	ἀπόστολος
67668	ἀρχιερεύς
67685	ἀπόστολος
67692	ἀπόστολος
67736	λόγος
67745	στρατηγός, ἀρχιερεύς
67750	ἀνήρ
67772	ἀπόστολος
67784	ἀπόστολος
67791	ἀπόστολος
67798	ἀπόστολος
67804	ὄνομα
67812	ἀπόστολος
67817	ἀρχιερεύς, ὁ, συνέδριον, γερουσία
67822	παῖς
67840	Πέτρος, ἀπόστολος, υἱός
67843	Ἰησοῦς
ἀρχιερεύς, ὁ, συνέδριον, γερουσία
67849	Ἰησοῦς
67858	θεός
67868	Πέτρος, ἀπόστολος
67873	ἐγείρω, ὑψόω
67879	πνεῦμα
67885	θεός
ἀρχιερεύς, ὁ, συνέδριον, γερουσία
67893	Πέτρος, ἀπόστολος
67917	ἀρχιερεύς, ὁ, συνέδριον, γερουσία
67921	ἀνήρ
67925	ἄνθρωπος
67939	Θευδᾶς
Θευδᾶς
67946	Θευδᾶς
67952	Θευδᾶς
67959	Θευδᾶς
67973	Ἰούδας
67980	Ἰούδας
67986	ἀνήρ
67991	ἄνθρωπος
67994	ἄνθρωπος
68016	ἄνθρωπος
68023	τὶς
68039	ἀπόστολος
68095	Ἑλληνιστής
68108	δώδεκα
68121	ἀδελφός
68128	ἀνήρ
68133	διακονέω
δώδεκα
68175	Στέφανος, Φίλιππος, Πρόχορος, Νικάνωρ, Τίμων, Παρμενᾶς, Νικόλαος
68183	Στέφανος, Φίλιππος, Πρόχορος, Νικάνωρ, Τίμων, Παρμενᾶς, Νικόλαος
68255	πνεῦμα
68263	Στέφανος
68285	Στέφανος
68298	Στέφανος
68308	ἱερόν
68314	ἄνθρωπος
68324	τόπος
68329	ἔθος
68331	μάρτυς, λαός, πρεσβύτερος, γραμματεύς, ἄνθρωπος, Ἰησοῦς
68336	Στέφανος
68346	Στέφανος
68355	παύω, λέγω
68358	Στέφανος
68373	ἀνήρ, Στέφανος
68382	πατήρ
68388	πατήρ
68393	πατήρ
68398	πατήρ
68404	γῆ
68406	πατήρ
68422	πατήρ
68424	πατήρ
68428	γῆ
68430	γῆ
ἀνήρ
68437	πατήρ
68440	γῆ
68447	πατήρ
68450	γῆ
68454	πατήρ
68456	πατήρ
68459	πατήρ
68470	πατήρ
68477	σπέρμα
68485	ἔθνος
68489	θεός
68495	πάροικος, δουλόω
68499	θεός
68503	γῆ
68506	πατήρ
68516	Ἰσαάκ
68544	Ἰωσήφ
68547	Ἰωσήφ
68552	Ἰωσήφ
68555	Ἰωσήφ
68565	Ἰωσήφ
68574	Φαραώ
68593	ἀνήρ, Στέφανος
68604	Στέφανος, ἀνήρ
68614	Ἰωσήφ
68631	Ἰωσήφ
68647	Ἰακώβ
68651	Στέφανος, ἀνήρ
68661	μνῆμα
68679	ἐπαγγελία
68699	βασιλεύς
68704	βασιλεύς
68708	Στέφανος, ἀνήρ
68712	Στέφανος, ἀνήρ
68718	πατήρ
68724	καιρός
68733	Μωϋσῆς
68744	Μωϋσῆς
68746	Μωϋσῆς
68752	Μωϋσῆς
θυγάτηρ
68770	Μωϋσῆς
68774	Μωϋσῆς
68781	Μωϋσῆς
68785	Μωϋσῆς
68807	Μωϋσῆς
68813	Μωϋσῆς
68816	ἀδελφός
ἀδελφός
68826	ἀδελφός
68830	ἀδελφός
68839	ἀνήρ
68846	Μωϋσῆς
68849	Μωϋσῆς
68855	ἀδικέω, πλησίον, ἀδελφός
68858	ἀδικέω
Μωϋσῆς
68873	καθίστημι, θέλω
68880	γῆ
68889	Μωϋσῆς
68910	Μωϋσῆς
68915	κύριος
68920	Μωϋσῆς
68937	Μωϋσῆς
68945	Μωϋσῆς
68950	τόπος
68961	κύριος
68968	λαός
68973	λαός
68978	Μωϋσῆς
68981	Μωϋσῆς
68984	Μωϋσῆς
68988	Μωϋσῆς
68993	Μωϋσῆς
69006	Μωϋσῆς
69010	Μωϋσῆς
69012	ἀδελφός
69030	Μωϋσῆς
69040	υἱός
69047	υἱός
69049	λέγω
Μωϋσῆς
69065	Μωϋσῆς
69073	ἀνήρ, Στέφανος
Μωϋσῆς
69079	Στέφανος, ἀνήρ
Μωϋσῆς
69087	ἀνήρ, Στέφανος
69095	πατήρ
69102	πατήρ
69104	θεός
69106	πατήρ
69110	Μωϋσῆς
Μωϋσῆς
69113	πατήρ
69121	Μωϋσῆς
69140	πατήρ
69147	πατήρ
69164	θεός
69183	οἶκος
69187	τύπος
69190	τύπος
69193	οἶκος
69203	ἀνήρ, Στέφανος
69214	σκηνή
69218	τύπος
69220	σκηνή
69226	ἀνήρ, Στέφανος
69234	ἔθνος
69242	Στέφανος, ἀνήρ
69247	Δαυίδ
69263	θεός
69278	κύριος
69286	κύριος
69290	κύριος
69298	κύριος
69302	κύριος
69304	οὐρανός, γῆ
69313	σκληροτράχηλος
69323	σκληροτράχηλος
69325	σκληροτράχηλος
69333	σκληροτράχηλος
69343	δίκαιος
69345	σκληροτράχηλος
69350	σκληροτράχηλος
69366	λαός, πρεσβύτερος, γραμματεύς
69372	Στέφανος
69416	λαός, πρεσβύτερος, γραμματεύς
69421	Στέφανος
69434	μάρτυς
69453	Στέφανος
69464	λαός, πρεσβύτερος, γραμματεύς
69469	ἵστημι
69478	Στέφανος
69493	ἐκκλησία
69517	Στέφανος
69552	πόλις
69568	ὄχλος
69573	σημεῖον
69598	πόλις
69618	ἀνήρ
69620	ἀνήρ
69622	ἔθνος
69628	ἀνήρ
69639	ἀνήρ
69647	πᾶς
69673	Σίμων
69705	Σαμάρεια
69709	Πέτρος, Ἰωάννης
69713	Σαμάρεια
69723	Σαμάρεια
69740	Σαμάρεια
69761	ἀπόστολος
69765	Σίμων
69768	δίδωμι
69782	Σίμων
69785	Σίμων
69787	Σίμων
69802	Σίμων
69809	δωρεά
69813	Σίμων
69825	Σίμων
69834	Σίμων
69839	Σίμων
69848	Σίμων
69856	Πέτρος, Ἰωάννης
69858	Σίμων
69866	Σίμων
69869	Πέτρος, Ἰωάννης
69909	ὁδός
69924	ἀνήρ
69930	Κανδάκη
ἀνήρ
69944	ἀνήρ
69961	ἅρμα
69967	ἀνήρ
69979	ἀνήρ
69990	ἀνήρ
69998	ἀνήρ
70004	περιοχή
70007	ἄγω, ἀνοίγω, αἴρω, διηγέομαι, αἴρω
70019	ἀμνός
70026	κύριος
70030	κύριος
70033	κύριος
70037	κύριος
70047	κύριος
70056	Φίλιππος
70062	ἄγω, ἀνοίγω, αἴρω, διηγέομαι, αἴρω
70064	προφήτης
70075	Φίλιππος
70081	γραφή
70083	εὐνοῦχος
70104	εὐνοῦχος
70113	Φίλιππος, εὐνοῦχος
70125	εὐνοῦχος
70140	Φίλιππος
70148	εὐνοῦχος
70164	Φίλιππος
70185	ἀρχιερεύς
70212	Σαῦλος
70218	Σαῦλος
70232	Σαῦλος
70236	φωνή
70243	φωνή
70245	φωνή
70248	Ἰησοῦς
Σαῦλος
70260	Σαῦλος
ποιέω
70263	Σαῦλος
70271	Σαῦλος
70291	Σαῦλος
70296	Σαῦλος
70322	μαθητής
70328	μαθητής
70332	μαθητής
70338	μαθητής
70368	Ταρσεύς
70383	Ταρσεύς
70388	κύριος
70393	Δαμασκός
70405	κύριος
70409	Ἁνανίας
70417	κύριος
ἀνήρ
70423	κύριος
70432	κύριος
70435	ἀνήρ
70438	ἀνήρ
70442	κύριος
70455	Σαῦλος
70464	Ἁνανίας
70468	Σαούλ
70472	ὁδός
70483	Σαῦλος
70516	Ἰησοῦς
70530	Σαῦλος
70540	Ἰησοῦς
70542	Δαμασκός
70544	ἄγω
70548	ἐπικαλέω
70567	Ἰησοῦς
70580	Σαῦλος
70587	Ἰουδαῖος
70598	Σαῦλος
70604	Σαῦλος
70610	Σαῦλος
70623	μαθητής
70625	Σαῦλος
70634	Σαῦλος
70641	ἀπόστολος
70652	Σαῦλος
70666	ἀπόστολος, μαθητής
70685	Ἑλληνιστής
70689	Σαῦλος
70695	Σαῦλος
70700	Σαῦλος
70747	Λύδδα
70758	ἄνθρωπος
70763	ἄνθρωπος
70768	Αἰνέας
70774	Αἰνέας
70780	ἄνθρωπος
70788	κατοικέω
70801	Ταβιθά
70805	μαθήτρια
70812	ἔργον, ἐλεημοσύνη
70821	μαθήτρια
70826	μαθήτρια
70842	Λύδδα
70847	Πέτρος
70853	μαθητής
70858	ἀνήρ
Πέτρος
70867	Πέτρος
70877	χιτών, ἱμάτιον
70880	χήρα
70887	χήρα, μαθητής, ἀνήρ
70903	Δορκάς
70908	Δορκάς
70916	Δορκάς
70919	Δορκάς
70928	Δορκάς
70976	ἀνήρ
71003	ἀνήρ
71006	ἀνήρ
71008	ἀνήρ
71011	ἄγγελος
71021	ἀνήρ
71024	ἀνήρ
71028	ἀνήρ
71045	Σίμων
71048	Σίμων
71054	Σίμων
71066	ἀνήρ
71076	ἀνήρ
71080	δύο, στρατιώτης
71082	δύο, στρατιώτης
71090	δύο, στρατιώτης
71115	Πέτρος
71136	σκεῦος
71153	Πέτρος
71178	Πέτρος
71183	Πέτρος
71202	Πέτρος
71211	ὅραμα
71238	οἰκία
71248	Πέτρος
71255	Πέτρος
71262	ἀνήρ
71266	πνεῦμα
71268	ἀνήρ
71277	Πέτρος
71285	αἰτία
71287	ἀνήρ
71311	Πέτρος
71315	Κορνήλιος
71320	Πέτρος
71323	ἀνήρ
71331	ἀνήρ
71340	Πέτρος
71353	Πέτρος, ἀνήρ, τὶς
71357	Κορνήλιος
71370	Πέτρος
71382	Κορνήλιος
71386	Πέτρος
Πέτρος
71392	Κορνήλιος
71401	πολύς, Κορνήλιος
πολύς, Κορνήλιος
71433	Πέτρος
71442	ὥρα
71452	Κορνήλιος
71458	Κορνήλιος
71466	Κορνήλιος
71472	Κορνήλιος
71484	Σίμων
71487	Σίμων
71499	Πέτρος
Πέτρος
71508	πολύς, Κορνήλιος
71517	Πέτρος
71542	θεός
71547	θεός
71551	λόγος
71561	Ἰησοῦς
71565	Κορνήλιος, πολύς
71581	βάπτισμα
71590	Ἰησοῦς
71597	Ἰησοῦς
71613	Ἰησοῦς
71615	Πέτρος, τὶς
71618	πᾶς
71629	Ἰησοῦς
71635	Ἰησοῦς
71645	Ἰησοῦς
71659	μάρτυς
μάρτυς
71664	Ἰησοῦς
71668	Ἰησοῦς
71673	μάρτυς
71680	Ἰησοῦς
71691	Ἰησοῦς
71702	Ἰησοῦς
71707	Ἰησοῦς
71732	πιστός
71749	ἔθνος
71768	ἔθνος
ἔθνος
71777	πιστός, Πέτρος
71780	ἔθνος
71789	Πέτρος
71822	Πέτρος
71835	ἀνήρ
71840	ὁ
71843	Πέτρος
71869	Πέτρος
71871	ὀθόνη
71896	Πέτρος
71915	Πέτρος
71928	Πέτρος
71939	ὀθόνη, τετράπους, θηρίον, ἑρπετόν, πετεινόν
71953	οἰκία
71959	Πέτρος
71964	Πέτρος
71966	ἀνήρ
71972	Πέτρος
71977	τὶς
71987	Πέτρος, ἀδελφός
71995	ἀνήρ
72008	Σίμων
72012	ἀνήρ
72014	ῥῆμα
72016	ἀνήρ
72021	ἀνήρ
72026	Πέτρος
72034	ἀνήρ, οἶκος
72038	Πέτρος, ἀδελφός, ὁ
72065	ἀνήρ, οἶκος
72070	Πέτρος, ἀδελφός, ὁ
72077	Πέτρος
72134	διασπείρω
72139	τὶς
72157	τὶς
72181	τὶς
72188	Βαρναβᾶς
72237	Σαῦλος, Βαρναβᾶς
72272	προφήτης
72287	λιμός
72299	μαθητής
72309	ὁρίζω
72362	Πέτρος
72373	Πέτρος
72379	Πέτρος
72402	Πέτρος
72407	Πέτρος
72449	Πέτρος
72456	Πέτρος
72467	Πέτρος
72473	Πέτρος
72479	Πέτρος
72483	Πέτρος
72486	ἄγγελος
72522	πύλη
72525	ἄγγελος, Πέτρος
72537	Πέτρος
72542	Πέτρος
72554	κύριος
72557	Πέτρος
72583	οἰκία
72591	Πέτρος
72623	ἱκανός
72626	παιδίσκη
72629	παιδίσκη
72634	ἱκανός
72640	Πέτρος
72649	Πέτρος
72654	ἱκανός
72659	ἱκανός
72663	Πέτρος
72675	ἐξάγω
72700	Πέτρος
72727	Ἡρῴδης
72742	Τύριος, Σιδώνιος
72763	Τύριος, Σιδώνιος
72776	Ἡρῴδης
72847	προφήτης, διδάσκαλος
72859	πνεῦμα
72867	ἔργον
72869	Βαρναβᾶς, Σαῦλος
72878	Βαρναβᾶς, Σαῦλος
72880	Βαρναβᾶς, Σαῦλος
72891	Σελεύκεια
72928	ἀνήρ
72931	ἀνήρ
72940	ἀνθύπατος
72953	Βαρναβᾶς, Σαῦλος
72962	Ἐλύμας
72980	Ἐλύμας
73009	πλήρης
73023	Ἐλύμας
73061	Παῦλος, ὁ
73065	ὁ, Παῦλος
73099	ὁ, Παῦλος
73107	ἀνήρ
73139	ἀνήρ, φοβέω, Παῦλος, ὁ
73155	λαός
73157	γῆ
73163	λαός
73177	ἔθνος
73185	ἐκλέγομαι, ὑψόω, ἐξάγω, τροποφορέω, κατακληρονομέω
73197	λαός
73212	Σαούλ
73216	λαός
73219	Δαυίδ
73232	θεός
Δαυίδ
73238	θεός
Δαυίδ
73258	σωτήρ
73273	Ἰωάννης
73278	Ἰωάννης
73283	Ἰωάννης
σωτήρ
73301	υἱός
73305	ἀνήρ, Παῦλος, ὁ
73320	κατοικέω
σωτήρ
73343	σωτήρ
73350	σωτήρ
73363	σωτήρ
73366	σωτήρ
73373	σωτήρ
73379	συναναβαίνω
73383	σωτήρ
73388	Παῦλος, ὁ
ἀνήρ
73398	ἐπαγγελία
73404	πατήρ
Παῦλος, ὁ, ἀνήρ
73417	θεός
73419	Ἰησοῦς
θεός
73423	Ἰησοῦς
73427	Ἰησοῦς
73454	θεός
73460	Δαυίδ
73473	Δαυίδ
73477	Ἰησοῦς
73488	ἀνήρ
73493	Ἰησοῦς
ἀνήρ
73501	πᾶς
73509	Ἰησοῦς
73533	θεός
73537	καταφρονητής
73539	ἔργον
73546	καταφρονητής
73549	Παῦλος, ὁ
73577	Παῦλος, Βαρναβᾶς
73579	πολύς
73581	πολύς
73624	Ἰουδαῖος
73635	λόγος
73640	Ἰουδαῖος
73652	Παῦλος, Βαρναβᾶς
73722	Παῦλος, Βαρναβᾶς
73726	γυνή, πρῶτος, Ἰουδαῖος
Παῦλος, Βαρναβᾶς
73735	γυνή, πρῶτος, Ἰουδαῖος
73755	Παῦλος, Βαρναβᾶς
73802	κύριος
73811	Παῦλος, Βαρναβᾶς
73842	ἔθνος, Ἰουδαῖος
73846	ἀπόστολος
73876	ἀνήρ
ἀνήρ
73880	ἀνήρ
73885	Παῦλος
73887	ἀνήρ
73902	ἀνήρ
73918	ὄχλος
73927	ὄχλος
73938	Παῦλος
73976	ἀπόστολος
73986	καλέω, Παῦλος, θέλω
73989	ἀπόστολος
73992	ἀνήρ
73995	ἀνήρ
74004	θεός
74018	οὐρανός, γῆ, θάλασσα
θεός
74031	ἔθνος
74035	θεός
74039	ἀνήρ
74051	ἀνήρ
74062	ἀπόστολος
74083	Παῦλος
74089	Παῦλος
74108	Δέρβη
74137	μαθητής, Βαρναβᾶς, Παῦλος
74146	μαθητής
74154	μαθητής, πρεσβύτερος
74158	κύριος
74181	Ἀντιόχεια
74191	ἔργον
74205	Βαρναβᾶς, Παῦλος
74254	τὶς
74264	ἀδελφός
74275	δύναμαι
Παῦλος, Βαρναβᾶς, ἄλλος
74322	Παῦλος, Βαρναβᾶς, ἄλλος
74337	ἔθνος
74355	δεῖ
74364	ἀπόστολος, πρεσβύτερος
74367	ἀνήρ
74374	ἀνήρ
74381	Πέτρος
74396	ἔθνος
74404	ἀνήρ, Πέτρος
74409	ἀνήρ, Πέτρος
74412	ἔθνος
74418	ἔθνος
74432	ζυγός
74436	ἀνήρ, Πέτρος
74438	ἀνήρ, Πέτρος
74453	μαθητής
74465	σημεῖον, τέρας
74476	Βαρναβᾶς, Παῦλος
74481	Βαρναβᾶς, Παῦλος
74488	Ἰάκωβος
74502	θεός
74504	ἐπισκέπτομαι
74525	σκηνή
74529	σκηνή
74544	ἔθνος
74548	θεός
74550	ἔθνος
74554	ἀναστρέφω, ἀνοικοδομέω, ἀνοικοδομέω, ἀνορθόω, ἐκζητέω
74559	Ἰάκωβος
74573	ὁ
74598	Μωϋσῆς
74621	ἀπόστολος, πρεσβύτερος, ἐκκλησία
74644	Παῦλος, Βαρναβᾶς, Ἰούδας, Σιλᾶς
74669	ἀπόστολος, πρεσβύτερος
74672	ἀδελφός
74677	ἀδελφός
τὶς
74682	ἀπόστολος, πρεσβύτερος
74689	ἀδελφός
74693	ἀπόστολος, πρεσβύτερος
74701	ἄνθρωπος
74707	ἀγαπητός, ἀπόστολος, πρεσβύτερος, ἀδελφός
74716	Ἰούδας, Σιλᾶς
74729	ἀπόστολος, πρεσβύτερος
74733	ἀδελφός
74736	ἀπέχω
74748	ἐπάναγκες
74750	ἀδελφός
74754	Παῦλος, Βαρναβᾶς, Ἰούδας, Σιλᾶς
74779	Ἰούδας, Σιλᾶς
74802	Ἰούδας, Σιλᾶς
74838	πόλις
74862	Παῦλος, Βαρναβᾶς
74868	Παῦλος, Βαρναβᾶς
74874	ἀφίστημι
74880	Παῦλος, Βαρναβᾶς
74882	Παῦλος, Βαρναβᾶς
74928	Λύστρα
74938	μαθητής
74947	μαθητής
74952	Παῦλος
74957	μαθητής
74966	Λύστρα, Ἰκόνιον
74969	Ἰουδαῖος
74974	μαθητής
74982	πόλις
75040	Παῦλος, Σιλᾶς, μαθητής
75066	Παῦλος
75073	ἀνήρ, Μακεδονία
75087	Παῦλος, Σιλᾶς, μαθητής
75091	Μακεδονία
75108	Φίλιπποι
75119	Φίλιπποι
75136	ποταμός
75158	γυνή
75176	γυνή
75181	γυνή
75190	γυνή
75194	Παῦλος, Σιλᾶς, μαθητής
75198	Παῦλος, Σιλᾶς, μαθητής
75208	Παῦλος, Σιλᾶς, μαθητής
παιδίσκη
75215	παιδίσκη
75217	παιδίσκη
75222	Σιλᾶς, μαθητής
75225	Παῦλος, Σιλᾶς, μαθητής
75234	ἄνθρωπος
75239	κράζω
75254	πνεῦμα
75261	παιδίσκη
75264	ὥρα
75271	παιδίσκη
75278	κύριος
75294	Παῦλος, Σιλᾶς
75298	Παῦλος, Σιλᾶς
75302	κύριος, στρατηγός
75310	ἔθος
75313	κύριος, στρατηγός
75324	Παῦλος, Σιλᾶς
75329	Παῦλος, Σιλᾶς
75337	Παῦλος, Σιλᾶς
75347	Παῦλος, Σιλᾶς
δεσμοφύλαξ
75350	τηρέω
75353	Παῦλος, Σιλᾶς
75362	Παῦλος, Σιλᾶς
75379	Παῦλος, Σιλᾶς
75400	Παῦλος, Σιλᾶς, δέσμιος
75420	δεσμοφύλαξ
75435	δεσμοφύλαξ
75437	δέσμιος, Παῦλος, Σιλᾶς
75440	φυλακή
75456	Παῦλος, Σιλᾶς
75461	δεσμοφύλαξ
75466	Παῦλος, Σιλᾶς
75476	δεσμοφύλαξ
75480	δεσμοφύλαξ
75483	δεσμοφύλαξ
75494	δεσμοφύλαξ
75497	Παῦλος, Σιλᾶς
75510	δεσμοφύλαξ
75513	δεσμοφύλαξ
75518	Παῦλος, Σιλᾶς
75542	Παῦλος, Σιλᾶς
75549	ἀποστέλλω, ἀπολύω, πορεύομαι
75570	ῥαβδοῦχος, δεσμοφύλαξ
75572	Παῦλος, Σιλᾶς
75584	Παῦλος, Σιλᾶς
75590	στρατηγός
Παῦλος, Σιλᾶς
75601	βάλλω, ἐκβάλλω, οὐ, ἐξάγω
75611	Παῦλος, Σιλᾶς
75645	Θεσσαλονίκη
75658	Ἰουδαῖος
75664	Ἰουδαῖος
75682	Χριστός
75688	Χριστός
Παῦλος
75691	Ἰουδαῖος
75695	Ἰουδαῖος
75738	Παῦλος, Σιλᾶς
75746	Παῦλος, Σιλᾶς
75761	ἀναστατόω
75763	Θεσσαλονίκη
75765	ἀναστατόω
75769	ἀναστατόω
75789	πάρειμι, ὑποδέχομαι, πράσσω
75801	Ἰάσων, λοιπός
75817	Παῦλος, Σιλᾶς
75825	Ἰουδαῖος
75832	Ἰουδαῖος
75852	Ἰουδαῖος
75886	Βέροια
75913	Βέροια
75936	Παῦλος
75943	Σιλᾶς, Τιμόθεος
75949	Παῦλος
75951	Παῦλος
75987	Παῦλος
75996	Παῦλος
76014	Παῦλος
76029	Παῦλος
76039	τὶς
76045	τὶς
76081	ἀνήρ
76089	ἀνήρ
76094	βωμός
76102	εὐσεβέω
Παῦλος
76105	ἀνήρ
76116	κόσμος
θεός
76135	θεός
76165	ἔθνος
76173	θεός
76183	Παῦλος, ἀνήρ
76186	θεός
76198	ἀνήρ
76201	θεός
76242	ἄνθρωπος
76249	ἡμέρα
76258	ἀνήρ
76264	ἀνήρ
76278	Παῦλος
76294	Παῦλος
76297	ἀνήρ
76309	Διονύσιος, γυνή
76336	Ἰουδαῖος
76349	Ἰουδαῖος, Πρίσκιλλα
76357	Ἰουδαῖος, Πρίσκιλλα
76404	Ἰουδαῖος
76412	Ἰουδαῖος
76415	Ἰουδαῖος
76419	Ἰουδαῖος
76421	Παῦλος
76431	συναγωγή
76442	τὶς
76460	Κρίσπος
76487	κύριος
76490	Παῦλος
76494	Παῦλος
76497	Παῦλος
76501	κύριος
76506	Κόρινθος
76515	Κορίνθιος
76534	Παῦλος
76544	Παῦλος
76577	Ἰουδαῖος
76590	Ἰουδαῖος
76592	Ἰουδαῖος
76594	Γαλλίων
ζήτημα
76601	Ἰουδαῖος
76607	Ἰουδαῖος
76617	τύπτω
76637	Παῦλος
76655	Ἔφεσος
Παῦλος
76667	Ἰουδαῖος
76681	Ἰουδαῖος
76735	Ἰουδαῖος
76759	Ἰουδαῖος
76768	Ἰουδαῖος
76773	Ἰουδαῖος
76776	Ἰουδαῖος
76784	Ἰουδαῖος
76796	Ἰουδαῖος
Ἰουδαῖος
76844	μαθητής
76850	μαθητής
76853	Παῦλος
76867	μαθητής
76888	Ἰωάννης
76891	πιστεύω
76907	μαθητής
76918	μαθητής
76963	τὶς
76974	διαλέγομαι
77016	Παῦλος
77023	ἀσθενέω
77055	πνεῦμα
77058	Ἰησοῦς
77069	ἐπιχειρέω
77078	υἱός
77087	υἱός
77096	υἱός
77098	ἄνθρωπος
77105	υἱός
77108	ἀμφότεροι
77136	Ἰουδαῖος, Ἕλλην
77154	πολύς
77171	βίβλος
77210	Παῦλος
Ἱεροσόλυμα
77213	Παῦλος
77225	Παῦλος
77229	Παῦλος
77262	τεχνίτης
77268	ποιέω
77275	ποιέω
77280	ἀνήρ, τὶς
77297	Παῦλος
77314	μεθίστημι
77316	ἀνήρ, τὶς
77339	θεά
θεά
77388	Παῦλος
77397	Παῦλος
77401	Παῦλος
77405	Παῦλος
77435	Ἀλέξανδρος
77457	δῆμος
77497	νεωκόρος
77500	ἀνήρ
77511	Γάϊος, Ἀρίσταρχος
77518	ἀνήρ, γραμματεύς
77526	Δημήτριος
77538	Δημήτριος, τεχνίτης, ἀνήρ
77561	αἴτιος
77614	Παῦλος
77631	Παῦλος
77650	Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
77654	Παῦλος
77657	Παῦλος
77670	Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
77677	Τρῳάς
77688	Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
77712	ὑπερῷον
77749	νεανίας
77758	νεανίας
77760	νεανίας
77787	Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
77797	Ἆσσος
77807	Παῦλος
77812	Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
77817	Παῦλος
77850	Παῦλος
77860	Παῦλος
77884	Παῦλος
77886	πρεσβύτερος
πρεσβύτερος
77893	ἡμέρα
77900	πρεσβύτερος
77917	Παῦλος
77931	πρεσβύτερος
77934	πρεσβύτερος
77953	Παῦλος, πρεσβύτερος, Ἰουδαῖος, Ἕλλην
77959	Παῦλος
77967	Ἰερουσαλήμ
77969	Παῦλος
77981	Παῦλος
77987	Παῦλος
77996	Παῦλος
78001	Παῦλος
78005	διακονία
78021	Παῦλος
78028	Παῦλος
πρεσβύτερος
78032	πρεσβύτερος
78039	πρεσβύτερος
78062	πρεσβύτερος
78064	πρεσβύτερος
78070	ποίμνιον
πρεσβύτερος
78083	ἐκκλησία
78089	θεός
Παῦλος
78097	Παῦλος
78101	πρεσβύτερος
78108	πρεσβύτερος
πρεσβύτερος
78119	ἀνήρ
78134	πρεσβύτερος
78139	πρεσβύτερος
78147	θεός
78166	πρεσβύτερος
78171	Παῦλος
78176	Παῦλος
78183	πρεσβύτερος
78199	κύριος
78213	Παῦλος
78216	πρεσβύτερος
78222	πρεσβύτερος
78231	Παῦλος
78237	λόγος
78244	Παῦλος
78248	Παῦλος
78256	Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
78259	πᾶς
78288	Κύπρος
78297	Τύρος
78310	Τύρος
78313	μαθητής
78327	Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
78334	Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
μαθητής
78353	Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, πᾶς
78359	πᾶς
78364	πᾶς
Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
78383	ἀδελφός
78405	Φίλιππος
Φίλιππος
78428	Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
78436	τὶς
78443	δέω, παραδίδωμι
78451	ἀνήρ
78455	ζώνη
78470	δέω, παραδίδωμι
78472	Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
78480	Παῦλος
78492	Παῦλος
78495	Παῦλος
78516	Παῦλος
78541	Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός
78544	Μνάσων
78553	Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής
78558	Παῦλος, Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής
78568	Σώπατρος, Ἀρίσταρχος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής
78578	πρεσβύτερος, Ἰάκωβος
78593	Παῦλος
πρεσβύτερος, Ἰάκωβος
78602	Παῦλος
78614	μυριάς
78622	ἀδελφός
78637	Ἰουδαῖος
78654	οὗτος
ἀδελφός
78658	πρεσβύτερος, Ἰάκωβος
78664	ἀνήρ
ἀνήρ
78669	ἀνήρ
78673	ἀνήρ
78685	ἀδελφός
78691	ἀδελφός
78700	πρεσβύτερος, Ἰάκωβος
78704	ἔθνος
78724	ἀνήρ
78743	ἀνήρ
78759	Παῦλος
78770	Παῦλος
78777	Παῦλος
78791	ἱερόν
78808	ἱερόν
78819	Παῦλος
Τρόφιμος
78844	Παῦλος
78855	Παῦλος
78867	χιλίαρχος
78875	λαός
λαός
78893	Παῦλος
78918	χιλίαρχος
78927	Παῦλος
78939	Παῦλος
78956	Παῦλος
78970	Παῦλος
78974	χιλίαρχος
χιλίαρχος
78982	Παῦλος
79006	Παῦλος
79020	χιλίαρχος
79022	Παῦλος
79029	χιλίαρχος
79055	Παῦλος
79058	ἀνήρ
79068	λαός
79074	Παῦλος
79088	Ἰερουσαλήμ
79105	ἀνήρ
79108	Παῦλος
79129	Παῦλος
79135	ἀρχιερεύς, πρεσβυτέριον
79148	Δαμασκός
79157	Παῦλος
79173	Παῦλος
79183	Παῦλος
79187	φωνή
79189	Παῦλος
79198	Παῦλος
φωνή
79204	Ἰησοῦς
Παῦλος
79210	Παῦλος
79223	Παῦλος
79234	Παῦλος
79240	Παῦλος
79246	Παῦλος
79257	φῶς
79262	Παῦλος
79282	Παῦλος
79286	Παῦλος
79291	ὥρα
79296	Ἁνανίας
Ἁνανίας
79304	Ἁνανίας, Ἰουδαῖος, Παῦλος
79306	Παῦλος
79310	θεός
79321	δίκαιος
79325	δίκαιος
79343	Παῦλος
79347	δίκαιος
79350	Παῦλος
79356	Παῦλος
79361	Παῦλος
79366	κύριος
79368	Παῦλος
79379	Παῦλος
79382	κύριος
79386	Ἰερουσαλήμ
79389	Παῦλος
79400	κύριος
79409	κύριος
79411	Παῦλος
79422	Στέφανος
79426	Παῦλος
79429	κύριος
79434	Παῦλος
79437	Παῦλος
79439	ἐξαποστέλλω
79446	λαός
79453	Παῦλος
79457	Παῦλος
79461	λαός
79476	Παῦλος
79483	Παῦλος
79491	Παῦλος
79495	Παῦλος
79511	στρατιώτης, ἑκατοντάρχης
79528	Παῦλος
79536	Παῦλος
79538	χιλίαρχος
Παῦλος
79542	Παῦλος
79550	χιλίαρχος
79561	Παῦλος
79569	Παῦλος
79572	Παῦλος
79585	Παῦλος
79602	Παῦλος
79618	ἀρχιερεύς, συνέδριον
79628	Παῦλος
79646	Παῦλος
79648	Παῦλος
79655	ἀρχιερεύς
79658	τοῖχος
79665	τοῖχος
79668	Παῦλος
79675	Παῦλος
79726	Παῦλος
79736	Παῦλος
79738	κρίνω
79740	Παῦλος
79767	ἀνάστασις, ἄγγελος, πνεῦμα
79789	Παῦλος
79794	ἄνθρωπος
79809	Φαρισαῖος, Σαδδουκαῖος
79815	Παῦλος
79818	Φαρισαῖος, Σαδδουκαῖος
79829	Παῦλος
79839	κύριος
79843	Παῦλος
79857	Ἰουδαῖος
79873	συστροφή
79877	ποιέω
79887	ποιέω
79897	ἀρχιερεύς, πρεσβύτερος
79906	Παῦλος
79908	ἀρχιερεύς, πρεσβύτερος, συνέδριον
79915	Παῦλος
ποιέω
79921	Παῦλος
79926	Παῦλος
79955	υἱός
79964	χιλίαρχος
εἷς
79969	υἱός
79980	εἷς
79982	υἱός
79987	χιλίαρχος
79991	χιλίαρχος
79996	υἱός
80002	υἱός, χιλίαρχος
80009	χιλίαρχος
80018	χιλίαρχος
80033	Παῦλος
χιλίαρχος
80038	Ἰουδαῖος
80041	Παῦλος
80043	Ἰουδαῖος
80047	ἀνήρ
80049	ἀνήρ
80057	Παῦλος
80065	χιλίαρχος
80081	χιλίαρχος
80134	Παῦλος
80143	Ἰουδαῖος
80159	αἰτία
80161	ἀνήρ
80166	Ἰουδαῖος
ἀνήρ
80174	Ἰουδαῖος
80185	Κλαύδιος
80194	ἡγεμών
80202	ἀνήρ
80204	ἡγεμών
80212	στρατιώτης
80230	Παῦλος
80235	ἱππεύς
80250	ἡγεμών
80265	Παῦλος
80271	Παῦλος
80280	Παῦλος
80296	ἀρχιερεύς, πρεσβύτερος, ῥήτωρ
80305	Παῦλος
80315	Φῆλιξ
80324	Φῆλιξ
80341	Φῆλιξ
80345	Φῆλιξ
πρεσβύτερος, Τέρτυλλος, ἀρχιερεύς
80349	Φῆλιξ
80355	Παῦλος
80373	ἀνήρ
80379	ἀνήρ
80383	ἀνήρ
80385	Φῆλιξ
80391	οὗτος
πρεσβύτερος, Τέρτυλλος, ἀρχιερεύς
80394	ἀνήρ
80409	Παῦλος
80417	ἡγεμών
80426	Παῦλος
80429	ἡγεμών
80435	Παῦλος
80450	Παῦλος
80469	ἡγεμών
80474	Παῦλος
80477	λατρεύω
ἡγεμών
80483	ὁδός
80508	ἐλπίς
80510	ἀρχιερεύς, πρεσβύτερος, Τέρτυλλος, Ἰουδαῖος
ἀρχιερεύς, πρεσβύτερος, Τέρτυλλος, Ἰουδαῖος
80521	λατρεύω
80523	Παῦλος
80545	Παῦλος
80550	προσφορά
80552	Παῦλος
80569	Ἰουδαῖος
80572	ἡγεμών
80580	Παῦλος
80582	ἀρχιερεύς, πρεσβύτερος, Τέρτυλλος, Ἰουδαῖος
ἀρχιερεύς, πρεσβύτερος, Τέρτυλλος, Ἰουδαῖος
80589	Παῦλος
80598	φωνή
80601	ἀρχιερεύς, πρεσβύτερος, Τέρτυλλος, Ἰουδαῖος
80607	Παῦλος
80611	ἀρχιερεύς, πρεσβύτερος, Τέρτυλλος, Ἰουδαῖος
80614	ἀρχιερεύς, πρεσβύτερος, Τέρτυλλος, Ἰουδαῖος, Παῦλος
80632	ἀρχιερεύς, πρεσβύτερος, Τέρτυλλος, Ἰουδαῖος, Παῦλος
80637	Παῦλος
80646	Παῦλος
80648	Παῦλος
80659	Φῆλιξ
80668	Παῦλος
80677	Παῦλος
80700	Παῦλος
80707	Φῆλιξ
80714	Παῦλος
80717	Παῦλος
80754	Φῆστος
80767	Φῆστος
80771	Παῦλος
80774	Παῦλος
80780	Παῦλος
80794	Φῆστος
80803	ἀρχιερεύς, πρῶτος
80815	ἀνήρ
80819	ἀρχιερεύς, πρῶτος
80841	Παῦλος
80843	Παῦλος
80854	αἰτίωμα
80893	Ἱεροσόλυμα
80898	Φῆστος
80909	βῆμα
Παῦλος
80918	Φῆστος
80939	Ἰουδαῖος
80941	Παῦλος
80943	Παῦλος
80945	Ἰουδαῖος
80982	Καισάρεια
81001	ἀνήρ
81003	Φῆστος
81016	ἀνήρ
81019	ἀρχιερεύς, πρεσβύτερος
81047	ἀρχιερεύς, πρεσβύτερος
Καισάρεια
81063	ἀνήρ
81070	πονηρός
Φῆστος
81079	κατήγορος
81083	ἀνήρ
81089	Ἰησοῦς
81096	Φῆστος
81099	δεισιδαιμονία, Ἰησοῦς
81110	δεισιδαιμονία, Ἰησοῦς
81116	Παῦλος
81124	Παῦλος
81128	Παῦλος
81138	Ἀγρίππας
81145	ἄνθρωπος
81190	Φῆστος, Ἀγρίππας, Βερνίκη
81193	Παῦλος
81195	Παῦλος
81202	Φῆστος
81207	πόλις
81211	Παῦλος
81214	Φῆστος
81219	Παῦλος
81222	Παῦλος
81224	Παῦλος
81231	Παῦλος
81241	Παῦλος
81243	Ἀγρίππας, ἀνήρ
81247	βασιλεύς
81259	Φῆστος
81267	δέσμιος
81277	Παῦλος
81279	Παῦλος
81297	Παῦλος
81300	βασιλεύς
81307	βασιλεύς
81320	Παῦλος
81325	Παῦλος
81336	Παῦλος
81345	Παῦλος
81356	Ἰουδαῖος, Παῦλος
81368	Ἰουδαῖος, Παῦλος
81377	ἐπαγγελία
81380	Ἰουδαῖος, Παῦλος
81390	ἐλπίς
81400	βασιλεύς, Βερνίκη, χιλίαρχος, ἀνήρ, Φῆστος
81406	Παῦλος
81410	Παῦλος
81421	πράσσω
81431	Παῦλος
81443	πολύς
81453	πολύς
81459	πολύς
81468	κατακλείω, καταφέρω, ἀναγκάζω, διώκω
81494	Παῦλος
81499	Παῦλος
81504	πορεύομαι, Παῦλος
81512	Παῦλος
81519	φωνή
81522	Σαούλ
81526	Παῦλος
81536	κύριος
81539	Ἰησοῦς
Παῦλος
81549	Παῦλος
81551	προχειρίζομαι
81554	Παῦλος
81556	Παῦλος
81563	κύριος
81567	Παῦλος
81569	Παῦλος
81578	λαός, ἔθνος
κύριος
81581	Παῦλος
81584	λαός, ἔθνος
81601	λαός, ἔθνος
81612	κύριος
81652	ἀπαγγέλλω
Παῦλος
81711	Παῦλος
81723	Παῦλος
81745	ῥῆμα
81749	βασιλεύς
81755	βασιλεύς
81757	ῥῆμα
81767	τὶς
81784	Ἀγρίππας
81803	Ἀγρίππας
81809	Παῦλος
81813	τοιοῦτος
81815	Παῦλος
81820	ἅλυσις
81834	βασιλεύς, ἡγεμών, Βερνίκη
81839	βασιλεύς, ἡγεμών, Βερνίκη, συγκάθημαι
81851	Παῦλος
81861	Παῦλος
81871	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής
81903	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, δεσμώτης, ἑκατοντάρχης
81964	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, δεσμώτης, Ἀρίσταρχος
81966	πλοῖον
81980	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, δεσμώτης, ἑκατοντάρχης, Ἀρίσταρχος
81991	Κρήτη
81999	τόπος
82025	ἀνήρ
82045	ἀνήρ, Παῦλος
82077	λιμήν
82112	Κρήτη
82142	σκάφη
82164	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, δεσμώτης, ἑκατοντάρχης, Ἀρίσταρχος, ναύτης
82172	ναύτης
82198	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, δεσμώτης, ἑκατοντάρχης, Ἀρίσταρχος, ναύτης
82209	ναύτης, δεσμώτης, ἑκατοντάρχης
82216	Παῦλος
82234	ἀνήρ
82242	ἀνήρ
82248	Παῦλος
82254	θεός
82256	Παῦλος
θεός
82266	Παῦλος
82272	Παῦλος
82279	Παῦλος
82294	Παῦλος
82300	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, Ἀρίσταρχος, ἀνήρ
82308	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, δεσμώτης, ἑκατοντάρχης, Ἀρίσταρχος, ναύτης
82321	ναύτης
82385	ναύτης
82390	ἑκατοντάρχης, στρατιώτης
82404	σκάφη
82415	Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, δεσμώτης, ἑκατοντάρχης, Ἀρίσταρχος, στρατιώτης, ναύτης
82429	ἅπας
82432	μεταλαμβάνω
82436	ἅπας
82441	ἅπας
82457	Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, δεσμώτης, ἑκατοντάρχης, Ἀρίσταρχος, στρατιώτης, ναύτης
82465	Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, δεσμώτης, ἑκατοντάρχης, Ἀρίσταρχος, στρατιώτης, ναύτης
82467	πᾶς
82508	κόλπος
82584	στρατιώτης
82616	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, Ἀρίσταρχος, ἑκατοντάρχης, δεσμώτης, στρατιώτης, ναύτης
82638	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, Ἀρίσταρχος, ἑκατοντάρχης, δεσμώτης, στρατιώτης, ναύτης
82644	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, Ἀρίσταρχος, ἑκατοντάρχης, δεσμώτης, στρατιώτης, ναύτης
82674	Παῦλος
82686	Παῦλος
82688	βάρβαρος
82695	Παῦλος
ἄνθρωπος
82706	Παῦλος
82718	βάρβαρος
82721	Παῦλος
82731	βάρβαρος
82738	Παῦλος
82742	Παῦλος
82760	πρῶτος
82762	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, Ἀρίσταρχος, ἑκατοντάρχης, δεσμώτης, στρατιώτης, ναύτης
82779	πατήρ
82788	πατήρ
82790	πατήρ
γίνομαι, ἰάομαι
82806	λοιπός
82811	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, Ἀρίσταρχος, ἑκατοντάρχης, δεσμώτης, στρατιώτης, ναύτης
82855	Ποτίολοι
82860	ἀδελφός
82876	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, Ἀρίσταρχος, ἑκατοντάρχης, δεσμώτης, στρατιώτης
82880	Παῦλος, Σώπατρος, Σεκοῦνδος, Γάϊος, Τιμόθεος, Ἀσιανός, μαθητής, Ἀρίσταρχος, ἑκατοντάρχης, δεσμώτης, στρατιώτης
82887	ἀδελφός
82906	Παῦλος
82910	Παῦλος
82918	Παῦλος
82926	πρῶτος
82929	πρῶτος
Παῦλος
82952	Ῥωμαῖος
82954	Παῦλος
82964	Παῦλος
82976	Παῦλος
82981	ἀναγκάζω
82986	ἀνήρ
83000	πρῶτος
83003	Παῦλος
83005	πρῶτος
83009	Παῦλος
83024	Παῦλος
83029	Παῦλος
83040	πρῶτος
83047	Παῦλος
83051	Παῦλος
83056	πολύς
83065	πολύς
83094	ὁ, ὁ
83115	ὁ, ὁ
83143	λαός
83152	λαός
83170	λαός
83174	ὁ, ὁ
83184	ἔθνος
83192	Παῦλος
83200	Παῦλος
83228	εὐαγγέλιον
83233	θεός
83240	θεός
83264	Παῦλος, Ῥώμη
83266	υἱός
83281	υἱός
83283	ἔθνος
83286	Ῥώμη
83300	Ῥώμη
83306	Παῦλος, Ῥώμη
83316	Παῦλος
83322	Ῥώμη
83326	Ῥώμη
83334	Παῦλος
83338	θεός
83343	Παῦλος
83349	θεός
83353	Ῥώμη
83359	Παῦλος
83373	Ῥώμη
83377	Ῥώμη
83382	Ῥώμη
83387	Ῥώμη
83393	Ῥώμη
83397	Παῦλος, Ῥώμη
83399	Ῥώμη
83402	Παῦλος
83406	ἀδελφός
83414	ἀδελφός
83426	Ῥώμη
83446	Παῦλος
83449	ἀδελφός
83477	εὐαγγέλιον
83517	ἄνθρωπος
83521	ἄνθρωπος
83526	θεός
83537	θεός
83544	ἄνθρωπος
83561	ἄνθρωπος
83566	ἄνθρωπος
83592	ἄνθρωπος
83600	ἄνθρωπος
83607	ἄνθρωπος
83609	ἄνθρωπος
ἄνθρωπος
83628	κτίζω
83638	ἄνθρωπος
83648	ἄνθρωπος
83672	ἄρσην
83674	ἄρσην
83684	ἀντιμισθία
83688	ἄρσην
83690	ἄρσην
83702	ἄνθρωπος
83738	ἄνθρωπος
83747	ἀδικία, πονηρία, πλεονεξία, κακία, φθόνος, φόνος, ἔρις, δόλος, κακοήθεια, ψιθυριστής, κατάλαλος, θεοστυγής, ὑβριστής, ὑπερήφανος, ἀλαζών, ἐφευρετής, ἀπειθής, ἀσύνετος, ἀσύνθετος, ἄστοργος, ἀνελεήμων
83754	ἀδικία, πονηρία, πλεονεξία, κακία, φθόνος, φόνος, ἔρις, δόλος, κακοήθεια, ψιθυριστής, κατάλαλος, θεοστυγής, ὑβριστής, ὑπερήφανος, ἀλαζών, ἐφευρετής, ἀπειθής, ἀσύνετος, ἀσύνθετος, ἄστοργος, ἀνελεήμων
83775	ἄνθρωπος
83779	ἀδικία, πονηρία, πλεονεξία, κακία, φθόνος, φόνος, ἔρις, δόλος, κακοήθεια, ψιθυριστής, κατάλαλος, θεοστυγής, ὑβριστής, ὑπερήφανος, ἀλαζών, ἐφευρετής, ἀπειθής, ἀσύνετος, ἀσύνθετος, ἄστοργος, ἀνελεήμων
83796	ἀδικία, πονηρία, πλεονεξία, κακία, φθόνος, φόνος, ἔρις, δόλος, κακοήθεια, ψιθυριστής, κατάλαλος, θεοστυγής, ὑβριστής, ὑπερήφανος, ἀλαζών, ἐφευρετής, ἀπειθής, ἀσύνετος, ἀσύνθετος, ἄστοργος, ἀνελεήμων
83800	ἐκφεύγω, καταφρονέω
83807	ἀδικία, πονηρία, πλεονεξία, κακία, φθόνος, φόνος, ἔρις, δόλος, κακοήθεια, ψιθυριστής, κατάλαλος, θεοστυγής, ὑβριστής, ὑπερήφανος, ἀλαζών, ἐφευρετής, ἀπειθής, ἀσύνετος, ἀσύνθετος, ἄστοργος, ἀνελεήμων
83811	ἀδικία, πονηρία, πλεονεξία, κακία, φθόνος, φόνος, ἔρις, δόλος, κακοήθεια, ψιθυριστής, κατάλαλος, θεοστυγής, ὑβριστής, ὑπερήφανος, ἀλαζών, ἐφευρετής, ἀπειθής, ἀσύνετος, ἀσύνθετος, ἄστοργος, ἀνελεήμων
83813	ἄνθρωπος
83824	θεός
83840	ἄνθρωπος
83846	ἄνθρωπος
83851	ἄνθρωπος
83861	θεός
83867	ἕκαστος
83977	ἔθνος
83981	ἔθνος
83984	ἔθνος
83994	ἔθνος
83996	ἔθνος
84001	λογισμός
84021	Παῦλος
84027	ἄνθρωπος
84051	ἄνθρωπος
84078	διδάσκω
84096	ἄνθρωπος
84114	ἄνθρωπος
84135	ἄνθρωπος
84150	ἀκροβυστία
84163	ἄνθρωπος
84200	ὁ
84243	τὶς
84268	θεός
84274	θεός
84279	Παῦλος, Ἰουδαῖος, ὁ
84313	Παῦλος, Ἰουδαῖος, ὁ
84319	θεός
84322	Παῦλος, Ἰουδαῖος, ὁ
84334	Παῦλος, Ἰουδαῖος, ὁ
84344	τὶς
84371	δίκαιος
84394	ποιέω
84399	πᾶς
84402	πᾶς
84409	πᾶς
πᾶς
84420	πᾶς
84429	πᾶς
84442	πᾶς
84476	θεός
84523	θεός
84532	Χριστός
84542	Χριστός
84548	θεός
84565	θεός
84573	θεός
84619	θεός
84647	Παῦλος, ὁ, Ἰουδαῖος
84674	Ἀβραάμ
84703	πιστεύω
84714	ἄνθρωπος
84733	ἀνήρ
84791	Ἀβραάμ
84802	πιστεύω
84825	Παῦλος, ὁ, πιστεύω, περιτομή
84838	Ἀβραάμ
84841	Ἀβραάμ
84901	Ἀβραάμ
84905	Παῦλος, ὁ, ὁ, ὁ
84913	Ἀβραάμ
84915	θεός
84929	Ἀβραάμ
84938	Ἀβραάμ
84949	Ἀβραάμ
84957	Ἀβραάμ
85000	Ἀβραάμ
85007	Ἀβραάμ
85015	Παῦλος, ὁ, ὁ, ὁ
Παῦλος, ὁ, ὁ, ὁ
85027	Παῦλος, ὁ, πιστεύω
85030	Ἰησοῦς
85035	Παῦλος, ὁ, πιστεύω
85041	Παῦλος, ὁ, πιστεύω
85054	Παῦλος, ὁ, πιστεύω
85058	κύριος
85070	χάρις
85117	Παῦλος, ὁ, πιστεύω
85123	Παῦλος, ὁ, πιστεύω
85128	Παῦλος, ὁ, πιστεύω
85154	θεός
85157	Παῦλος, ὁ, πιστεύω
85164	Παῦλος, ὁ, πιστεύω
85167	Παῦλος, ὁ, πιστεύω
85177	Χριστός
85180	Χριστός
85196	θεός
85204	υἱός
85217	Παῦλος, ὁ, πιστεύω
85221	κύριος
85289	Ἀδάμ
85307	Ἀδάμ
85337	Ἀδάμ
85361	Ἀδάμ
85368	Ἀδάμ
85394	Ἀδάμ
85404	Ἰησοῦς
85430	Ἰησοῦς
85473	Παῦλος, ὁ, πιστεύω
85486	Παῦλος, ὁ, πιστεύω
85494	ἁμαρτία
85498	Παῦλος, ὁ, ἀποθνῄσκω
85506	Χριστός
85510	Χριστός
85530	Παῦλος, ὁ, βαπτίζω
85543	Χριστός
85549	συσταυρόω
85554	Παῦλος, ὁ, βαπτίζω
85566	Παῦλος, ὁ, βαπτίζω
85585	Χριστός
85595	Χριστός
85613	ὁ
85615	ὁ
85636	ὁ
85643	σῶμα
85648	ὁ
85655	ὁ
85665	ὁ
85672	ὁ
85701	ὁ
85707	παρίστημι
85731	τύπος
85750	ὁ
85756	ὁ
85771	ὁ
85799	ἐπαισχύνομαι
85814	ὁ
85840	Παῦλος, ὁ, βαπτίζω
85902	γυνή
85909	Παῦλος
85911	ἀδελφός
85923	ἀδελφός
Χριστός
85951	Παῦλος, ἀδελφός, βαπτίζω
85969	Παῦλος, ἀδελφός, βαπτίζω
86017	Παῦλος
86025	Παῦλος
86038	Παῦλος
86043	Παῦλος
86061	Παῦλος
86064	ἐντολή
86082	Παῦλος
86096	Παῦλος
86116	Παῦλος
86133	θέλω
86138	μισέω
86145	θέλω
86155	Παῦλος
86157	θέλω
86162	Παῦλος
86170	Παῦλος
86176	Παῦλος
86182	Παῦλος
86200	θέλω
86207	Παῦλος
θέλω
86211	Παῦλος
86213	θέλω
86218	Παῦλος
86226	Παῦλος
86231	Παῦλος
86252	Παῦλος
86258	Παῦλος
86261	Παῦλος
86272	Παῦλος
86274	Παῦλος
86277	Παῦλος
86294	Παῦλος, ἀδελφός, βαπτίζω
86297	Παῦλος
Παῦλος
86329	ἀδελφός
86344	ἀδύνατος
86352	θεός
86375	Παῦλος, ἀδελφός, ὁ
86441	ἀδελφός
86455	ἀδελφός
86463	τὶς
86466	Χριστός
86471	ἀδελφός
86496	ἀδελφός
86507	ἀδελφός
86511	Χριστός
86514	ἀδελφός
86548	ἄγω
86565	πνεῦμα
86570	πνεῦμα
86576	Παῦλος, ἀδελφός, περιπατέω
86613	Παῦλος, ἀδελφός, περιπατέω
86642	κτίσις
86677	Παῦλος, ἀδελφός, περιπατέω
86683	Παῦλος, ἀδελφός, περιπατέω
86685	Παῦλος, ἀδελφός, περιπατέω
86687	Παῦλος, ἀδελφός, περιπατέω
86695	Παῦλος, ἀδελφός, περιπατέω
86728	Παῦλος, ἀδελφός, περιπατέω
86738	πνεῦμα
86787	θεός
86791	υἱός
86799	προορίζω
86805	καλέω
86811	δικαιόω
86823	Παῦλος, ἀδελφός, περιπατέω
86826	Παῦλος, ἀδελφός, περιπατέω
θεός
86830	θεός
86836	Παῦλος, ἀδελφός, περιπατέω
86839	υἱός
86844	υἱός
86847	Παῦλος, ἀδελφός, περιπατέω
86867	Χριστός
86874	Χριστός
86878	Παῦλος, ἀδελφός, περιπατέω
86880	Παῦλος, ἀδελφός, περιπατέω
86904	θεός
86921	Παῦλος, ἀδελφός, περιπατέω
86948	Παῦλος, ἀδελφός, περιπατέω
86961	Παῦλος, ἀδελφός, περιπατέω
86969	Παῦλος
86972	Παῦλος
86978	Παῦλος
86986	Παῦλος
86991	Παῦλος
Παῦλος
86999	Παῦλος
87002	Παῦλος
87005	ἀδελφός
87008	Ἰσραηλίτης
87026	Ἰσραηλίτης
87031	Ἰσραηλίτης
87048	ἐκπίπτω
87062	ὁ
87069	ὁ
87075	Ἀβραάμ
87084	τέκνον
87100	ἔρχομαι, υἱός
87118	Ἰσαάκ
87124	Παῦλος, ἀδελφός, περιπατέω
87150	Ῥεβέκκα
87210	ἐνδείκνυμι, διαγγέλλω
87212	Φαραώ
87216	Φαραώ
87219	θεός
87225	θεός
87240	Παῦλος
87249	θεός
87255	ἄνθρωπος
87269	πλάσμα
87282	φύραμα
87285	σκεῦος
87290	σκεῦος
87306	θεός
87323	θεός
87327	σκεῦος
87331	σκεῦος
87334	Παῦλος, ἀδελφός, περιπατέω
87353	θεός
87355	θεός
87366	τόπος
87368	λαός
87371	θεός
λαός
τόπος
87418	Ἰσραήλ
87484	Χριστός
87492	Παῦλος
87501	Ἰσραήλ
87506	Ἰσραήλ
87523	Ἰσραήλ
87571	Ἰσραήλ
87577	ἀναβαίνω
87587	καταβαίνω
87597	Ἰσραήλ
87604	Ἰσραήλ
87609	Ἰσραήλ
σύ, στόμα
87616	ῥῆμα
87624	ἀδελφός
87632	ἀδελφός
87636	κύριος
87659	κύριος
87672	κύριος
87680	κύριος
87738	Ἠσαΐας, εὐαγγελίζω
87763	εὐαγγελίζω
87772	εὐαγγελίζω
87782	θεός
87784	Ἰσραήλ
87792	Ἰσραήλ
87801	θεός
87807	θεός
87821	θεός
87835	θεός
87840	Παῦλος
87854	θεός
λαός
87876	κύριος
87880	κύριος
87889	Ἠλίας
87893	Ἠλίας
87897	κύριος
87900	ἀνήρ
87935	ἐπιζητέω
87949	λοιπός
87973	λοιπός
87985	λοιπός
87989	λοιπός
87996	λοιπός
88010	λοιπός
88019	λοιπός
88024	λοιπός
88030	λοιπός
88037	λοιπός
ἀδελφός
88048	Παῦλος
88053	Παῦλος
88058	Παῦλος
88065	σάρξ
88070	σάρξ
88103	ἔθνος
88109	κλάδος
88127	ἔθνος
88134	ἔθνος
88140	ἔθνος
88146	ἔθνος
88169	ἔθνος
88184	ἔθνος
88193	ἔθνος
88195	κλάδος
88210	κλάδος
88213	ἔθνος
88234	ὁ
88239	ἀδελφός
88249	ἀδελφός
88282	ἥκω, ἀποστρέφω
Ἰακώβ
88286	θεός
88292	Ἰακώβ
88299	ἀδελφός
88319	ἀδελφός
88328	Ἰακώβ
88332	Ἰακώβ
88336	ἀδελφός
88340	Ἰακώβ
88367	θεός
88372	θεός
88381	κύριος
88386	κύριος
88389	τίς
88392	κύριος
88395	κύριος
88398	κύριος
88401	κύριος
88410	ἀδελφός
88420	ἀδελφός
88430	ἀδελφός
88446	ἀδελφός
88465	Παῦλος
88470	ἀδελφός
88482	ἀδελφός
88503	πρᾶξις
88508	Παῦλος, ἀδελφός, πιστεύω
88517	Παῦλος, ἀδελφός, πολύς
Παῦλος, ἀδελφός, πολύς
88528	Παῦλος, ἀδελφός, πολύς
88578	ἀδελφός
88582	ἀδελφός
88614	ἀδελφός
88628	ἀδελφός
88642	ἀδελφός
88657	ἀδελφός
88663	ἀγαπητός
88673	κύριος
88675	κύριος
88686	ἐχθρός
88690	ἐχθρός
ψωμίζω, ποτίζω
88700	ἐχθρός
88746	ἀνθίστημι
88774	ἐξουσία
88779	ἀγαπητός
88820	ἀνάγκη
88863	ἀγαπητός
88920	ἀγαπητός
88927	Παῦλος, ἀγαπητός, πολύς
89021	ἐσθίω
89023	κρίνω
89031	οἰκέτης
89043	οἰκέτης
89059	ἕκαστος
89090	Παῦλος, ἀγαπητός, πολύς
οὐδείς
89095	οὐδείς
89121	κυριεύω
89133	κρίνω
89139	κρίνω
89142	κρίνω
89147	κρίνω
Παῦλος, ἀγαπητός, πολύς
89158	κύριος
89162	κύριος
89174	Παῦλος, ἀγαπητός, πᾶς
Παῦλος, ἀγαπητός, πολύς
89177	ἕκαστος
89184	Παῦλος, ἀγαπητός, πολύς
89187	τίθημι
89208	οὐδείς
89216	λογίζομαι
89224	ἀγαπητός
89233	ἀγαπητός
ἀδελφός
89237	ἀδελφός
89243	ἀγαπητός
89291	Παῦλος, ἀγαπητός, πολύς
89324	ἀγαπητός
89326	ἀγαπητός
89328	πίστις
89331	ἀγαπητός
89340	κρίνω
89364	Παῦλος, ἀγαπητός, πολύς
89374	Παῦλος, ἀγαπητός, δυνατός
89377	Παῦλος, ἀγαπητός, δυνατός, ἀδύνατος
89391	Χριστός
89400	θεός
89409	Παῦλος, ἀγαπητός, δυνατός, ἀδύνατος
89434	ἀγαπητός
89439	ἀγαπητός
89455	Παῦλος, ἀγαπητός, δυνατός, ἀδύνατος
89460	ἀγαπητός
89466	ἀγαπητός
89500	θεός
89506	θεός
89516	θεός
89527	κύριος
89546	ῥίζα
89555	ἀγαπητός
89566	ἀγαπητός
89577	Παῦλος
89579	Παῦλος
Παῦλος
89582	ἀδελφός
89585	ἀδελφός
89595	ἀδελφός
89600	ἀδελφός
89605	ἀδελφός
89611	Παῦλος
89618	Παῦλος
89662	Παῦλος
89679	Παῦλος
89713	Χριστός
89728	ἀδελφός
89744	ἀδελφός
89758	ἀδελφός
89761	ἀδελφός
89763	Σπανία
89765	ἀδελφός
89799	ἅγιος
89804	ἅγιος
89814	ἅγιος
πορεύομαι
89820	ἅγιος
89826	ἀδελφός
89834	ἀδελφός
89842	ἀδελφός
89847	Παῦλος, ἀδελφός, ἅγιος
89857	Παῦλος
89862	Παῦλος
89877	Παῦλος
89890	ἀδελφός
89895	ἀδελφός
89903	ἀδελφός
89907	ἀδελφός
89911	Παῦλος, ἀδελφός, ἅγιος
89921	Φοίβη
89930	Φοίβη
89934	ἀδελφός
89939	Φοίβη
89944	Παῦλος
Παῦλος
89952	Παῦλος
89956	Πρίσκα, Ἀκύλας
89960	Παῦλος
89962	Πρίσκα, Ἀκύλας
89965	Πρίσκα, Ἀκύλας
89967	Παῦλος
89981	Πρίσκα, Ἀκύλας
89987	Παῦλος
Ἐπαίνετος
89997	Μαρία
90001	ἀδελφός
90008	Παῦλος
90011	Παῦλος
Ἀνδρόνικος, Ἰουνιᾶς
90018	Ἀνδρόνικος, Ἰουνιᾶς
90021	Παῦλος
90029	Παῦλος
90036	Παῦλος, Φοίβη, Πρίσκα, Ἀκύλας, Ἐπαίνετος, Μαρία, Ἀνδρόνικος, Ἰουνιᾶς, Ἀμπλιᾶτος
90043	Παῦλος
90059	Παῦλος
90081	Περσίς
90095	Ῥοῦφος
90097	Παῦλος
90107	Ἀσύγκριτος, Φλέγων, Ἑρμῆς, Πατροβᾶς, Ἑρμᾶς
90117	Νηρεύς
90123	Φιλόλογος, Ἰουλία, Νηρεύς, ἀδελφή, Ὀλυμπᾶς
90127	ἀδελφός
90132	ἀδελφός
90140	ἀδελφός
90152	διδαχή
ἀδελφός
90159	ποιέω
90162	ποιέω
90165	Παῦλος, ἀδελφός, ἐκκλησία, συνεργός
90171	ποιέω
90186	ἀδελφός
90192	ἀδελφός
90197	ἀδελφός
90219	ἀδελφός
90226	Παῦλος, ἀδελφός, ἐκκλησία, συνεργός
90229	ἀδελφός
90231	ἀδελφός
90235	Παῦλος
90244	Παῦλος
90246	ἀδελφός
Τέρτιος
90256	ἀδελφός
90260	Παῦλος
90266	ἀδελφός
90279	ἀδελφός
90284	Παῦλος
90322	δύναμαι
90363	Παῦλος, Σωσθένης, ἐκκλησία
90369	ἐπικαλέω
90371	Παῦλος, Σωσθένης, ἐκκλησία
90373	ἐκκλησία
90379	Παῦλος, Σωσθένης, ἐκκλησία, ἐπικαλέω
90387	Παῦλος
90390	ἐκκλησία
90398	ἐκκλησία
90407	Χριστός
90421	ἐκκλησία
90423	ἐκκλησία
90434	Παῦλος, Σωσθένης, ἐκκλησία, ἐπικαλέω
90437	κύριος
90440	ἐκκλησία
90449	Παῦλος, Σωσθένης, ἐκκλησία, ἐπικαλέω
90456	θεός
90462	θεός
90467	Παῦλος, Σωσθένης, ἐκκλησία, ἐπικαλέω
90470	ἀδελφός
90477	Παῦλος, Σωσθένης, ἀδελφός, ἐπικαλέω
90484	ἀδελφός
90489	ἀδελφός
90496	νοῦς
90501	γνώμη
90505	Παῦλος
90507	ἀδελφός
90509	Παῦλος
90516	ἀδελφός
90520	λέγω
90522	ἀδελφός
ἀδελφός
90525	ἕκαστος
90529	ἕκαστος
90532	ἕκαστος
90535	ἕκαστος
90545	ἀδελφός
90556	ἀδελφός
ἀδελφός
90571	Παῦλος
90590	Παῦλος
90620	Παῦλος, Σωσθένης, ἀδελφός, ἐπικαλέω
90690	Παῦλος, Σωσθένης
90701	κλητός
90736	ἀδελφός
90801	θεός
90803	ἀδελφός
90808	Χριστός
90811	Παῦλος, Σωσθένης, ἀδελφός, ἐπικαλέω
90831	ἀδελφός
90841	ἀδελφός
90852	ἀδελφός
90858	Ἰησοῦς
90872	ἀδελφός
90876	Παῦλος
90880	Παῦλος
90895	ἀδελφός
90933	σοφία
90942	Παῦλος, Σωσθένης, ἀδελφός, ἐπικαλέω
σοφία
90984	θεός
ἀγαπάω
91018	ἄνθρωπος
91032	ἀγαπάω
91054	ἀγαπάω
χαρίζομαι
91083	ἄνθρωπος
91098	πνευματικός
91110	κύριος
ἀγαπάω
91121	ἀδελφός
91132	ἀδελφός
91151	ἀδελφός
91166	τὶς
91172	ἕτερος
91187	διάκονος
91190	διάκονος
91195	Παῦλος
91227	ἕκαστος
91232	ἕκαστος
91250	φυτεύω
91273	κεῖμαι
91312	ἔργον
91319	ἔργον
91329	τὶς
91350	ἀδελφός
91359	τὶς
91369	ναός
91371	ἀδελφός
91373	μηδείς
91381	ἀδελφός
91411	σοφός
91430	ἀδελφός
91449	ἀδελφός
ἀδελφός
91457	Παῦλος, Ἀπολλῶς
91475	οἰκονόμος
91477	Παῦλος
91484	ἀδελφός
91492	Παῦλος
91496	Παῦλος
91501	σύνοιδα
91506	Παῦλος
91520	κύριος
91538	ἀδελφός, Παῦλος, Ἀπολλῶς
91547	Παῦλος
91551	ἀδελφός
91554	Παῦλος, Ἀπολλῶς
91563	ἀδελφός
91573	ἀδελφός
91578	τίς
91596	Παῦλος, Ἀπολλῶς
91604	Παῦλος, Ἀπολλῶς
ἀδελφός
91611	Παῦλος, Ἀπολλῶς
91627	ἀπόστολος
91631	ἀδελφός
91636	ἀπόστολος
91638	ἀδελφός
91641	ἀδελφός
91643	ἀπόστολος
91664	ἀπόστολος
91683	ἀδελφός
91689	Παῦλος
91710	Παῦλος
ἀδελφός
91715	ἀδελφός
91717	Παῦλος
91720	παρακαλέω
91722	ἀδελφός
91724	Τιμόθεος
91726	Παῦλος
91733	Τιμόθεος
ἀδελφός
91738	Παῦλος
91753	Παῦλος
91755	ἀδελφός
91762	ἀδελφός
91794	ἀδελφός
91804	ἀδελφός
91809	πορνεία
91821	ἀδελφός
91832	ἀδελφός
91836	ἔχω
91838	Παῦλος
91854	ἔχω
91861	ἀγαπάω
91864	ἀδελφός
91867	Παῦλος
91874	ἀγαπάω
91878	κατεργάζομαι
91898	ἀδελφός
91923	ἀγαπάω
91945	ἀδελφός
91976	ἀδελφός
91996	τὶς
92001	Παῦλος
92008	ἀδελφός
92020	ἀδελφός
ἀδελφός
92024	ἀδελφός
92051	ἀδελφός
92078	ἐξουθενέω
92082	ἀδελφός
92088	ἀδελφός
92091	σοφός
92098	σοφός
92105	κρίνω
92113	ἀδελφός
92119	ἀδελφός
92131	ἀδελφός
92136	ἀδικέω, ἀποστερέω
92173	πόρνος, εἰδωλολάτρης, μοιχός, μαλακός, ἀρσενοκοίτης, κλέπτης, πλεονέκτης, μέθυσος, λοίδορος, ἅρπαξ
ἀδελφός
92195	ἅγιος
92225	κοιλία
92227	βρῶμα
92251	ἅγιος
92256	θεός
92262	ἀδελφός
92309	ἁμάρτημα
92322	πορνεύω
92331	ἀδελφός
92335	ἀδελφός
92339	πνεῦμα
92346	ἀδελφός
92357	ἀδελφός
92373	ἕκαστος
92379	ἕκαστος
92399	γυνή
92412	ἀνήρ
92421	ἀνήρ, γυνή
92442	ἀνήρ, γυνή
92448	ἀνήρ, γυνή
καιρός
92464	Παῦλος
92467	ἕκαστος
92486	ἄγαμος, χήρα
92490	Παῦλος
92507	Παῦλος
92535	Παῦλος
92546	γυνή
92550	ἀδελφός
92553	γυνή
92562	ἀνήρ
92566	γυνή
92593	ἀνήρ, γυνή, γυνή, ἀδελφός
92615	χωρίζω
92620	ἄγαμος, χήρα, γαμέω, ἀδελφός, ἀδελφή
92688	κλῆσις
92691	κλῆσις
92696	ἀδελφός
92728	ἀδελφός
92734	ὅς
92757	οὕτως
92800	γαμέω
Παῦλος
92803	ἀδελφός
92805	συστέλλω
92859	ἀδελφός
92921	ἀδελφός
ἀδελφός
92928	ἀδελφός
92946	τὶς
92967	ὅς
92977	ὅς
92980	τηρέω
92984	ὅς
92988	ὅς
92997	γαμίζω
93015	γυνή
93037	Παῦλος
93041	Παῦλος
93051	ἅγιος
93077	τὶς
93080	θεός
93099	θεός
93120	ἅγιος
93126	θεός
93130	ἅγιος
93132	θεός
93139	κύριος
93143	ἅγιος
93145	κύριος
93166	τὶς
93172	ἅγιος
93192	ἀδελφός
περισσεύω, ὑστερέω
93202	ἀδελφός
93212	τὶς
93227	ἔχω
93232	ἀδελφός
93243	ἀδελφός
93256	Παῦλος
93268	Παῦλος
93280	ἅγιος
93285	Παῦλος
ἀδελφός
93297	ἀδελφός
93302	Παῦλος
93305	ἀδελφός
93310	Παῦλος
93313	Παῦλος
93316	εἰμί, σφραγίς
93345	Παῦλος
93355	τίς
93364	ἀμπελών
93409	Παῦλος, Βαρναβᾶς, ἀπόστολος, ἀδελφός, Κηφᾶς
93413	Παῦλος, Βαρναβᾶς, ἀπόστολος, ἀδελφός, Κηφᾶς
93431	Παῦλος, Βαρναβᾶς, ἀπόστολος, ἀδελφός, Κηφᾶς
ἀδελφός
93438	Παῦλος, Βαρναβᾶς, ἀπόστολος, ἀδελφός, Κηφᾶς
ἀδελφός
93446	ἀδελφός
93451	Παῦλος, Βαρναβᾶς
93457	θερίζω
93502	Παῦλος
93507	ζάω
93516	Παῦλος
93519	Παῦλος
93525	Παῦλος
93533	Παῦλος
93537	Παῦλος
93541	Παῦλος
93549	εὐαγγελίζω
93560	Παῦλος
93576	Παῦλος
93586	Παῦλος
93609	Παῦλος
93656	εὐαγγέλιον
93665	τρέχω
93683	ἀγωνίζομαι
93690	ἅγιος
93693	Παῦλος
93708	Παῦλος
93717	Παῦλος
93723	ἀδελφός
93729	ἅγιος
93736	πατήρ
93742	πατήρ
93755	πατήρ
93757	βρῶμα
93762	πατήρ
93764	πόμα
93785	πατήρ
93797	ἅγιος
93803	ἅγιος
93807	πατήρ
93814	πατήρ
93830	πατήρ
93845	πατήρ
93856	πατήρ
93867	πατήρ
93872	ἅγιος
93874	ἅγιος
93888	ἀδελφός
93898	θεός
93901	ἀδελφός
93919	Παῦλος
93928	ἀγαπητός
93935	ποτήριον
93946	ἄρτος
93961	ἅγιος
93965	ἅγιος
94009	ἀγαπητός
94036	κύριος
94052	μηδείς
94077	γῆ
94081	ἀγαπητός
94090	ἀγαπητός
94100	ἀγαπητός
94102	παρατίθημι
94108	τὶς
94119	ἀγαπητός
94123	τὶς
94128	Παῦλος
94134	Παῦλος
94141	Παῦλος
94168	Παῦλος
94175	Παῦλος
94184	Παῦλος
94187	Παῦλος
94191	ἀγαπητός
94194	Παῦλος
94199	ἀγαπητός
94205	ἀγαπητός
94237	ἀνήρ
94250	γυνή
94318	ἀνήρ, γυνή
94362	ἀγαπητός
ἀγαπητός
94375	φύσις
94377	ἀγαπητός
94384	ἀνήρ
94391	γυνή
94399	Παῦλος
94406	καταγγέλλω
94435	ἀγαπητός
94441	ἀγαπητός
94452	ἀγαπητός
94461	ἀγαπητός
94464	ἀγαπητός
94473	ἀγαπητός
94476	ἕκαστος
94512	ἀγαπητός
94514	ἀγαπητός
94516	προλαμβάνω
94519	Παῦλος
94528	ἀγαπητός
94536	νύξ
94545	ἄρτος
κύριος
94553	ἐσθίω
94557	κύριος
94576	κύριος
94578	πίνω
94585	κύριος
94631	ἄνθρωπος
94649	ἐσθίω
94658	ἐσθίω
94660	ἀγαπητός
94670	ἅγιος
94689	Παῦλος
94694	ἀδελφός
94721	ἀδελφός
94739	ἀδελφός
94766	πνεῦμα
94774	κύριος
94782	θεός
94815	πνεῦμα
94821	πνεῦμα
94851	λόγος, λόγος, πίστις, χάρισμα, ἐνέργημα, προφητεία, διάκρισις, γένος, ἑρμηνεία
94857	πνεῦμα
94860	ἕκαστος
94894	ἅγιος
94909	ἅγιος
94938	χείρ
94960	ὀφθαλμός
94975	σῶμα
94989	μέλος
94999	μέλος
95022	χείρ
95032	πούς
95054	ἄτιμος
95061	ἅγιος
95068	ἅγιος
95094	μέλος
95115	ἀδελφός
95149	τίθημι
95152	τίθημι
95155	τίθημι
95158	τίθημι
95161	τίθημι
95166	τίθημι
95170	τίθημι
95183	ἀδελφός
95237	Παῦλος
95243	Παῦλος
95271	ἀγάπη
95375	πίστις, ἐλπίς, ἀγάπη
95378	πίστις, ἐλπίς, ἀγάπη
95421	λαλέω
95431	ἀδελφός
95461	ἀδελφός
95465	ἀδελφός
95469	ἀδελφός
95518	ἀδελφός
95563	Παῦλος
95567	ἀδελφός
95593	Παῦλος
95598	Παῦλος
95637	ἀδελφός
95644	ἀδελφός
95658	ἀδελφός
95670	Παῦλος
95715	κύριος
95749	ἐκκλησία
95763	ἐκκλησία
95773	ἐκκλησία
95776	ἐκκλησία
95781	ἄπιστος, ἰδιώτης
95798	ἐκκλησία
95806	ἀδελφός
95817	ψαλμός, διδαχή, ἀποκάλυψις, γλῶσσα, ἑρμηνεία
95845	τὶς
95873	ἀδελφός
95876	ἀδελφός
95879	ἀδελφός
95910	γυνή
95927	γυνή
95939	ἀδελφός
95947	ἀδελφός
95960	ἀδελφός
95972	Παῦλος
95991	ἀδελφός
95995	εὐαγγέλιον
95997	ἀδελφός
εὐαγγέλιον
96002	εὐαγγέλιον
96006	εὐαγγέλιον
96012	ἀδελφός
96022	ἀδελφός
96025	ἀποθνῄσκω, θάπτω, ἐγείρω, ὁράω
96034	ἅγιος
96065	ἀδελφός
96088	Παῦλος
Παῦλος
96096	ἐλάχιστος
96117	θεός
96120	Παῦλος
96126	ἀπόστολος
96130	Παῦλος
96139	Παῦλος
96142	Παῦλος
96144	ἀπόστολος
96161	ἀδελφός
96187	Παῦλος, ἀπόστολος
96192	ἀδελφός
96208	Χριστός
96232	ἀδελφός
96238	ἀδελφός
96297	ἕκαστος
96308	Χριστός
96331	Χριστός
96342	Χριστός
96354	Χριστός
96366	Χριστός
96372	Χριστός
96377	υἱός
96383	υἱός
96411	νεκρός
96414	Παῦλος, ἀπόστολος
96423	ἀδελφός
96426	καύχησις
96433	ἅγιος
96441	Παῦλος
96473	ἀδελφός
96487	ἄφρων
96518	κόκκος
96526	ἕκαστος
96532	σάρξ
96663	οἷος
96671	οἷος
96688	δύναμαι, κληρονομέω
96709	ἀδελφός
96711	ἅγιος
96714	ἅγιος
96734	ἅγιος
96774	θάνατος
96779	θάνατος
96803	ἅγιος
96809	ἅγιος
96814	Παῦλος
96830	ἀδελφός
96852	ἀδελφός
96858	ἀδελφός
96860	ἕκαστος
96863	τὶς
96882	δοκιμάζω
96887	ἀδελφός
96895	Παῦλος
96898	Παῦλος
96903	ἀδελφός
96911	ἀδελφός
96919	ἀδελφός
Παῦλος
96928	ἀδελφός
96939	ἀδελφός
96953	Παῦλος
96970	ἀδελφός
96977	Παῦλος
96981	Τιμόθεος
96985	Τιμόθεος
96991	Παῦλος
96994	Τιμόθεος
97005	Ἀπολλῶς
97009	ἀδελφός
97033	ἀδελφός
97039	ἀδελφός
97056	οἰκία
97059	ἀδελφός
97062	οἰκία
97081	ἀδελφός
97083	Στεφανᾶς, Φορτουνᾶτος, Ἀχαϊκός
97088	Παῦλος
97092	ἀδελφός
97096	Στεφανᾶς, Φορτουνᾶτος, Ἀχαϊκός
97098	ἀδελφός
97104	ἀδελφός
97115	Ἀκύλας, Πρίσκα
97118	ἀδελφός
97123	ἀδελφός
97130	Παῦλος
97149	ἀδελφός
97152	Παῦλος
97155	ἀδελφός
97189	ἐκκλησία, ἅγιος
97195	Παῦλος, Τιμόθεος, ἐκκλησία, ἅγιος
97207	Παῦλος, Τιμόθεος, ἐκκλησία, ἅγιος
97220	Παῦλος, Τιμόθεος, ἐκκλησία, ἅγιος
97225	Παῦλος, Τιμόθεος, ἐκκλησία, ἅγιος
97229	Παῦλος, Τιμόθεος, ἐκκλησία, ἅγιος
97238	παράκλησις
97240	Παῦλος, Τιμόθεος, ἐκκλησία, ἅγιος
97252	Παῦλος, Τιμόθεος, ἐκκλησία, ἅγιος
97261	Παῦλος, Τιμόθεος, ἐκκλησία, ἅγιος
97267	ἐκκλησία, ἅγιος
97275	ἐκκλησία, ἅγιος
97282	πάθημα
97284	πάθημα
97286	Παῦλος, Τιμόθεος
97291	Παῦλος, Τιμόθεος
97294	ἐκκλησία, ἅγιος
97309	ἀδελφός
97315	Παῦλος, Τιμόθεος
97329	Παῦλος, Τιμόθεος
97334	Παῦλος, Τιμόθεος
97336	Παῦλος, Τιμόθεος
97347	Παῦλος, Τιμόθεος
97356	θεός
97361	Παῦλος, Τιμόθεος
97365	θεός
97373	ἀδελφός
97375	Παῦλος, Τιμόθεος
97384	Παῦλος, Τιμόθεος
97390	Παῦλος, Τιμόθεος
97394	Παῦλος, Τιμόθεος
ἀναστρέφω
97401	Παῦλος, Τιμόθεος
97425	ἀδελφός
97430	ἀδελφός
97447	Παῦλος, Τιμόθεος
97452	ἀδελφός
97456	ἀδελφός
Παῦλος, Τιμόθεος
97463	Παῦλος, Τιμόθεος, ἀδελφός
97472	ἀδελφός
97480	ἀδελφός
97490	ἀδελφός
97493	ἀδελφός
97498	ἔρχομαι
97515	Παῦλος
97530	Παῦλος, Τιμόθεος
97533	ἀδελφός
97548	ἀδελφός
97550	Παῦλος, Τιμόθεος, Σιλουανός
97553	Παῦλος
97566	υἱός
97573	υἱός
97579	υἱός
97587	Παῦλος, Σιλουανός, Τιμόθεος
97591	Παῦλος, Σιλουανός, Τιμόθεος
97593	ἀδελφός
97598	Παῦλος, Σιλουανός, Τιμόθεος, ἀδελφός
97603	Παῦλος, Σιλουανός, Τιμόθεος, ἀδελφός
97613	Παῦλος, Σιλουανός, Τιμόθεος, ἀδελφός
Παῦλος
97622	Παῦλος
97626	ἀδελφός
97634	ἀδελφός
97642	ἀδελφός
97649	Παῦλος
ἔρχομαι
97657	ἀδελφός
97661	Παῦλος
97663	ἀδελφός
97668	Παῦλος
97674	Παῦλος
97687	Παῦλος
97692	ἀδελφός
97695	Παῦλος
97698	ἀδελφός
97708	ἀδελφός
97720	ἀγάπη
97724	ἀδελφός
97730	Παῦλος
97739	ἀδελφός
97742	τὶς
97753	ἀδελφός
97764	τὶς
97767	ἀδελφός
97770	τὶς
97773	γινώσκω
97781	ἀδελφός
97791	Παῦλος
97794	Παῦλος
97801	ἀδελφός
97813	Σατανᾶς
97829	Παῦλος
97838	Παῦλος
97842	Παῦλος
97846	Παῦλος
97849	Τρῳάς
97860	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
97869	Χριστός
97872	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
97889	ἀπόλλυμι
97896	σῴζω
97934	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
97944	ἀδελφός
97947	ἀδελφός
97950	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
ἀδελφός
97957	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
97971	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
97990	ἐπιστολή, φανερόω
98001	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
98008	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
98012	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
98016	θεός
98019	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
98064	Μωϋσῆς
98099	διακονία, περισσεύω
98120	δόξα
98134	Μωϋσῆς
98151	υἱός
98158	κάλυμμα
98184	υἱός
98207	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος, ἀδελφός
98217	εἰκών
98233	διακονία
98260	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
98275	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
98282	ἀπόλλυμι
98305	Χριστός
98312	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
98318	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
98321	ἀδελφός
98333	λέγω
98338	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
98355	διακονία
98370	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
98407	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
98411	Παῦλος, Σιλουανός, Τιμόθεος, Τίτος
98430	ζάω
98435	ζάω
98441	ἀδελφός
98445	πνεῦμα
98456	ζάω
98469	ζάω
98476	ἀδελφός
98481	ἀδελφός
98505	ζάω
98511	ζάω
98522	ζάω
98531	ζάω
98534	ζάω
98556	ζάω
98574	σκῆνος
98578	ζάω
98589	Παῦλος, Σιλουανός, Τιμόθεος
98617	σκῆνος
98620	καταπίνω
98624	σκῆνος
98671	Παῦλος, Σιλουανός, Τιμόθεος
κύριος
98677	σκῆνος, ἀδελφός
98687	σκῆνος, ἀδελφός
98696	ὅς
98698	ὅς
98716	ἀδελφός
98720	σκῆνος
98722	ἀδελφός
98726	ἀδελφός
98729	σκῆνος
98747	ἀδελφός
98754	σκῆνος
98756	ἀποθνῄσκω, ἀποθνῄσκω
98758	Χριστός
98774	ζάω
98779	ζάω
98784	σκῆνος
98807	τὶς
98823	σκῆνος
θεός
98829	σκῆνος
98842	θεός
98845	κόσμος
98848	κόσμος
98852	σκῆνος
98866	σκῆνος
98878	σκῆνος, ἀδελφός
98882	σκῆνος, ἀδελφός
98887	γινώσκω
98900	ἀδελφός
98935	σκῆνος
98998	Παῦλος, Σιλουανός, Τιμόθεος
99000	Παῦλος, Σιλουανός, Τιμόθεος
99021	Παῦλος, Σιλουανός, Τιμόθεος
99033	σκῆνος
99036	Κορίνθιος
99040	σκῆνος
99045	σκῆνος
99051	Κορίνθιος
99061	Κορίνθιος
Κορίνθιος
99097	σκῆνος, Κορίνθιος
99120	θεός
99126	ἄπιστος
99146	κύριος
99154	ἐνοικέω, ἐμπεριπατέω, θεός, λαός, εἰσδέχομαι, πατήρ, υἱός
99161	σκῆνος, ἀγαπητός
99174	σκῆνος
99191	σκῆνος
99199	Παῦλος
99202	ἀγαπητός
99204	Παῦλος
99207	ἀγαπητός
99218	σκῆνος
99222	Παῦλος, Σιλουανός, Τιμόθεος
99230	Παῦλος, Σιλουανός, Τιμόθεος
99245	Παῦλος, Σιλουανός, Τιμόθεος
99258	Τίτος
99264	παράκλησις
99267	ἀγαπητός
99269	Παῦλος, Σιλουανός, Τιμόθεος
99271	ἀγαπητός
99274	ἀγαπητός
99277	ἀγαπητός
99280	Παῦλος
99282	Παῦλος
99289	ἀγαπητός
99303	ἐπιστολή
99309	ἀγαπητός
99329	σκῆνος
99350	λυπέω
99357	ἀγαπητός
99374	ἀγαπητός
99383	ἀγαπητός
99398	ἀγαπητός
99401	σκῆνος
99403	ἀγαπητός
99408	φανερόω
99414	Παῦλος, Σιλουανός, Τιμόθεος
99426	Τίτος
99429	ἀγαπητός
99433	Τίτος
99435	ἀγαπητός
99445	ἀγαπητός
99450	Παῦλος, Σιλουανός, Τιμόθεος
99459	Τίτος
99462	ἀγαπητός
99467	ἀγαπητός
99475	Τίτος
99482	ἀγαπητός
99485	ἀδελφός
99507	ἐκκλησία
99513	ἐκκλησία
99520	ἐκκλησία
99528	ἐκκλησία
99533	σκῆνος
99550	ἐκκλησία
99556	σκῆνος
99563	Παῦλος, Σιλουανός, Τιμόθεος
99572	ἀδελφός
99593	Παῦλος, Σιλουανός, Τιμόθεος
99595	ἀδελφός
99616	ἀδελφός
99626	ἀδελφός, σκῆνος
99631	ἀδελφός
99633	κύριος
99636	ἀδελφός
99638	κύριος
99644	περισσεύω
99646	περισσεύω
99648	ἀδελφός
99650	ἀδελφός
99699	ἀδελφός
99709	ἀδελφός
99713	ἄλλος
99718	ἄλλος
99723	ἀδελφός
99748	σπουδή
99751	ἀδελφός
99761	ἀδελφός
99767	ἀδελφός
99771	Τίτος
99774	ἀδελφός
99794	Παῦλος, Τιμόθεος, Σιλουανός
99802	Παῦλος, Τιμόθεος, Σιλουανός
99805	κύριος
99811	Παῦλος, Τιμόθεος, Σιλουανός
99813	μωμάομαι
99815	Παῦλος, Σιλουανός, Τιμόθεος
Παῦλος, Σιλουανός, Τιμόθεος
99825	Παῦλος, Σιλουανός, Τιμόθεος
99839	Τίτος, ἀδελφός
99842	Παῦλος, Σιλουανός, Τιμόθεος
ἀδελφός
99858	ἀδελφός
99863	Παῦλος
99866	ἀδελφός
99870	Παῦλος, Σιλουανός, Τιμόθεος
99880	ἀδελφός
99882	Παῦλος, Σιλουανός, Τιμόθεος
99885	ἀδελφός
99887	Τίτος, ἀδελφός
99903	Παῦλος
99907	ἀδελφός
99912	ἀδελφός
προθυμία
99915	ἀδελφός
99925	ἀδελφός
99938	Παῦλος, Σιλουανός, Τιμόθεος
99941	ἀδελφός
99957	Παῦλος
99961	ἀδελφός
99964	Παῦλος, Σιλουανός, Τιμόθεος
99968	ἀδελφός
99982	ἀδελφός
99988	ἀδελφός
εὐλογία
99999	θερίζω, θερίζω
100041	ἀδελφός
100082	ἀδελφός
100089	ἀδελφός
100096	ἁπλότης
100099	σκῆνος, ἀδελφός
100139	ἀδελφός
100150	ἅγιος
100155	ἅγιος, πᾶς
100158	ἀδελφός
100160	ἀδελφός
100168	ἀδελφός
100175	θεός
100177	Παῦλος
100179	Παῦλος
100182	ἀδελφός
100190	Παῦλος
100196	ἀδελφός
100201	ἀδελφός
100210	πεποίθησις
100217	σκῆνος, ἀδελφός
100235	σκῆνος, ἀδελφός
100274	ἀδελφός
100284	τὶς
100287	ἐγώ
100291	τὶς
100294	τὶς
100298	σκῆνος, ἀδελφός
100308	σκῆνος, ἀδελφός
ἐξουσία
100319	ἀδελφός
100328	ἀδελφός
100350	τοιοῦτος
100353	τὶς
100362	οἷος
100373	σκῆνος, ἀδελφός
100376	συνίστημι
100379	τὶς
100381	τὶς
τὶς
100386	τὶς
τὶς
100390	σκῆνος, ἀδελφός
100403	κανών
100405	σκῆνος, ἀδελφός
100412	ἀδελφός
100419	ἀδελφός
100421	σκῆνος, ἀδελφός
100425	ἀδελφός
100446	ἀδελφός
100448	ἀδελφός
100453	σκῆνος, ἀδελφός
100459	ἀδελφός
100478	συνίστημι
100480	συνίστημι
100490	Παῦλος
100497	Παῦλος
100500	ἀδελφός
100505	ἀδελφός
100525	ὄφις
100529	ἀδελφός
100548	Ἰησοῦς
100555	πνεῦμα
100561	εὐαγγέλιον
100590	ἀδελφός
100594	Παῦλος
100597	ἀδελφός
100606	ἀδελφός
100614	ἀδελφός
100619	ἀδελφός
100628	Παῦλος
100639	Παῦλος
ἀδελφός
100648	Παῦλος
100652	τηρέω
100656	Παῦλος
100667	ἀδελφός
100690	σκῆνος, ἀδελφός
100693	θέλω
100704	Σατανᾶς
100719	Σατανᾶς
100724	διάκονος
100731	διάκονος
100736	Παῦλος
100748	Παῦλος
100750	Παῦλος
100775	Παῦλος
100788	ἀδελφός
100803	ἀδελφός
100810	σκῆνος, ἀδελφός
100822	Παῦλος
100825	Παῦλος
100828	Παῦλος
100832	Παῦλος
100839	Παῦλος
100916	Παῦλος
100934	Παῦλος
100942	Παῦλος
100973	Παῦλος
100987	ἐθνάρχης
101023	ἄνθρωπος
101030	ἄνθρωπος
101053	ῥῆμα
101060	ἄνθρωπος
101064	Παῦλος
101087	Παῦλος
101092	Παῦλος
101097	Παῦλος
101108	Παῦλος
101115	Παῦλος
101121	σκόλοψ
101129	Παῦλος
101132	Παῦλος
101134	Παῦλος
101137	κύριος
101151	Παῦλος
101155	Παῦλος
101182	ἀδελφός
Παῦλος
101185	Παῦλος
101189	ἀδελφός
101208	ἀδελφός
101230	Παῦλος
Παῦλος
101234	ἀδελφός
101236	Παῦλος
101239	καταναρκάω
101247	ἀδελφός
101255	ἀδελφός
101257	ἀδελφός
101271	Παῦλος
101280	ἀδελφός
101283	ἀδελφός
101289	Παῦλος
101292	ἀδελφός
101297	ἀδελφός
101301	τὶς
101304	ἀδελφός
101306	τὶς
101308	ἀδελφός
101317	ἀδελφός
101321	πνεῦμα
101326	ἴχνος
101331	ἀδελφός
101344	ἀγαπητός
101355	ἀγαπητός
101358	ἀγαπητός
101375	Παῦλος
101377	Παῦλος
101380	Παῦλος
101382	ἀγαπητός
101398	ἀκαθαρσία, πορνεία, ἀσέλγεια
101404	ἀγαπητός
101443	Παῦλος
101446	Χριστός
101448	ἀγαπητός
101454	ἀγαπητός
101467	σκῆνος, ἀδελφός
101470	Χριστός
101474	Χριστός
101479	ἀγαπητός
ἀγαπητός
101487	ἀγαπητός
101492	ἀγαπητός
101497	ἀγαπητός
101507	σκῆνος, ἀδελφός
101518	ἀγαπητός
101523	σκῆνος, ἀδελφός
101528	ἀγαπητός
101532	σκῆνος, ἀδελφός
101551	σκῆνος, ἀδελφός
101553	ἀγαπητός
101557	κατάρτισις
101561	ἀγαπητός
101564	εὔχομαι
101576	ἐξουσία
101580	Παῦλος
101605	ἀδελφός
101607	ἀδελφός
101612	ἀδελφός
101635	ἀδελφός
101653	Ἰησοῦς
101659	Παῦλος
101667	ἐκκλησία
101673	Παῦλος, ἐκκλησία, ἀδελφός
101680	κύριος
101684	Παῦλος, ἐκκλησία, ἀδελφός
101687	Παῦλος, ἐκκλησία, ἀδελφός
101701	Παῦλος, ἐκκλησία, ἀδελφός
θεός
101719	ἐκκλησία
101726	εὐαγγέλιον
101736	ἐκκλησία
101747	Παῦλος, ἀδελφός
101753	ἐκκλησία
101757	ἐκκλησία
101768	ἐκκλησία
101797	ἀδελφός
101804	Παῦλος
101812	Παῦλος
101816	εὐαγγέλιον
101827	Παῦλος
101843	ἐκκλησία
101855	Παῦλος
101861	Παῦλος
101870	Παῦλος
101874	Παῦλος
101880	ἀφορίζω
101884	ἀφορίζω
101886	Παῦλος
101889	ἀφορίζω
101906	Παῦλος
101929	Κηφᾶς
101948	ἀδελφός
101985	ἐκκλησία
101991	πίστις
101997	Παῦλος
102019	Ἱεροσόλυμα
102022	εὐαγγέλιον
102028	Παῦλος
102044	Παῦλος
102054	ψευδάδελφος
102059	Παῦλος, Βαρναβᾶς, Τίτος, ἀδελφός, ἀδελφός
ἐλευθερία
102066	Παῦλος, Βαρναβᾶς, Τίτος, ἀδελφός, ἀδελφός
102068	ψευδάδελφος
102082	ἀδελφός
102093	Παῦλος
102101	Παῦλος
102130	Παῦλος
102140	Παῦλος
102152	Παῦλος
102157	Παῦλος, Βαρναβᾶς
102161	Ἰάκωβος, Κηφᾶς, Ἰωάννης
102171	μνημονεύω
102175	μνημονεύω
102185	Κηφᾶς
102207	Κηφᾶς
102214	Κηφᾶς
102223	Ἰουδαῖος, Κηφᾶς
102241	ἔθνος, Ἰουδαῖος, Βαρναβᾶς, τὶς
102243	Κηφᾶς
102256	Παῦλος, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς
102280	Παῦλος, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς
102311	Παῦλος, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς
102323	καταλύω
102327	Παῦλος
102329	Παῦλος
102343	Παῦλος
102347	Παῦλος
102365	Παῦλος
102368	υἱός
102370	Παῦλος
102390	Γαλάτης
102392	Γαλάτης
102399	λαμβάνω
102404	Γαλάτης
102433	Γαλάτης
102440	Γαλάτης
102455	Ἀβραάμ
102464	ὁ
102486	Ἀβραάμ
102526	γράφω
102553	γράφω
102556	γράφω
102558	Παῦλος, ἀδελφός, Γαλάτης, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς
102567	Παῦλος, ἀδελφός, Γαλάτης, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς
102619	Ἀβραάμ
102635	Ἀβραάμ
σπέρμα
102639	ἀκυρόω
102692	σπέρμα
102772	Παῦλος, ἀδελφός, ἀδελφός, πιστεύω, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς
102788	ἀδελφός
102799	ἀδελφός
102823	βαπτίζω
102831	βαπτίζω
102869	Παῦλος, ἀδελφός, πιστεύω, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς, βαπτίζω
102892	θεός
102919	θεός
102923	Παῦλος, ἀδελφός, πιστεύω, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς, βαπτίζω
102971	στοιχεῖον
102985	βαπτίζω
102991	βαπτίζω
102994	Παῦλος
102996	Παῦλος
102998	βαπτίζω
103001	ἀδελφός
103003	Παῦλος
103013	ἀδελφός
103019	ἀδελφός
103023	Παῦλος
103033	Παῦλος
103041	ἀδελφός
103044	ἀδελφός
103050	ἀδελφός
103053	Παῦλος
103056	ἀδελφός
103059	ἀδελφός
103061	ἀδελφός
103066	ἀδελφός
103069	ψευδάδελφος
103083	Παῦλος
103085	ἀδελφός
103087	Παῦλος
τέκνον
103096	τέκνον
103101	τέκνον
103107	Παῦλος
103111	τέκνον
103113	Παῦλος
103155	ἔχω, γεννάω, ὁ
103158	παιδίσκη, ἐλεύθερος
103163	παιδίσκη
103171	εἷς
103193	Ἰερουσαλήμ
103200	Ἰερουσαλήμ
103203	Παῦλος, ἀδελφός, πιστεύω, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς, θέλω
103229	ἀδελφός
103262	παιδίσκη
103287	Παῦλος, ἀδελφός, πιστεύω, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς, ἀδελφός
103299	Παῦλος
103302	ἀδελφός
103307	ἀδελφός
103326	ἀδελφός
103333	Παῦλος, ἀδελφός, πιστεύω, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς, δικαιόω
103359	δικαιόω
103371	δικαιόω
103378	Παῦλος
103381	δικαιόω
103391	δικαιόω
103398	Παῦλος
103419	ἀδελφός
ἀδελφός
103439	ἀδελφός
103458	ἀδελφός
103465	ἀδελφός
103490	πνεῦμα, σάρξ
103492	πνεῦμα, σάρξ
103499	θέλω
103516	ἔργον
103536	πορνεία, ἀκαθαρσία, ἀσέλγεια, εἰδωλολατρία, φαρμακεία, ἔχθρα, ἔρις, ζῆλος, θυμός, ἐριθεία, διχοστασία, αἵρεσις, φθόνος, μέθη, κῶμος
πορνεία, ἀκαθαρσία, ἀσέλγεια, εἰδωλολατρία, φαρμακεία, ἔχθρα, ἔρις, ζῆλος, θυμός, ἐριθεία, διχοστασία, αἵρεσις, φθόνος, μέθη, κῶμος, ὅμοιος
103539	ἀδελφός
103545	πορνεία, ἀκαθαρσία, ἀσέλγεια, εἰδωλολατρία, φαρμακεία, ἔχθρα, ἔρις, ζῆλος, θυμός, ἐριθεία, διχοστασία, αἵρεσις, φθόνος, μέθη, κῶμος, ὅμοιος
103568	ἀγάπη, χαρά, εἰρήνη, μακροθυμία, χρηστότης, ἀγαθωσύνη, πίστις, πραΰτης, ἐγκράτεια
103595	Παῦλος, ἀδελφός, πιστεύω, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς, ἀδελφός
103597	Παῦλος, ἀδελφός, πιστεύω, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς, ἀδελφός
103607	ἀδελφός
103612	ἄνθρωπος
103617	πνευματικός
103620	πνευματικός
103622	πνευματικός
103642	τὶς
103646	ἕκαστος
103652	ἕκαστος
103665	ἕκαστος
103689	σπείρω
103698	σπείρω
103724	καιρός
103747	πνευματικός
103751	Παῦλος
103758	θέλω
103760	πνευματικός
103774	περιτέμνω
103779	πνευματικός
103784	πνευματικός
103787	Παῦλος
103799	Παῦλος, ἀδελφός, πιστεύω, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς, πνευματικός
103803	σταυρός
Παῦλος
103827	στοιχέω
103839	Παῦλος
103842	Παῦλος
103851	Παῦλος
103857	Παῦλος, ἀδελφός, πιστεύω, Ἰουδαῖος, Βαρναβᾶς, Κηφᾶς, πνευματικός, στοιχέω, Ἰσραήλ
103863	πνευματικός
103885	ἅγιος
103891	Παῦλος, ἅγιος
103903	Παῦλος, ἅγιος
103908	Παῦλος, ἅγιος
103920	Παῦλος, ἅγιος
103922	Χριστός
103927	Παῦλος, ἅγιος
103932	θεός
103936	Παῦλος, ἅγιος
103943	θεός
103949	θεός
103955	θεός
χάρις
103958	Παῦλος, ἅγιος
103963	ἀγαπάω
103970	ἀγαπάω
103980	θεός
χάρις
103984	Παῦλος, ἅγιος
103991	Παῦλος, ἅγιος
103996	θεός
104000	θεός
εὐδοκία
104004	ἀγαπάω
104027	Χριστός
104029	Χριστός
104044	ἐνεργέω
104048	Παῦλος, ἅγιος
104052	ἐνεργέω
104059	Χριστός
104061	ἅγιος
104071	ἅγιος
104073	Χριστός
104083	πνεῦμα
104088	Παῦλος, ἅγιος
104097	ἐνεργέω
104100	Παῦλος
104104	ἅγιος
104122	ἅγιος
104128	Παῦλος
104134	Παῦλος, ἅγιος, ἅγιος
104142	ἅγιος
104149	θεός
104155	ἅγιος
104159	ἅγιος
104166	θεός
104174	θεός
104185	θεός
104187	Παῦλος, ἅγιος, ἅγιος
104197	θεός
δύναμις
104204	Χριστός
104211	θεός
104245	Χριστός
104247	Χριστός
104254	ἐκκλησία
104258	Χριστός
104268	ἅγιος
104276	ἅγιος
104278	παράπτωμα, ἁμαρτία
104305	υἱός
104307	Παῦλος, ἅγιος, ἅγιος
104316	Παῦλος, ἅγιος, ἅγιος
104345	θεός
ἀγάπη
104348	Παῦλος, ἅγιος, ἅγιος
104351	Παῦλος, ἅγιος, ἅγιος
104383	θεός
104387	Παῦλος, ἅγιος, ἅγιος
104399	σῴζω
104402	ἅγιος
104413	θεός
104424	ἔργον
104430	ἔργον
104436	ἅγιος
104482	ἅγιος
104494	Χριστός
104499	Παῦλος, ἅγιος, Ἰσραήλ
104503	μακράν, ἐγγύς
104516	Χριστός
104529	Χριστός
104539	μακράν, ἐγγύς
104552	σταυρός
104557	ἅγιος
104566	Χριστός
104571	μακράν, ἐγγύς
104604	Χριστός
104608	Χριστός
104619	κύριος
104621	ἅγιος
104631	Παῦλος
104639	ἅγιος
104653	Παῦλος
104655	ἔθνος
104660	Παῦλος
104668	προγράφω
104674	Παῦλος
104680	μυστήριον
104695	θεός
104716	εὐαγγέλιον
104728	Παῦλος
104734	θεός
Παῦλος
104795	πρόθεσις
104803	ἐλάχιστος, ἔθνος, ἅγιος
104805	Χριστός
104816	Χριστός
104824	ἐλάχιστος
104826	ἔθνος
θλῖψις
104830	ἔθνος
104836	ἐλάχιστος
104841	πατήρ
104852	ἔθνος
104858	πατήρ
104864	πατήρ
104878	ἔθνος
104934	ἐλάχιστος, ἔθνος, ἅγιος
δύναμαι
104956	ἔθνος
ἐλάχιστος
104966	κλῆσις
104976	ἔθνος
105003	ἔθνος
105026	δέσμιος, ἔθνος, ἅγιος
δέσμιος, ἔθνος, ἅγιος
105067	καταβαίνω
105081	καταβαίνω
105114	δέσμιος, ἔθνος, ἅγιος
105166	Χριστός
105169	Χριστός
105175	Χριστός
105201	σῶμα
105204	περιπατέω
105212	ἔθνος
105223	ἔθνος
105239	ἔθνος
105245	ἔθνος
ἔθνος
105248	ἔθνος
105258	ἔθνος
105267	Χριστός
105271	Χριστός
105280	ἔθνος
105301	ἔθνος
105323	ἔθνος
105327	ἕκαστος
105330	δέσμιος, ἔθνος, ἅγιος
105343	ἔθνος
105358	κλέπτω
105374	ἔθνος
105400	πνεῦμα
105417	ἔθνος
105424	ἔθνος
105428	ἔθνος
105436	ἔθνος
105454	δέσμιος, ἔθνος, ἅγιος
105457	Χριστός
105459	δέσμιος, ἔθνος, ἅγιος
105478	ἔθνος
105488	αἰσχρότης, μωρολογία, εὐτραπελία
105494	ἔχω
105505	πόρνος, ἀκάθαρτος, πλεονέκτης
105519	ἔθνος
105524	πορνεία, ἀκαθαρσία, πλεονεξία, αἰσχρότης, μωρολογία, εὐτραπελία
105540	υἱός
105590	υἱός
105621	καθεύδω
105660	οἶνος
105668	ἔθνος
105681	ἔθνος
105692	δέσμιος, ἔθνος, ἅγιος
105700	ἔθνος
105707	γυνή
105725	Χριστός
105757	Χριστός
105760	ἐκκλησία
105762	ἐκκλησία
105773	Χριστός
Χριστός
105786	σπίλος, ῥυτίς
105800	ἀνήρ
105804	ἀνήρ
105809	ἀγαπάω
105811	ἀγαπάω
105817	οὐδείς
105824	σάρξ
105836	Χριστός
105851	ἄνθρωπος
105864	δέσμιος
105875	ἔθνος
105879	ἔθνος
105881	ἕκαστος
105886	ἕκαστος
105899	τέκνον
105902	ὑπακούω
105913	τιμάω, εὖ
105936	πατήρ
105939	τέκνον
105960	δοῦλος_2
105996	ἀγαθός
106011	δοῦλος_2
106018	δοῦλος_2
106020	κύριος
106031	κύριος
106043	κύριος
106052	ἔθνος
106062	δέσμιος, ἔθνος, ἅγιος
106091	ἀρχή
106114	ἔθνος
106141	θυρεός
106162	περικεφαλαία, μάχαιρα
106179	προσεύχομαι
106192	δέσμιος
106194	δέσμιος
106201	δέσμιος
106210	εὐαγγέλιον
106216	λόγος
106220	δέσμιος
106226	ἔθνος
106229	δέσμιος
106234	ἔθνος
106244	Τυχικός
106247	ἔθνος
106250	οἶδα, γινώσκω
106255	δέσμιος, Τυχικός
106260	ἔθνος
106283	δέσμιος, Τυχικός, ἀδελφός, ἅγιος
106309	ἅγιος
106315	Παῦλος, Τιμόθεος, ἅγιος
106323	Παῦλος
106328	ἅγιος
106333	Παῦλος
106336	ἅγιος
106345	ἅγιος
106358	ἐπιτελέω
106363	ἅγιος
106374	Παῦλος
ἐπιτελέω
106379	ἅγιος
106383	Παῦλος
106387	ἅγιος
106392	Παῦλος
106402	Παῦλος
106406	ἅγιος
106410	Παῦλος
106416	ἅγιος
106422	περισσεύω
106427	ἅγιος
106441	ἅγιος
106466	ἀδελφός
106472	Παῦλος
106482	Παῦλος
106505	Παῦλος
106527	τὶς
106538	τὶς
106552	Παῦλος
106567	καταγγέλλω
106576	Παῦλος
106582	ἀδελφός
106595	Παῦλος
106613	Παῦλος
106620	Παῦλος
106635	ζάω
Παῦλος
106640	ἀποθνῄσκω, ζάω
106671	ἀδελφός
106673	ἀναγκαῖος
106681	ἀδελφός
106684	ἀδελφός
106693	ἀδελφός
106699	Παῦλος
106702	Παῦλος
106706	ἀδελφός
106719	ἀδελφός
106725	ἀδελφός
106746	πίστις
106748	ἀντίκειμαι
106751	ἀδελφός
106755	ἔνδειξις, σωτηρία
106759	ἀδελφός
106768	Χριστός
106774	Χριστός
106777	ἀγών
106780	ἀγών
106783	Παῦλος
106788	Παῦλος
106809	Παῦλος
106817	ἀγάπη
106833	ἀδελφός
106836	ἀδελφός
106839	ἀδελφός
106847	ἡγέομαι, σκοπέω, ὁ
106850	ἀδελφός
ἡγέομαι, σκοπέω, ὁ
106856	Χριστός
106869	Χριστός
106884	Χριστός
106896	Χριστός
106900	Χριστός
106934	Παῦλος
106943	Παῦλος
106952	Παῦλος
106958	ἀγαπητός
106967	ἀγαπητός
106997	γενεά
107008	Παῦλος
107032	ἀγαπητός
107037	ἀγαπητός
107042	ἀγαπητός
107046	Παῦλος
107055	ἀγαπητός
107057	Παῦλος
107062	ἀγαπητός
107067	οὐδείς
107071	ἀγαπητός
107077	πᾶς
107086	Τιμόθεος
107093	Παῦλος
107098	Τιμόθεος
107108	Παῦλος
107116	Παῦλος
107129	Παῦλος
ἀγαπητός
107137	Παῦλος
107140	ἀγαπητός
107145	ἀγαπητός
107161	Ἐπαφρόδιτος
107163	Ἐπαφρόδιτος
107168	Παῦλος
107178	Ἐπαφρόδιτος
107181	Ἐπαφρόδιτος
107189	Ἐπαφρόδιτος
107197	Τιμόθεος, Ἐπαφρόδιτος
107214	ἀγαπητός
107218	Παῦλος
107223	Παῦλος
107230	ἀδελφός
Παῦλος
107235	ἀδελφός
107248	Παῦλος, Τιμόθεος, Ἐπαφρόδιτος, ἀδελφός
107268	Παῦλος
107281	Παῦλος
107311	Παῦλος
107313	ὅστις
107335	Παῦλος
107337	Χριστός
107350	Χριστός
107353	Παῦλος
107372	Χριστός
107378	Χριστός
107384	Χριστός
107388	Χριστός
107418	Παῦλος
Παῦλος
107450	διώκω
107458	φρονέω
107461	ἀδελφός
107468	φθάνω
107471	Παῦλος
107482	Παῦλος, Τιμόθεος, Ἐπαφρόδιτος
107486	πολύς
107489	ἀδελφός
107501	πολύς
107505	πολύς
107516	πολύς
107521	Παῦλος, Τιμόθεος, Ἐπαφρόδιτος, ἀδελφός
107529	οὐρανός
107536	σωτήρ
107542	Παῦλος, Τιμόθεος, Ἐπαφρόδιτος, ἀδελφός
107548	σωτήρ
107554	σωτήρ
107557	σωτήρ
107562	Παῦλος
107569	Παῦλος
107588	σύζυγος
107592	Εὐοδία, Συντύχη
Εὐοδία, Συντύχη
107598	Παῦλος
107606	Παῦλος
συνεργός
107622	ἀγαπητός
107643	ἀγαπητός
107660	ἀγαπητός
107664	ἀγαπητός
107691	ἀληθής, σεμνός, δίκαιος, ἁγνός, προσφιλής, εὔφημος, ἀρετή, ἔπαινος
107703	Παῦλος
μανθάνω, παραλαμβάνω, ἀκούω, ὁράω
107713	ἀδελφός
107725	Παῦλος
107728	φρονέω
107738	Παῦλος
107771	Παῦλος
107776	Παῦλος
107782	Φιλιππήσιος
107794	Παῦλος
107804	Φιλιππήσιος
107817	Παῦλος
107832	Φιλιππήσιος
107844	Φιλιππήσιος
107855	Παῦλος
107859	Φιλιππήσιος
107863	θεός
107874	Παῦλος, Τιμόθεος, Ἐπαφρόδιτος, Φιλιππήσιος
107890	Φιλιππήσιος
107893	Παῦλος
107896	Φιλιππήσιος
107916	Φιλιππήσιος
107938	ἀδελφός
107944	Παῦλος, Τιμόθεος, ἀδελφός
107951	Παῦλος, Τιμόθεος, ἀδελφός
107956	ἀδελφός
107961	ἀδελφός
107968	ἀγάπη
107979	ἀδελφός
107983	ἐλπίς
107995	ἀδελφός
108009	ἀδελφός
108029	Παῦλος, Τιμόθεος
Ἐπαφρᾶς
108034	ἀδελφός
108038	Ἐπαφρᾶς
108041	Παῦλος, Τιμόθεος
108043	ἀδελφός
108050	Παῦλος, Τιμόθεος
108058	ἀδελφός
108068	θεός
108102	θεός
108115	ἀδελφός
108126	πατήρ
108128	Παῦλος, Τιμόθεος, ἀδελφός, Ἐπαφρᾶς
108143	πατήρ
108145	υἱός
108153	υἱός
108165	υἱός
108192	υἱός
108195	υἱός
108198	υἱός
108206	υἱός
108209	υἱός
108217	υἱός
108228	υἱός
108232	υἱός
108240	υἱός
108245	θεός
108252	υἱός
108254	υἱός
108266	ἀδελφός
108287	υἱός
108292	ἀδελφός
108299	θεός
108316	εὐαγγέλιον
108327	εὐαγγέλιον
108329	Παῦλος
108338	ἀδελφός
108350	Παῦλος
108354	Χριστός
σῶμα
108359	ἐκκλησία
108361	Παῦλος
108370	Παῦλος
108372	ἀδελφός
108394	θεός
ἅγιος
108411	πλοῦτος
108415	ἀδελφός
108420	Χριστός
Παῦλος, Τιμόθεος, Ἐπαφρᾶς
108441	παρίστημι
108448	Χριστός
108452	Παῦλος
108457	ἀδελφός
108463	ἀδελφός
108474	Παῦλος
108481	ἀδελφός, ὁ, ὁράω
108501	Χριστός
108515	ἀδελφός
108529	ἀδελφός
108534	ἀδελφός
108544	ἀδελφός
108554	Χριστός
108560	Χριστός
108573	ἀδελφός
108599	Χριστός
108610	Χριστός
108612	Χριστός
108621	Χριστός
108639	Χριστός
108644	βαπτισμός
108656	Χριστός
108660	ἀδελφός
108671	ἀδελφός
108673	ἀδελφός
108675	Χριστός
108677	Τιμόθεος, Παῦλος, ἀδελφός, Ἐπαφρᾶς
108684	Τιμόθεος, Παῦλος, ἀδελφός, Ἐπαφρᾶς
108688	χειρόγραφον
108691	Τιμόθεος, Παῦλος, ἀδελφός, Ἐπαφρᾶς
108693	χειρόγραφον
108699	χειρόγραφον
108712	ἀρχή, ἐξουσία
108714	σταυρός
108718	ἀδελφός
108733	ἑορτή, νεομηνία, σάββατον
108744	ἀδελφός
108763	μηδείς
108770	κεφαλή
108808	ἅπτω, γεύομαι, θιγγάνω
108822	ἅπτω, γεύομαι, θιγγάνω
108851	ἄνω
108873	ἀδελφός
108887	ἀδελφός
108890	ἀδελφός
108892	Χριστός
108912	πλεονεξία
108916	πορνεία, ἀκαθαρσία, πάθος, ἐπιθυμία, πλεονεξία
108928	υἱός
108930	ἀδελφός
108936	πορνεία, ἀκαθαρσία, πάθος, ἐπιθυμία, πλεονεξία
108941	ἀδελφός
108952	ἀδελφός
108956	ἀδελφός
108964	ἄνθρωπος
108977	νέος
109014	ἀδελφός
109017	ἀδελφός
109029	ἀδελφός
109032	ἀδελφός
109039	ἀγάπη
109053	ἀδελφός
109055	εἰρήνη
109070	ἀδελφός
109078	ἀδελφός
109090	ἀδελφός
109095	τὶς
109114	κύριος
109133	γυνή
109141	ὑπακούω
109153	πατήρ
109226	κύριος
109236	προσευχή
109243	Τιμόθεος, Παῦλος, Ἐπαφρᾶς
109248	Τιμόθεος, Παῦλος, Ἐπαφρᾶς
109258	μυστήριον
109263	μυστήριον
109266	Παῦλος
109279	ἀδελφός
109288	ἀδελφός
109294	Παῦλος
109297	ἀδελφός
109309	Τυχικός
109312	ἀδελφός
109315	γνωρίζω
109320	Τιμόθεος, Παῦλος, Ἐπαφρᾶς
109325	ἀδελφός
109333	Ὀνήσιμος
109336	ἀδελφός
109338	ἀδελφός
109343	ἀδελφός
109347	Παῦλος
109354	Μᾶρκος
109360	ἀδελφός
109362	Μᾶρκος
109372	Ἀρίσταρχος, Μᾶρκος, Ἰησοῦς
109380	Ἀρίσταρχος, Μᾶρκος, Ἰησοῦς
109382	Παῦλος
109385	ἀδελφός
109389	ἀδελφός
109396	ἀδελφός
109412	Ἐπαφρᾶς
109418	ἀδελφός
109428	ἀδελφός
109447	Νύμφα
109453	ἀδελφός
109470	ἀδελφός
109478	διακονία
109483	διακονία
109488	Παῦλος
109492	Παῦλος
109498	ἀδελφός, ἀδελφός, Νύμφα, ἐκκλησία, Ἄρχιππος
109515	ἐκκλησία
109524	ἐκκλησία
109530	Παῦλος, Σιλουανός, Τιμόθεος
109533	ἐκκλησία
109550	Παῦλος, Σιλουανός, Τιμόθεος, ἐκκλησία
109558	Παῦλος, Σιλουανός, Τιμόθεος, ἐκκλησία
109567	ἐκκλησία
109571	Παῦλος, Σιλουανός, Τιμόθεος
109575	ἀδελφός
109596	ἀδελφός
109598	ἀδελφός
109600	ἀδελφός
109602	Παῦλος, Σιλουανός, Τιμόθεος
109619	ἀδελφός
109632	ἀδελφός
109654	ἀδελφός
109664	Παῦλος, Σιλουανός, Τιμόθεος
109667	Μακεδονία, Ἀχαΐα, τόπος
109670	Παῦλος, Σιλουανός, Τιμόθεος
109676	ἀδελφός
109690	θεός
109695	θεός
109699	υἱός
109707	Παῦλος, Σιλουανός, Τιμόθεος, ἀδελφός, Μακεδονία, Ἀχαΐα
109713	ἀδελφός
109719	Παῦλος, Σιλουανός, Τιμόθεος
109722	ἀδελφός
109739	Παῦλος, Σιλουανός, Τιμόθεος
109742	ἀδελφός
109753	Παῦλος, Σιλουανός, Τιμόθεος
109784	Παῦλος, Σιλουανός, Τιμόθεος
109807	ἀδελφός
109820	Παῦλος, Σιλουανός, Τιμόθεος
109823	ἀδελφός
109829	τροφός
109833	ἀδελφός
109836	ἀδελφός
109846	Παῦλος, Σιλουανός, Τιμόθεος
109849	ἀδελφός
Παῦλος, Σιλουανός, Τιμόθεος
109857	Παῦλος, Σιλουανός, Τιμόθεος
109870	ἀδελφός
109873	ἀδελφός
109878	ἀδελφός
109889	ἀδελφός
109898	ἀδελφός
109902	πατήρ
109904	ἀδελφός
109912	ἀδελφός
109918	ἀδελφός
109921	θεός
109927	δέχομαι
109929	Παῦλος, Σιλουανός, Τιμόθεος
109939	Παῦλος, Σιλουανός, Τιμόθεος
109952	λόγος
109956	ἀδελφός
109959	ἀδελφός
109981	ἀδελφός
109984	ἀδελφός
109988	ἐκκλησία
110002	Παῦλος, Σιλουανός, Τιμόθεος
110011	Ἰουδαῖος
110013	Παῦλος, Σιλουανός, Τιμόθεος
110022	Ἰουδαῖος
110029	Ἰουδαῖος
110034	Παῦλος, Σιλουανός, Τιμόθεος
110039	ἀδελφός
110050	ἀδελφός
110059	ἀδελφός
Παῦλος
110069	Σιλουανός, Τιμόθεος, Παῦλος
110074	Σιλουανός, Τιμόθεος, Παῦλος
110084	ἀδελφός
110088	Σιλουανός, Τιμόθεος, Παῦλος, ἀδελφός
110092	κύριος
110094	ἀδελφός
110099	Σιλουανός, Τιμόθεος, Παῦλος
110116	Σιλουανός, Παῦλος
110129	ἀδελφός
110135	ἀδελφός
110143	ἀδελφός
110148	θλῖψις
110154	ἀδελφός
110157	ἀδελφός
110168	Παῦλος
110177	ἀδελφός
110181	ἀδελφός
110190	Σιλουανός, Τιμόθεος, Παῦλος
110196	Σιλουανός, Παῦλος
110198	ἀδελφός
110201	Σιλουανός, Παῦλος
110207	ἀδελφός
110212	Σιλουανός, Παῦλος
110216	Σιλουανός, Παῦλος
110220	Σιλουανός, Παῦλος
ἀδελφός
110227	ἀδελφός
110234	Σιλουανός, Παῦλος
110237	ἀδελφός
110243	ἀδελφός
110255	ἀδελφός
110260	χαρά
110263	ἀδελφός
110267	Σιλουανός, Τιμόθεος, Παῦλος, ἀδελφός
110276	ἀδελφός
110285	ἀδελφός
θεός
110292	Σιλουανός, Τιμόθεος, Παῦλος, ἀδελφός
110296	Σιλουανός, Τιμόθεος, Παῦλος, ἀδελφός
110301	Σιλουανός, Τιμόθεος, Παῦλος
110303	ἀδελφός
ἀδελφός
110314	ἀδελφός
110320	Σιλουανός, Τιμόθεος, Παῦλος
110322	ἀδελφός
110326	ἀδελφός
110337	Σιλουανός, Τιμόθεος, Παῦλος, ἀδελφός
110343	Σιλουανός, Τιμόθεος, Παῦλος, ἀδελφός
110349	κύριος
110355	ἀδελφός
110365	Σιλουανός, Τιμόθεος, Παῦλος
110369	ἀδελφός
110385	ἀδελφός
110390	ἁγιασμός
110398	ἀδελφός
110400	ἀδελφός
110406	ἀδελφός
110408	ἕκαστος
110438	ἕκαστος
110448	ἀδελφός
110454	Σιλουανός, Τιμόθεος, Παῦλος, ἀδελφός
110476	θεός
110480	ἀδελφός
110489	ἀδελφός
ἀδελφός
110492	ἀδελφός
110498	ἀδελφός
110502	ἀγαπάω
110514	ἀδελφός
110524	ἀδελφός
110530	ἀδελφός
110532	ἀδελφός
110547	ἀδελφός
110583	Ἰησοῦς
φθάνω
110586	ἀδελφός
110592	Σιλουανός, Τιμόθεος, Παῦλος, ἀδελφός
110608	κύριος
110631	Σιλουανός, Τιμόθεος, Παῦλος, ἀδελφός
110638	νεκρός
110656	ἀδελφός
110672	ἀδελφός
110674	ἀδελφός
110708	ἀδελφός
110718	ἀδελφός
110724	ἀδελφός
110757	Σιλουανός, Τιμόθεος, Παῦλος, ἀδελφός
110774	Σιλουανός, Τιμόθεος, Παῦλος, ἀδελφός
110786	Σιλουανός, Τιμόθεος, Παῦλος, ἀδελφός
110792	Σιλουανός, Τιμόθεος, Παῦλος, ἀδελφός
110800	κύριος
110804	ἀδελφός
110815	ἀδελφός
110821	ἀδελφός
110824	ἀδελφός
110829	ἀδελφός
110832	κοπιάω
110839	κοπιάω
110842	ἀδελφός
110845	ἀδελφός
110874	ἀδελφός
110885	χαίρω, προσεύχομαι, εὐχαριστέω
110893	ἀδελφός
110912	θεός
110919	ἀδελφός
110923	ἀδελφός
110938	Σιλουανός, Τιμόθεος, Παῦλος, ἀδελφός
110945	ἀδελφός
καλέω
110953	Σιλουανός, Τιμόθεος, Παῦλος
110962	ἀδελφός
110975	ἀδελφός, Σιλουανός, Τιμόθεος, Παῦλος
110979	ἀδελφός
110991	Παῦλος, Σιλουανός, Τιμόθεος, ἐκκλησία
110997	ἐκκλησία
111003	Παῦλος, Σιλουανός, Τιμόθεος, ἐκκλησία
111014	ἀδελφός
111023	ἀδελφός
111031	ἀδελφός
111033	ἀδελφός
111035	Παῦλος, Σιλουανός, Τιμόθεος
Παῦλος, Σιλουανός, Τιμόθεος
111038	ἀδελφός
111048	ἀδελφός
111055	ἀδελφός
111059	διωγμός, θλῖψις
111070	ἀδελφός
111076	βασιλεία
111086	ἀδελφός
111089	ἀδελφός
111094	Παῦλος, Σιλουανός, Τιμόθεος
111106	κύριος
111124	Παῦλος, Σιλουανός, Τιμόθεος, ἀδελφός
111126	οἶδα, ὑπακούω
111141	κύριος
111148	κύριος
111159	Παῦλος, Σιλουανός, Τιμόθεος
111161	ἀδελφός
111172	ἀδελφός
111174	ἀδελφός
111180	Παῦλος, Σιλουανός, Τιμόθεος, ἀδελφός
111197	Παῦλος, Σιλουανός, Τιμόθεος, ἀδελφός
111200	ἀδελφός
111202	ἀδελφός
111204	κύριος
111210	Παῦλος, Σιλουανός, Τιμόθεος, ἀδελφός
111217	ἀδελφός
111224	Παῦλος, Σιλουανός, Τιμόθεος, ἀδελφός
111228	Παῦλος, Σιλουανός, Τιμόθεος, ἀδελφός
111231	κύριος
111237	ἀδελφός
111254	Παῦλος, Σιλουανός, Τιμόθεος
111264	ἀδελφός
111297	ἄνθρωπος
111305	ἄνθρωπος
111315	ἀδελφός
111318	ἀδελφός
111327	ἄνθρωπος
111330	ἄνθρωπος
111352	ἄνομος
111361	κύριος
111368	κύριος
ἄνομος
111403	ἄνομος
111408	ἄνομος
111416	ἄνομος
111431	Παῦλος, Σιλουανός, Τιμόθεος
111439	ἀδελφός
111446	ἀδελφός
111462	ἀδελφός
111466	Παῦλος, Σιλουανός, Τιμόθεος
111472	Παῦλος, Σιλουανός, Τιμόθεος, ἀδελφός
111483	παράδοσις
111491	Παῦλος, Σιλουανός, Τιμόθεος
κύριος
111496	Παῦλος, Σιλουανός, Τιμόθεος, ἀδελφός
111504	Παῦλος, Σιλουανός, Τιμόθεος, ἀδελφός
111507	Παῦλος, Σιλουανός, Τιμόθεος, ἀδελφός
111518	ἀδελφός
111534	Παῦλος, Σιλουανός, Τιμόθεος
111546	ἀδελφός
111566	κύριος
111568	ἀδελφός
111579	ἀδελφός
111591	ἀδελφός
111607	ἀδελφός
111613	Παῦλος, Σιλουανός, Τιμόθεος, ἀδελφός
111617	ἀδελφός
111628	παράδοσις
111631	Παῦλος, Σιλουανός, Τιμόθεος
ἀδελφός
111638	Παῦλος, Σιλουανός, Τιμόθεος
111643	ἀδελφός
111663	ἀδελφός
ἀδελφός
111672	Παῦλος, Σιλουανός, Τιμόθεος
111675	ἀδελφός
111679	Παῦλος, Σιλουανός, Τιμόθεος
111685	ἀδελφός
ἐσθίω
111688	ἀδελφός
111702	ἀδελφός
111710	τὶς
111723	τὶς
111726	ἀδελφός
111739	Παῦλος, Σιλουανός, Τιμόθεος
111743	τὶς
111747	τὶς
111759	κύριος
111766	ἀδελφός
111778	ἀδελφός
111782	Παῦλος
111785	ἀσπασμός
111797	Σιλουανός, Τιμόθεος, Παῦλος, ἀδελφός
111802	ἀδελφός
111811	Παῦλος, Τιμόθεος
111817	Παῦλος, Τιμόθεος
111834	Παῦλος, Τιμόθεος
111837	Τιμόθεος
111855	μῦθος, γενεαλογία
111881	καρδία, συνείδησις, πίστις
111907	νόμος
111911	ἄνομος
111952	εὐαγγέλιον
111954	Παῦλος
111959	Παῦλος
111964	Παῦλος, Τιμόθεος
111967	Παῦλος
111993	Παῦλος, Τιμόθεος
112018	ἁμαρτωλός
112021	Παῦλος
112024	ἐνδείκνυμι
112028	Παῦλος
112042	Χριστός
112068	τέκνον
112075	τέκνον
112080	προφητεία
112089	συνείδησις
112096	τὶς
112101	Ὑμέναιος, Ἀλέξανδρος
112140	ποιέω
112147	Παῦλος, τέκνον, μέλλω
112149	σωτήρ
112173	ἄνθρωπος
112180	καιρός
112182	μαρτύριον
112184	Παῦλος
112224	γυνή
112236	ἔργον
112328	ἐπίσκοπος
112343	τὶς
112400	διάκονος
112427	διάκονος
112434	διακονέω
112447	τέκνον
112452	τέκνον
112466	οἶκος
112526	ψευδολόγος
112532	βρῶμα
112582	διδασκαλία
112593	τέκνον
112627	ἐλπίζω
112637	θεός
112649	τέκνον
112681	τέκνον
112683	χάρισμα
112685	τέκνον
112694	καταφρονέω, τύπος, προσέχω, ἀμελέω
112697	καταφρονέω, τύπος, προσέχω, ἀμελέω
112700	τέκνον
112707	τέκνον
112712	καταφρονέω, τύπος, προσέχω, ἀμελέω
ἐπέχω, ἐπιμένω
112717	τέκνον
112722	τέκνον
112758	τέκνον, ἔκγονος
112766	εὐσεβέω, ἀποδίδωμι
112807	τὶς
112915	χήρα
112954	ἐργάτης
113007	τέκνον
113022	τέκνον
113057	δοῦλος_2
113095	ἡγέομαι, καταφρονέω, δουλεύω
113110	Παῦλος, τέκνον, ἀδελφός
113128	ζήτησις, λογομαχία
113173	διατροφή, σκέπασμα
113190	πειρασμός, παγίς, ἐπιθυμία
113206	φιλαργυρία
113214	τὶς
113218	ἄνθρωπος
113244	ζωή
113255	ἄνθρωπος
113275	ἄνθρωπος
113285	Παῦλος, ἄνθρωπος, ἀδελφός
113288	ἐπιφάνεια
113290	καιρός
113312	δυνάστης
113319	δυνάστης
113344	Παῦλος, ἄνθρωπος, ἀδελφός
113358	πλούσιος
113383	γνῶσις
113393	Τιμόθεος, ἀδελφός
113422	Παῦλος, Τιμόθεος
113427	θεός
113439	Τιμόθεος
113444	Παῦλος
113449	Τιμόθεος
113452	Τιμόθεος
113462	Τιμόθεος
113465	πίστις
113471	Τιμόθεος
113476	Τιμόθεος
113483	Τιμόθεος
113488	Τιμόθεος
113494	χάρισμα
113497	Τιμόθεος
113503	Παῦλος
113507	Παῦλος, Τιμόθεος
113525	Παῦλος, Τιμόθεος
113527	Παῦλος
113530	κύριος
113540	Παῦλος, Τιμόθεος
113549	Παῦλος, Τιμόθεος
113552	θεός
113558	Παῦλος, Τιμόθεος
113573	Παῦλος, Τιμόθεος
113589	εὐαγγέλιον
113591	Παῦλος
113617	Παῦλος
113627	λόγος
113629	Παῦλος
113649	Παῦλος, Τιμόθεος
113651	ἀποστρέφω
113654	Παῦλος
113660	ὁ
113674	Παῦλος
113679	Παῦλος
113688	Παῦλος
113692	Ὀνησίφορος
113709	Τιμόθεος
113711	τέκνον
113714	Παῦλος
113727	Παῦλος
113731	ὅς
113735	ἄνθρωπος
113782	τέκνον
113800	Παῦλος
113802	εὐαγγέλιον
113824	ἐκλεκτός
113848	Χριστός
113850	Παῦλος, τέκνον, ἐκλεκτός
113853	Χριστός
113858	Χριστός
113861	συζάω, συμβασιλεύω, ἀρνέομαι, πιστός
113877	τέκνον
113902	κενοφωνία
113907	κενοφωνία
113912	Ὑμέναιος, Φίλητος
113937	γινώσκω, ἀφίστημι
113942	κύριος
113982	τὶς
114048	ἀντιδιατίθημι
114064	διάβολος
114067	διάβολος
114069	ἐνίστημι
114111	εὐσέβεια
114114	ἄνθρωπος
114117	ἄνθρωπος
114152	ἄνθρωπος
114172	ἄνθρωπος
114179	Ἰάννης, Ἰαμβρῆς
114181	τέκνον
114184	Παῦλος
114203	διωγμός, πάθημα
Παῦλος
114218	Παῦλος
114245	τέκνον
114267	τέκνον
114321	Χριστός
114325	Χριστός
114373	τέκνον
114384	τέκνον
114386	Παῦλος
114395	Παῦλος
114409	Παῦλος
114414	στέφανος
114416	Παῦλος
114429	Παῦλος
114437	κύριος
114441	Παῦλος
114445	Παῦλος
114465	Παῦλος
114470	τέκνον
114473	Παῦλος
114484	φαιλόνης
114502	Παῦλος
114506	Ἀλέξανδρος
114512	Ἀλέξανδρος
Ἀλέξανδρος
114515	τέκνον
114521	Παῦλος, τέκνον, Λουκᾶς
114526	Παῦλος
114529	Παῦλος
114533	Παῦλος
114536	πᾶς
114541	Παῦλος
114545	Παῦλος
114548	Παῦλος
114563	Παῦλος
114575	κύριος
114578	κύριος
114610	τέκνον
114627	τέκνον
114631	τέκνον, Μᾶρκος, Πρίσκα, Ἀκύλας, οἶκος
114653	ζωή
114664	καιρός
114667	θεός
114670	κήρυγμα
114672	Παῦλος
114677	Παῦλος, Τίτος
114696	Παῦλος, Τίτος
ἐπιδιορθόω
114700	Τίτος
114713	Παῦλος
Τίτος
114792	ἀνυπότακτος
114795	ἀνυπότακτος
114809	Κρής
Κρής
Κρής
114822	ψεύστης
114829	Κρής
114859	μιαίνω
114883	Τίτος
114928	νέος
114944	Τίτος
114966	Παῦλος, Τίτος, πρεσβύτης, πρεσβῦτις, νέος, νέος
114969	δοῦλος_2
114991	Παῦλος, Τίτος, πρεσβύτης, πρεσβῦτις, νέος, νέος, δοῦλος_2
115006	Παῦλος, Τίτος, πρεσβύτης, πρεσβῦτις, νέος, νέος, δοῦλος_2
115038	Παῦλος, Τίτος, πρεσβύτης, πρεσβῦτις, νέος, νέος, δοῦλος_2
115041	θεός
115043	θεός
115045	Παῦλος, Τίτος, πρεσβύτης, πρεσβῦτις, νέος, νέος, δοῦλος_2
115048	Παῦλος, Τίτος, πρεσβύτης, πρεσβῦτις, νέος, νέος, δοῦλος_2
115054	θεός
115070	Τίτος
115073	πρεσβύτης, πρεσβῦτις, νέος, νέος, δοῦλος_2
115099	Παῦλος, Τίτος, πρεσβύτης, πρεσβῦτις, νέος, νέος, δοῦλος_2
115115	Παῦλος, Τίτος, πρεσβύτης, πρεσβῦτις, νέος, νέος, δοῦλος_2
115126	Παῦλος, Τίτος, πρεσβύτης, πρεσβῦτις, νέος, νέος, δοῦλος_2
115134	ἔργον
115136	Παῦλος, Τίτος, πρεσβύτης, πρεσβῦτις, νέος, νέος, δοῦλος_2
115140	σωτήρ
115143	Παῦλος, Τίτος, πρεσβύτης, πρεσβῦτις, νέος, νέος, δοῦλος_2
115151	πνεῦμα
115154	Παῦλος, Τίτος, πρεσβύτης, πρεσβῦτις, νέος, νέος, δοῦλος_2
115161	Παῦλος, Τίτος, πρεσβύτης, πρεσβῦτις, νέος, νέος, δοῦλος_2
115165	σωτήρ
115180	Τίτος
115225	ἄνθρωπος
115234	Τίτος
115240	Παῦλος
115243	Νικόπολις
115256	Ζηνᾶς, Ἀπολλῶς
115262	Παῦλος, Τίτος
115275	Τίτος
115278	Παῦλος
115283	Παῦλος, Τίτος
115290	Τίτος, φιλέω
115304	Παῦλος, Τιμόθεος
115313	Παῦλος, Τιμόθεος
115318	Φιλήμων
115321	Φιλήμων, Ἀπφία, Ἄρχιππος, ἐκκλησία
115327	Παῦλος, Τιμόθεος, Φιλήμων, Ἀπφία, Ἄρχιππος, ἐκκλησία
115335	Παῦλος
115338	Φιλήμων
115343	Παῦλος
115345	Φιλήμων
115351	ἀγάπη, πίστις
115367	Φιλήμων
115376	Παῦλος, Τιμόθεος, Φιλήμων, Ἀπφία, Ἄρχιππος, ἐκκλησία
115388	Φιλήμων
115396	Φιλήμων
115405	ἀδελφός
115413	Παῦλος
115425	ἀδελφός
115428	Παῦλος
115430	Ὀνήσιμος
115438	ἀδελφός
115443	ἀδελφός
115445	Παῦλος
115447	Ὀνήσιμος
115449	ἀδελφός
Ὀνήσιμος
Ὀνήσιμος
115454	Παῦλος
115456	Ὀνήσιμος
Παῦλος
115460	Παῦλος
115464	ἀδελφός
Παῦλος
115475	ἀδελφός
115487	ἀδελφός
115501	Ὀνήσιμος
115512	Παῦλος
115516	ἀδελφός
115525	Παῦλος
115529	Ὀνήσιμος
115531	Παῦλος
115536	ἀδελφός
115539	ἀδικέω
Παῦλος
115542	Παῦλος
115546	Παῦλος
115548	Παῦλος
115553	ἀδελφός
115556	ἀδελφός
Παῦλος
115561	Παῦλος
ἀδελφός
115567	Παῦλος
115575	ἀδελφός
115577	ἀδελφός
115589	Παῦλος
115597	ἀδελφός, Ἀπφία, Ἄρχιππος, ἐκκλησία
115599	ἀδελφός, Ἀπφία, Ἄρχιππος, ἐκκλησία
115601	ἀδελφός
115605	Παῦλος
115615	Παῦλος
115625	ἀδελφός, Ἀπφία, Ἄρχιππος, ἐκκλησία
115647	υἱός
115652	υἱός
115657	υἱός
115666	θεός
115675	υἱός
115695	ἄγγελος
115705	μεγαλωσύνη
115707	τίς
μεγαλωσύνη
115711	τίς
115714	μεγαλωσύνη
115716	τίς
115720	τίς
115722	μεγαλωσύνη
115737	πρωτότοκος
115751	θεός
115756	θεός
115765	θεός
115781	θεός
115788	ἀγαπάω, μισέω
115790	θεός
115795	θεός
115801	θεός
115803	κύριος
115814	κύριος
115818	γῆ, οὐρανός
115820	κύριος
115824	γῆ, οὐρανός
115832	γῆ, οὐρανός
115837	κύριος
115845	κύριος
115858	θεός
115864	τίς
115868	τίς
115870	ἄγγελος
115887	ἐγώ
115910	ἐγώ
115915	σωτηρία
115926	ἐγώ
115944	θεός
115955	οἰκουμένη
115967	ἄνθρωπος
115973	υἱός
115975	υἱός
115984	υἱός
115990	υἱός
115995	υἱός
116000	υἱός
116006	υἱός
116037	θεός
116039	θεός
116044	θεός
116056	υἱός
116068	θεός
ἁγιάζω, ἁγιάζω
116071	πᾶς
116076	ἁγιάζω
116082	θεός
116085	ἁγιάζω
116090	θεός
116093	ἁγιάζω
116097	θεός
116101	ἁγιάζω
116105	παιδίον
ἁγιάζω
116119	ἁγιάζω
116123	αἷμα, σάρξ
116135	ἔχω
116141	παιδίον
παιδίον
116189	ἁγιάζω
116208	ἐγώ
116214	Ἰησοῦς
116222	ποιέω
116225	ἀπόστολος
116239	οἶκος
116259	θεός
116273	θεός
θεός
116277	ἐγώ
116298	θεός
116317	ἔρημος
116328	πνεῦμα
116335	πατήρ
116342	γενεά
116348	πνεῦμα
116354	πνεῦμα
116360	πνεῦμα
116367	ἀδελφός
116379	ἀδελφός
116393	ἀδελφός
116418	θεός
116450	ἁμαρτάνω
116465	θεός
116487	θεός
116491	ἀδελφός
116498	ἀπειθέω
116506	ἀπειθέω
116527	θεός
116533	θεός
116561	θεός
116564	πού
116571	θεός
116578	κατάπαυσις
116604	θεός
116613	εὐαγγελίζω
116622	καταπαύω
116637	θεός
116639	εἰσέρχομαι
116644	εἰσέρχομαι
116648	θεός
116662	ὑπόδειγμα
116705	θεός
116713	θεός
116715	θεός
πιστεύω
116743	πιστεύω
116798	ἀρχιερεύς
116803	ἀσθένεια
116812	ἀρχιερεύς
116818	τὶς
116836	Χριστός
116844	Χριστός
116846	λαλέω
116848	Χριστός
λαλέω
116852	Χριστός
116858	Χριστός
116867	Χριστός
116873	Χριστός
116882	Χριστός
116911	Χριστός
116925	Μελχισέδεκ
116951	ἀδελφός
117037	φέρω
117075	φωτίζω
117088	γῆ
117098	ἐκεῖνος
117115	ἐκφέρω
117123	ἀγαπητός
117142	ἀγαπητός
117146	ἀγάπη
117151	θεός
117160	ἀγαπητός
117162	σπουδή
117200	θεός
117206	Ἀβραάμ
117210	Ἀβραάμ
117225	ἄνθρωπος
117233	ὅρκος
117247	θεός
117256	πρᾶγμα
117270	ἐλπίς
117290	καταφεύγω
117324	Ἀβραάμ
Μελχισέδεκ
117342	βασιλεύς
117370	Μελχισέδεκ
Μελχισέδεκ
117399	λαός
117403	λαμβάνω
117415	λαμβάνω
117468	Ἀβραάμ
117483	ἱερωσύνη
117513	ἱερεύς
117521	φυλή
117534	καταφεύγω
117536	Ἰούδας
117556	ἱερεύς
117571	κύριος
117588	ἐντολή
117602	ἐλπίς
117612	ἄνθρωπος
117620	κύριος
117628	κύριος
117634	κύριος
117659	Ἰησοῦς
117664	Ἰησοῦς
117682	Ἰησοῦς
117691	προσέρχομαι
117694	καταφεύγω
117710	ἀρχιερεύς
117722	ἀρχιερεύς
117730	ἀναφέρω, ὁ
117734	ἀρχιερεύς
117766	ἀρχιερεύς
117785	σκηνή
117807	ἀρχιερεύς
τὶς
117827	προσφέρω
117851	Μωϋσῆς
117866	διαθήκη
117885	λαός
117909	διαθήκη
117913	οἶκος, οἶκος
117917	κύριος
117920	πατήρ
117922	πατήρ
117927	οἶκος, οἶκος
117933	κύριος
117936	οἶκος, οἶκος
117940	ἐπιγράφω
117943	διαθήκη
117956	κύριος
117960	οἶκος
117964	οἶκος
117966	νόμος
117969	οἶκος
117973	οἶκος
117975	κύριος
117982	οἶκος
117985	οἶκος
117987	οἶκος
117990	οἶκος
117996	οἶκος
117998	κύριος
118003	οἶκος
118009	οἶκος
118013	οἶκος
118050	σκηνή
118062	σκηνή
118087	κιβωτός
118106	κιβωτός
118113	λυχνία, τράπεζα, πρόθεσις, θυμιατήριον, κιβωτός, στάμνος, ῥάβδος, πλάξ, Χερούβ
118120	λυχνία, τράπεζα, πρόθεσις, θυμιατήριον, κιβωτός, στάμνος, ῥάβδος, πλάξ, Χερούβ
118150	αἷμα
118153	ἀρχιερεύς
118159	φανερόω
118177	σκηνή
118185	σκηνή
118227	σκηνή
118242	Χριστός
118277	Χριστός
118281	Χριστός
118289	καταφεύγω
118300	καθαρίζω
118378	βιβλίον
118388	αἷμα
118393	διαθήκη
118396	λαός
118437	αἷμα, ὕδωρ, ἔριον, ὕσσωπος
118439	ἐπουράνιος
118446	αἷμα
118459	οὐρανός
118469	καταφεύγω
118474	Χριστός
118489	Χριστός
118509	Χριστός
118521	ἀποθνῄσκω
118540	Χριστός
118553	εἰκών
118561	θυσία
118563	θυσία
118591	θυσία
118618	Χριστός
118634	Χριστός
118641	θεός
118657	θυσία, προσφορά, ὁλοκαύτωμα, ἁμαρτία
118669	θεός
118678	θέλημα
118700	θυσία
118704	θυσία
118709	Ἰησοῦς
118731	Ἰησοῦς
118735	Ἰησοῦς
118747	καταφεύγω
118757	ἐπιγράφω, μιμνῄσκομαι
118760	διαθήκη
118763	οἶκος
118772	κύριος
118775	οἶκος
118780	οἶκος
118782	νόμος
118786	οἶκος
118790	οἶκος
118798	ἁμαρτία, ἀνομία
118816	εἴσοδος
118818	καταφεύγω
118826	καταπέτασμα
118830	Ἰησοῦς
118870	καταφεύγω
118881	καταφεύγω
118890	τοσοῦτος
118898	καταφεύγω
118954	αἷμα
118966	θεός
118968	θεός
118976	κύριος
118990	ἡμέρα
119020	ἀδελφός
119026	ἀδελφός
119036	ἀδελφός
παρρησία
119068	ἔρχομαι
119079	ἔρχομαι
119081	δίκαιος
καταφεύγω
119104	πίστις
119134	πίστις
119142	Ἅβελ
119147	πίστις
119163	Ἑνώχ
119191	θεός
119208	Νῶε
119210	πίστις
119228	τόπος
119259	ἐπαγγελία
119267	πόλις
119275	Σάρρα
119295	Ἀβραάμ
119298	οἶκος
119322	Ἅβελ, Ἑνώχ, Νῶε, Ἀβραάμ, Σάρρα
119330	ἐπαγγελία
119346	ξένος
119355	πατρίς
119358	πατρίς
119368	κρείττων
119374	λέγω
119379	λέγω
119382	λέγω
119399	ἀναδέχομαι
119405	ἀναδέχομαι
119417	Ἰσαάκ
119448	Ἰακώβ
119463	Ἰωσήφ
119473	Μωϋσῆς
119553	υἱός
119563	θάλασσα
119613	Γεδεών, Βαράκ, Σαμψών, Ἰεφθάε, Δαυίδ, Σαμουήλ, προφήτης
119647	γυνή
119686	ἕτερος
119705	λέγω, Ἰσαάκ, Ἰακώβ, Ἰωσήφ, Μωϋσῆς, πατήρ, υἱός, Ῥαάβ, Γεδεών, Βαράκ, Σαμψών, Ἰεφθάε, Δαυίδ, Σαμουήλ, προφήτης, γυνή, ἄλλος, ἕτερος
119718	καταφεύγω
119725	καταφεύγω
119729	καταφεύγω
119733	καταφεύγω
119748	καταφεύγω
119759	ἀρχηγός
119763	ἀρχηγός
119786	ὑπομένω
119793	ἀδελφός
119807	παράκλησις
ἀδελφός
119813	θεός
119821	κύριος
119832	υἱός
119839	ἀδελφός
119846	υἱός
119855	παιδεία
119870	καταφεύγω
119887	πατήρ
119896	πατήρ
119898	πατήρ
119908	πατήρ
119928	παιδεία
119947	ἀδελφός
119963	ἁγιασμός
119987	ῥίζα
119997	Ἠσαῦ
120004	Ἠσαῦ
120024	εὐλογία
120044	φωνή
120050	ἀκούω
120123	ἀκούω
120133	καταφεύγω
120139	ὁ
120152	ὁ
120185	χάρις
120198	ἀποστρέφω
120209	φιλοξενία
120224	ἀδελφός
120250	θεός
120264	ἀποστρέφω
120267	ἀποστρέφω
120274	ἀποστρέφω
120279	ἀδελφός
ἡγέομαι
120282	ἀδελφός
120287	ἡγέομαι
120322	βρῶμα
120330	θυσιαστήριον
120339	ζῷον
120353	ζῷον
120367	Ἰησοῦς
120378	Ἰησοῦς
120384	Ἰησοῦς
120397	Ἰησοῦς
120406	θυσία
120413	θεός
120421	εὐποιΐα, κοινωνία
120430	ἀδελφός
120433	ἡγέομαι
120439	ἀδελφός
120446	ἀγρυπνέω
120453	ἀδελφός
στενάζω
120457	ἐγώ
120472	προσεύχομαι
120477	ἀδελφός
120499	ἀποστρέφω
120502	ἀδελφός
120511	θεός
120514	ἀποστρέφω
120518	θεός
120522	θεός
120533	ἀδελφός
120545	ἀδελφός
120549	ἐγώ
120553	ἀδελφός
120558	ἀδελφός
120563	ἀδελφός
120569	ἀδελφός, ἡγέομαι, ἅγιος
120578	ἀδελφός, ἡγέομαι, ἅγιος
120598	Ἰάκωβος
120607	ἀδελφός
120629	ἀδελφός
120644	τὶς
120665	διακρίνω
120679	ἀνήρ
120689	ἀδελφός
120696	πλούσιος
120716	χόρτος
120723	ἄνθος
120732	πλούσιος
120736	ἀνήρ
120747	στέφανος
120751	κύριος
120767	θεός
120774	ἕκαστος
120794	Ἰάκωβος
120812	πατήρ
120821	Ἰάκωβος, ἀδελφός
120827	Ἰάκωβος, ἀδελφός
120831	πατήρ
120835	Ἰάκωβος
120877	ἀδελφός
120887	ἀδελφός
120897	τὶς
120905	ἀνήρ
120910	τὶς
120936	παρακύπτω
120941	παρακύπτω
120951	τὶς
120955	τὶς
τὶς
120969	ἐπισκέπτομαι, τηρέω
120978	ὀρφανός, χήρα
120986	Ἰάκωβος
120995	Ἰάκωβος, ἀδελφός
121005	ἀδελφός
121029	φορέω
121037	πτωχός
121045	ἀδελφός
121050	ἀδελφός
121058	Ἰάκωβος
121075	βασιλεία
121079	θεός
ἀδελφός
121089	ἀδελφός
121091	πλούσιος
121093	ἀδελφός
121097	πλούσιος
121105	ἀδελφός
121190	Ἰάκωβος
121205	τὶς
121221	ἀδελφός, ἀδελφή
121223	ἀδελφός
121233	ἀδελφός, ἀδελφή
121252	πίστις
121259	τὶς
121263	Ἰάκωβος
121266	ἀδελφός
121271	ἀδελφός
121276	Ἰάκωβος
121279	ἀδελφός
121311	Ἰάκωβος, ἄνθρωπος
121320	Ἀβραάμ
121331	Ἀβραάμ
121352	Ἀβραάμ
121404	ἀδελφός
121408	Ἰάκωβος
121417	Ἰάκωβος, ἀδελφός, διδάσκαλος
121424	τὶς
121446	ἵππος
Ἰάκωβος, ἀδελφός, διδάσκαλος
121452	ἵππος
121505	Ἰάκωβος, ἀδελφός, διδάσκαλος
121553	γλῶσσα
121561	γλῶσσα
121572	στόμα
121581	Ἰάκωβος
εὐλογέω, καταράομαι, ἐξέρχομαι
121590	ὀπή
121601	Ἰάκωβος
121618	ἀδελφός
121626	τίς
121640	ἀδελφός
121650	ἔχω
121704	ἀδελφός
121710	ἀδελφός
121716	ἀδελφός
121737	ἀδελφός
121749	ἀδελφός
121787	πνεῦμα
121790	Ἰάκωβος, μοιχαλίς, διδάσκαλος
121816	ἀδελφός
121822	ἀδελφός
121837	δίψυχος
121852	δίψυχος
121855	ἀδελφός
121864	καταλαλέω
121891	κρίνω
121913	πόλις
121919	λέγω
121928	λέγω
121942	λέγω
121960	λέγω
121963	καυχάομαι
121974	οἶδα
121985	πλούσιος
121990	πλούσιος
121995	πλούσιος
122000	πλούσιος
122008	χρυσός, ἄργυρος
122011	πλούσιος
122017	πλούσιος
122033	πλούσιος
122037	πλούσιος
122059	πλούσιος
122069	πλούσιος
122089	καρπός
122097	ἀδελφός
122101	ἀδελφός
122112	ἀδελφός
122133	προφήτης
122163	Ἰάκωβος
122178	ἀδελφός
122194	ἀδελφός
122202	ἀδελφός
122211	τὶς
122213	τὶς
122230	κάμνω
122238	κάμνω
122241	ἀδελφός
122247	ἀδελφός
122259	Ἰάκωβος, ἀδελφός, διδάσκαλος
122291	γῆ
122293	Ἰάκωβος
122297	ἀδελφός
122305	τὶς
122314	ἁμαρτωλός
122317	ἁμαρτωλός
122352	παρεπίδημος
122363	Πέτρος, παρεπίδημος
122370	θεός
122373	Πέτρος, παρεπίδημος
122394	παρεπίδημος
122424	παρεπίδημος
122446	Ἰησοῦς
122451	Ἰησοῦς
122467	παρεπίδημος
122481	παρεπίδημος
122493	προφήτης
122504	πάθημα
122506	προφήτης
122510	προφήτης
παρεπίδημος
122514	πάθημα, δόξα
πάθημα, δόξα
122518	παρεπίδημος
122522	παρεπίδημος
122530	πάθημα, δόξα
122540	παρεπίδημος
122547	παρεπίδημος
122563	παρεπίδημος
122569	παρεπίδημος
122572	παρεπίδημος
122583	ἅγιος
122601	παρεπίδημος
122615	παρεπίδημος
122639	παρεπίδημος
122642	Χριστός
122648	Χριστός
122653	Χριστός
122658	πιστός
122666	πιστός
122679	πιστός
122703	σάρξ
122722	ῥῆμα
122730	πιστός
122755	γάλα
122766	κύριος
122780	πιστός
122814	λίθος
122818	πιστός
122827	λίθος
122831	λίθος
122842	ἀπιστέω
122848	προσκόπτω
122851	πιστεύω
122869	πιστεύω
122874	καλέω
122876	πιστεύω
122884	πιστεύω
122900	ἐπιθυμία
122907	ἀγαπητός
122917	ἀγαπητός
122946	βασιλεύς
123012	ὑποφέρω
123038	ὑπομένω
123043	ὑπομένω
123051	οἰκέτης
οἰκέτης
123059	Χριστός
Χριστός
123070	Χριστός
Χριστός
123083	Χριστός
123086	Πέτρος, ἀγαπητός, οἰκέτης
Χριστός
123092	Χριστός
123103	Χριστός
123122	οἰκέτης
123128	γυνή
123151	γυνή
γυνή
123180	πνεῦμα
123198	γυνή
123201	γυνή
123209	Ἀβραάμ
123211	Σάρρα
123244	ἀνήρ
123248	ἀγαπητός
123268	ἀποδίδωμι, λοιδορία, εὐλογέω
123304	εἰρήνη
123312	κύριος
123315	δίκαιος
123326	ἀγαπητός
123355	ἀγαπητός
123363	ἀγαπητός
123368	ἀγαπητός
123385	ἀγαπητός
123414	ἀγαπητός
123425	πνεῦμα
123447	κιβωτός
123449	ὀλίγος
123456	ὕδωρ
123458	ἀγαπητός
123477	Ἰησοῦς
123487	Ἰησοῦς
123498	ἀγαπητός
123500	ἔννοια
123544	ἀσέλγεια, ἐπιθυμία, οἰνοφλυγία, κῶμος, πότος, εἰδωλολατρία
123548	ἀγαπητός
123551	ἀνάχυσις
123556	ἔθνος
123567	ἀποδίδωμι
123598	ἀγαπητός
123609	ἀγαπητός
123612	ἀγαπητός
123617	ἕκαστος
χάρισμα
123638	ἰσχύς
123651	Ἰησοῦς
123669	ἀγαπητός
123673	ἀγαπητός
123677	ἀγαπητός
123694	Χριστός
123713	ἀγαπητός
123718	ἀγαπητός
123742	Χριστιανός
123759	Πέτρος, ἀγαπητός, οἰκέτης, γυνή, ἀνήρ
123795	πάσχω
123801	ἀγαπητός
123821	ἀγαπητός
123860	ἀγαπητός
123862	ἀγαπητός
123884	ἀγαπητός
123891	ἀγαπητός
123894	θεός
123896	θεός
123899	ἀγαπητός
123904	ἀγαπητός
123913	ἀντίδικος
123926	ἀγαπητός
123936	ἀγαπητός
123940	θεός
123946	θεός
123951	θεός
123960	ἀγαπητός
123979	χάρις
123982	ἀγαπητός
123991	συμπρεσβύτερος
123993	ἀγαπητός
123998	ἀγαπητός
124019	Συμεών, λαγχάνω, ἐγώ
124025	λαγχάνω
124037	Συμεών, λαγχάνω, ἐγώ
124040	Συμεών, λαγχάνω, ἐγώ
124044	θεός
124056	Συμεών, λαγχάνω, ἐγώ
Ἰησοῦς
124062	δόξα, ἀρετή
124067	Συμεών, λαγχάνω, ἐγώ
124072	ἐπάγγελμα
124087	κοινωνός
124096	λαγχάνω
124135	ἀρετή, γνῶσις, ἐγκράτεια, ὑπομονή, εὐσέβεια, φιλαδελφία, ἀγάπη
124137	λαγχάνω
124150	Συμεών, λαγχάνω, ἐγώ
124158	ἀρετή, γνῶσις, ἐγκράτεια, ὑπομονή, εὐσέβεια, φιλαδελφία, ἀγάπη
124168	πάρειμι
124175	ἀδελφός
124181	ἀρετή, γνῶσις, ἐγκράτεια, ὑπομονή, εὐσέβεια, φιλαδελφία, ἀγάπη
124192	ἀδελφός
124201	Συμεών, ἀδελφός, ἐγώ
124209	ἀδελφός
124232	ἀδελφός
124243	Συμεών
124248	Συμεών, ἀδελφός, ἐγώ
124252	Συμεών
124258	ἀδελφός
124261	Συμεών
124273	ἀδελφός
124277	Συμεών, ἀδελφός, ἐγώ
124287	κύριος
124299	κύριος
124307	θεός
124310	θεός
κύριος
124314	κύριος
θεός
124321	Συμεών, ἐγώ
124327	κύριος
124339	λόγος
124359	ἀδελφός
γίνομαι
124397	ἀδελφός
124400	ψευδοδιδάσκαλος
124407	ψευδοδιδάσκαλος
124411	ψευδοδιδάσκαλος
124417	ψευδοδιδάσκαλος
124421	ψευδοδιδάσκαλος
124432	ἀδελφός
124434	ψευδοδιδάσκαλος
124443	ψευδοδιδάσκαλος
124509	ἄθεσμος
124559	δόξα
124564	τολμητής
124582	τολμητής
124601	τολμητής
124603	ἀδελφός
124631	Βαλαάμ
124638	Βαλαάμ
124651	τολμητής
124660	τολμητής
124683	ἀποφεύγω
124685	τολμητής
124694	ὅς
124711	μίασμα
124717	ἀποφεύγω
124726	ἀποφεύγω
124739	ἀποφεύγω
124743	ἀποφεύγω
124752	κύων
124764	ἀγαπητός
124768	ἐπιστολή
124770	ἀγαπητός
124788	ἀγαπητός
124794	ἔρχομαι
124808	ἐμπαίκτης
124810	ἐμπαίκτης
124820	κύριος
124835	ἐμπαίκτης
διαμένω
124855	λόγος
124870	λόγος
124886	ἔτος, ἡμέρα
124889	ἀγαπητός
124917	ἀγαπητός
124934	ἡμέρα
124948	γῆ
124952	οὐρανός, στοιχεῖον, γῆ, ἔργον
124959	ἀγαπητός
124975	ἡμέρα
124992	κύριος
124995	οὐρανός, γῆ
125006	κύριος
125014	Συμεών, ἀγαπητός, ἐγώ
125022	Συμεών, ἐγώ, ἀγαπητός
125028	ἀδελφός
125031	ἀγαπητός
125040	ὁ
125044	ὁ
125048	δυσνόητος
125061	ὁ
ὁ
125064	ἀγαπητός
125078	ἀγαπητός
125088	Συμεών, ἐγώ, ἀγαπητός, ἀδελφός
125093	κύριος
125118	ἐγώ, ἐγώ
125135	τεκνίον
125140	ζωή
125147	ἐγώ, ἐγώ
125154	τεκνίον
125157	τεκνίον
125161	ἐγώ, ἐγώ
125167	ἐγώ, ἐγώ
125175	πατήρ
125181	ἐγώ, ἐγώ
125185	τεκνίον, ἐγώ, ἐγώ
125190	φῶς, αὐτός
125193	ἀγγελία
125196	υἱός
125199	τεκνίον
125208	θεός
125218	θεός
125236	θεός
125244	τεκνίον, ἐγώ, ἐγώ
125251	θεός
125253	τεκνίον, ἐγώ, ἐγώ
125263	τεκνίον, ἐγώ, ἐγώ
125271	τεκνίον, ἐγώ, ἐγώ
125276	τεκνίον, ἐγώ, ἐγώ
125283	τεκνίον, ἐγώ, ἐγώ
125288	τεκνίον, ἐγώ, ἐγώ
125299	θεός
125303	θεός
125307	τεκνίον, ἐγώ, ἐγώ
125312	τεκνίον
125329	παράκλητος
125335	τεκνίον, ἐγώ, ἐγώ
125339	τεκνίον, ἐγώ, ἐγώ
125350	τηρέω
125354	πατήρ
125358	πατήρ
125364	πατήρ
125368	πατήρ
125375	λέγω
125384	πατήρ
125389	τηρέω
125396	τελειόω
125400	πατήρ
125405	πατήρ
125409	παράκλητος
125412	λέγω
125420	ἀγαπητός
125424	ἐντολή
125435	λόγος
125441	ἀγαπητός
ἐντολή
125446	παράκλητος
125449	ἀγαπητός
125470	λέγω
125482	ἀγαπάω
125490	ἀγαπάω
125498	μισέω
125519	μισέω
125521	τεκνίον
125525	τεκνίον
125531	παράκλητος
125533	πατήρ
125541	νεανίσκος
125548	παιδίον
125555	πατήρ
125563	νεανίσκος
125574	νεανίσκος
125601	τὶς
125639	κόσμος
125673	ἐγώ, παιδίον, ἐγώ
125679	ἐγώ, παιδίον, ἐγώ
125683	ἐγώ, παιδίον, ἐγώ
125688	ἐγώ, παιδίον, ἐγώ
125695	ἀντίχριστος
125697	ἐγώ, παιδίον, ἐγώ
125699	παιδίον
125707	παιδίον
125710	παιδίον
125719	ἀλήθεια
125743	ἀρνέομαι
125771	παιδίον
125777	παιδίον
125781	παιδίον
125788	παιδίον
125798	ζωή
125802	ἐπαγγελία
υἱός
125805	ἐγώ, παιδίον, ἐγώ
125812	παιδίον
125816	παιδίον
125818	παιδίον
125821	χρῖσμα
125824	υἱός
125827	παιδίον
125835	παιδίον
125839	υἱός
125842	παιδίον
125855	παιδίον
125858	υἱός
125864	υἱός
125874	υἱός
125878	υἱός
125893	υἱός
125899	ἐγώ, τεκνίον, ἐγώ
125909	γινώσκω
125914	ἐγώ, τεκνίον, ἐγώ
125918	θεός
125934	υἱός
125938	υἱός
125949	υἱός
125951	ἔχω
125953	υἱός
125974	υἱός
125983	υἱός
125989	υἱός
125998	υἱός
126001	υἱός
126005	παιδίον
126013	υἱός
126031	λύω
126054	θεός
126056	γεννάω
126068	θεός, ἀγαπάω
126096	ἀγαπάω
126098	ἀγαπάω
126102	ἀγγελία
126108	ἐγώ, παιδίον, ἐγώ
126120	Κάϊν
126125	ἀδελφός
126129	Κάϊν
126136	Κάϊν
126144	ἀδελφός
126147	ἐγώ, ἀδελφός, ἐγώ
126173	μισέω
126186	ἀνθρωποκτόνος
126189	τίθημι
126194	υἱός
126196	ἐγώ, ἀδελφός, ἐγώ
126199	υἱός
126202	ἐγώ, ἀδελφός, ἐγώ
126222	ὅς
126229	ὅς
126231	ἀδελφός
126239	ἔχω
126254	ἀγαπάω
126263	θεός
126267	ἐγώ, τεκνίον, ἐγώ
126271	ἐγώ, τεκνίον, ἐγώ
126281	ἐγώ, τεκνίον, ἐγώ
126289	ἐγώ, ἀγαπητός, ἐγώ
126303	θεός
126307	θεός
126313	θεός
126316	πιστεύω, ἀγαπάω
126320	θεός
126327	θεός
126332	ἐγώ, ἀγαπητός, ἐγώ
126336	ἐγώ, ἀγαπητός, ἐγώ
126342	θεός
126344	θεός
126347	θεός
126349	τηρέω
126352	πνεῦμα
126357	ἐγώ, ἀγαπητός, ἐγώ
126361	πνεῦμα
ἐγώ, ἀγαπητός, ἐγώ
126386	θεός, θεός
126394	πνεῦμα
126408	πνεῦμα
126419	πνεῦμα
126424	ὁ
126435	τεκνίον
126443	ψευδοπροφήτης
126449	τεκνίον
126455	ψευδοπροφήτης
126469	ψευδοπροφήτης
126471	ἐγώ, τεκνίον, ἐγώ
126481	ἐγώ, τεκνίον, ἐγώ
126490	ἐγώ, τεκνίον, ἐγώ
126492	ἀκούω, ἀκούω
126505	ἐγώ, ἀγαπητός, ἐγώ
126538	ἀποστέλλω
126545	ἐγώ, ἀγαπητός, ἐγώ
126549	θεός
126561	υἱός
126563	ἀγαπάω, ἀγαπάω, ἀποστέλλω
126569	ἐγώ, ἀγαπητός, ἐγώ
126575	θεός
126577	ἐγώ, ἀγαπητός, ἐγώ
126582	θεός
126587	ἐγώ, ἀγαπητός, ἐγώ
126594	ἐγώ, ἀγαπητός, ἐγώ
126596	ἐγώ, ἀγαπητός, ἐγώ
126598	ἐγώ, ἀγαπητός, ἐγώ
126606	ἐγώ, ἀγαπητός, ἐγώ
126610	ἐγώ, ἀγαπητός, ἐγώ
126615	θεός
126617	ἐγώ, ἀγαπητός, ἐγώ
126621	δίδωμι
126625	θεός
126628	θεός
126630	ἐγώ, ἀγαπητός, ἐγώ
126635	θεός
126637	ἐγώ, ἀγαπητός, ἐγώ
126639	ἐγώ, ἀγαπητός, ἐγώ
126665	ὁμολογέω
126668	ὁμολογέω
126673	ἐγώ, ἀγαπητός, ἐγώ
126679	ἀγάπη
126684	ἐγώ, ἀγαπητός, ἐγώ
126703	μένω
126706	κόσμος
126711	ἐγώ, ἀγαπητός, ἐγώ
126722	Ἰησοῦς
126725	ἐγώ, ἀγαπητός, ἐγώ
126758	ἐγώ, ἀγαπητός, ἐγώ
126761	θεός
126764	ἐγώ, ἀγαπητός, ἐγώ
126775	τὶς
126785	ἀγαπάω
ἀδελφός
126790	θεός
126797	ἀγαπάω
126802	θεός
126812	ἀγαπάω
126836	γεννάω
126838	ἀγαπάω, ποιέω
126853	θεός
126855	τηρέω
126865	θεός
126870	θεός
126885	πίστις
126895	ἐγώ, ἀγαπητός, ἐγώ
126914	Ἰησοῦς
126964	πνεῦμα, ὕδωρ, αἷμα
126982	μαρτυρέω
126993	θεός
127005	πιστεύω
127013	θεός
127020	μαρτυρία
127027	θεός
127029	δίδωμι, ζωή
127037	ἐγώ, ἀγαπητός, ἐγώ
127041	ζωή
127047	θεός
127069	ἀγαπητός
127086	ἀκούω
127090	παρρησία
127093	θεός
127101	θεός
127103	ἐγώ, ἀγαπητός, ἐγώ
127109	ἐγώ, ἀγαπητός, ἐγώ
127118	αἴτημα
127121	θεός
127127	τὶς
127136	ἀδελφός
127149	ἁμαρτία
127180	γεννάω
127186	γεννάω
127211	ἐγώ, ἀγαπητός, ἐγώ
127225	ἀληθινός
127228	ἀληθινός
127238	τεκνίον
127249	κυρία
κυρία, τέκνον
πρεσβύτερος
127257	πρεσβύτερος
127272	πρεσβύτερος, κυρία, τέκνον, γινώσκω
127275	πρεσβύτερος, κυρία, τέκνον, γινώσκω
127282	πρεσβύτερος, κυρία, τέκνον, γινώσκω
127308	κυρία
127321	κυρία
127327	κυρία
127336	πρεσβύτερος, κυρία, τέκνον, γινώσκω
127338	περιπατέω
127347	πατήρ
περιπατέω
127358	ἀγάπη
127375	πλάνος
127383	κυρία, τέκνον
127412	μένω
127424	κυρία, τέκνον
127433	τὶς
127438	τὶς
127444	τὶς
127449	τὶς
127454	κυρία, τέκνον
127466	κυρία, τέκνον
127475	πρεσβύτερος, κυρία, τέκνον, γινώσκω
127479	κυρία
127484	κυρία
127492	Γάϊος
πρεσβύτερος
127501	ἀγαπητός
127507	ἀγαπητός
127517	ἀγαπητός
127521	ἀγαπητός
127526	ἀκούω
127533	πρεσβύτερος
127548	πιστός
127550	ξένος
127552	ἀγαπητός
127557	ξένος
127574	πρεσβύτερος, ἀγαπητός
127579	ξένος
127592	ἐκκλησία
127596	πρεσβύτερος, ἀγαπητός
127602	φιλοπρωτεύω
127605	ἔργον
127610	πρεσβύτερος, ἀγαπητός
127615	ἔργον
127617	φιλοπρωτεύω
127656	ἀλήθεια
127660	πρεσβύτερος, ἀδελφός
127668	πρεσβύτερος, ἀδελφός
127674	ἀγαπητός
127682	ἀγαπητός
127687	ἀγαπητός
127695	ἀγαπητός
127697	ἀγαπητός
127723	κλητός
127734	ἀγαπητός
127738	Ἰούδας, Ἰάκωβος, ἀγαπητός
127743	ἀγαπητός
127767	Ἰούδας, Ἰάκωβος, ἀγαπητός, ἅγιος
127778	Ἰούδας, Ἰάκωβος, ἀγαπητός, ἅγιος
127784	ἀγαπητός
127787	ἀγαπητός
127809	ἄγγελος
127814	ἄγγελος
127832	Σόδομα, Γόμορρα
127837	ἄγγελος
127853	ἄνθρωπος
127886	διάβολος
127888	ἐνυπνιάζομαι
127904	ἐπίσταμαι
127907	ἐνυπνιάζομαι
127927	ἐνυπνιάζομαι
127933	ἀγαπητός
127937	ἐνυπνιάζομαι
127955	κῦμα
127959	ἀστήρ
127970	ἐνυπνιάζομαι
127982	κύριος
127996	ψυχή
ἔργον
128004	σκληρός
128007	κύριος
128010	ἐνυπνιάζομαι
128017	ἐνυπνιάζομαι
128022	ἐνυπνιάζομαι
128029	ἀγαπητός
128042	Ἰούδας, Ἰάκωβος, ἀγαπητός, ἅγιος, ἕβδομος
128047	ἀγαπητός
128055	ὁ
128060	ὁ
128068	ἀγαπητός
128072	ἀγαπητός
128075	ἀγαπητός
128081	ἀγαπητός
128091	Ἰούδας, Ἰάκωβος, ἀγαπητός, ἅγιος, ἕβδομος
128125	ἀγαπητός
128132	θεός
128139	Ἰούδας, Ἰάκωβος, ἀγαπητός, ἅγιος, ἕβδομος
128145	Ἰούδας, Ἰάκωβος, ἀγαπητός, ἅγιος, ἕβδομος
128166	ἀποκάλυψις
128168	Ἰησοῦς
128174	Ἰησοῦς
128186	Ἰησοῦς
128189	Ἰησοῦς
128191	δοῦλος_2
128202	λόγος, μαρτυρία
128218	προφητεία
128233	ἐκκλησία
128250	πνεῦμα
128254	θεός
128276	ἐκκλησία, Ἰωάννης
128279	ἐκκλησία, Ἰωάννης
128283	ἐκκλησία, Ἰωάννης
128287	Ἰησοῦς
128290	Ἰωάννης, ἐκκλησία
128297	ἀγαπάω
ἀγαπάω
128317	ἀγαπάω
128322	ἀγαπάω
128327	ἀγαπάω
128335	κύριος
128356	Ἰωάννης
128360	ἐκκλησία
128398	Ἰωάννης
128439	φωνή
128442	Ἰωάννης
128469	υἱός
128482	υἱός
128489	υἱός
128499	υἱός
128510	υἱός
128517	υἱός
128525	υἱός
128533	ἥλιος
128537	υἱός
128542	υἱός
128549	υἱός
128551	Ἰωάννης
128555	υἱός
128598	εἰμί, ὁράω
128604	ἀστήρ
128609	υἱός
128649	υἱός
128662	ἐκκλησία
128669	ἐκκλησία
128680	λέγω
128687	λέγω
128697	κρατέω
128704	ἐκκλησία
128708	ἐκκλησία
128727	ἐκκλησία
128732	ἐκκλησία
128736	λυχνία
128741	μισέω
128749	ἔργον
κρατέω
128765	νικάω
128772	ξύλον
128794	πρῶτος
128800	ἐκκλησία
128817	λέγω
128836	ἐκκλησία
128852	ἐκκλησία
128898	ποῦ
128907	ἔχω
128913	ἔχω
128921	ἔχω
128924	ἔχω
Ἀντιπᾶς
128928	ἐκκλησία
128936	ἐκκλησία
128940	ἐκκλησία
128945	Βαλαάμ
128962	ἐκκλησία
128975	ἐκκλησία
128980	κρατέω, κρατέω
128986	ἔχω
129000	νικάω
129007	νικάω
129017	ὄνομα
129042	υἱός
129049	υἱός
129053	ἐκκλησία
129068	ἐκκλησία
129072	ἐκκλησία
129081	ἐκκλησία
129089	γυνή
129096	υἱός
129104	γυνή
129115	γυνή
129118	γυνή
129125	γυνή
129135	γυνή
129139	γυνή
129149	υἱός
129158	ἐκκλησία
129163	ἐκκλησία
λοιπός
129172	λοιπός
129178	λοιπός
129190	λοιπός
129211	υἱός
129213	νικάω
129220	ἔθνος
129231	υἱός
129236	υἱός
129239	νικάω
129276	ἐκκλησία
129293	λοιπός
129299	ἐκκλησία
129306	ἔχω
129332	ἐκκλησία
129339	ὄνομα
129344	ὄνομα
129348	ἔχω
129367	νικάω
129377	νικάω
129381	ἔχω
129386	πατήρ
129427	ἐκκλησία
129433	ἐκκλησία
129436	θύρα
129440	θύρα
129447	ἅγιος
129455	ἅγιος
129465	συναγωγή
129475	συναγωγή
129483	ἐκκλησία
129487	ἅγιος
129489	ἐκκλησία
129496	ἅγιος
ἅγιος
ἐκκλησία
129528	ἐκκλησία
129532	νικάω
129539	ἅγιος
129549	νικάω
129554	ἅγιος
129562	ἅγιος
129574	ἅγιος
129578	ἅγιος
129616	ἐκκλησία
129640	ἐκκλησία
129645	ἀμήν
129661	ἐκκλησία
129674	ἐκκλησία
129677	ἀμήν
129696	ἐκκλησία
129702	ἐκκλησία
129705	ἀμήν
129728	ἀμήν
129736	τὶς
129740	τὶς
129742	τὶς
129744	ἀμήν
129748	νικάω
129751	ἀμήν
129755	ἀμήν
129757	ἀμήν
129764	ἀμήν
129768	πατήρ
129794	φωνή
129800	Ἰωάννης
129803	οὐρανός
129806	Ἰωάννης
129868	πρεσβύτερος
129889	λαμπάς
129957	ζῷον
130037	πρεσβύτερος
130049	πρεσβύτερος, ζῷον
130060	κύριος
130068	κύριος
130107	βιβλίον
130127	βιβλίον
130140	βιβλίον
130147	Ἰωάννης
130169	βιβλίον
130195	ὀφθαλμός
130237	ζῷον, πρεσβύτερος
130244	θυμίαμα
130264	βιβλίον
130274	ἀρνίον
130289	ἀρνίον, ζῷον, πρεσβύτερος
130318	ἄγγελος
130351	κτίσμα
130370	οὐρανός, γῆ, θάλασσα
130443	ἵππος
130448	κάθημαι
130478	ἵππος
130480	κάθημαι
130493	κάθημαι
130519	ἵππος
130525	κάθημαι
130576	ἵππος
130578	κάθημαι
130586	κάθημαι
130589	κάθημαι, ἵππος
130634	μαρτυρία
130655	σφάζω
130664	σφάζω
σφάζω
130670	σφάζω
130681	σφάζω
130685	σφάζω
130691	σφάζω
130733	συκῆ
130753	ὄρος, νῆσος
130778	βασιλεύς, μεγιστάν, χιλίαρχος, πλούσιος, ἰσχυρός, δοῦλος_2, ἐλεύθερος
130797	βασιλεύς, μεγιστάν, χιλίαρχος, πλούσιος, ἰσχυρός, δοῦλος_2, ἐλεύθερος
130800	βασιλεύς, μεγιστάν, χιλίαρχος, πλούσιος, ἰσχυρός, δοῦλος_2, ἐλεύθερος
130822	ἀρνίον, κάθημαι
130879	ἄγγελος
130881	ἄγγελος
130905	ἄγγελος, ἄγγελος
130909	δοῦλος_2
130995	ὄχλος
130997	ὄχλος
131025	ὄχλος
131035	ὄχλος
131067	ἄγγελος
131096	ἄγγελος, πρεσβύτερος, ζῷον
131110	Ἰωάννης
ὄχλος
131125	εἷς
131127	Ἰωάννης
κύριος
131132	Ἰωάννης
περιβάλλω
131146	περιβάλλω
131149	στολή
131156	πλύνω, λευκαίνω
131165	θεός
131172	θεός
131181	περιβάλλω
131192	περιβάλλω
131207	περιβάλλω
131210	περιβάλλω
131224	περιβάλλω
131244	ἄγγελος
131251	ἄγγελος
131268	ἄγγελος
131312	λιβανωτός
131342	ἄγγελος
131499	ἥλιος, σελήνη, ἀστήρ
131507	ἡμέρα
131561	ἀστήρ
131607	ἀκρίς
131618	ἀκρίς
131636	ἄνθρωπος
131648	ἀκρίς
131652	ἄνθρωπος
131661	ἄνθρωπος
131672	μήν_2
131682	θάνατος
131691	ἄνθρωπος
131706	ἀκρίς
131714	ἀκρίς
131727	ἀκρίς
131742	ἀκρίς
131762	ἀκρίς
131765	ἀκρίς
131773	ἀκρίς
131780	βασιλεύς
131877	στράτευμα
131890	ἵππος
131910	ἵππος
131921	πῦρ, καπνός, θεῖον
131941	ἵππος
131950	ἵππος
131956	ἵππος
131960	ἵππος
131967	κεφαλή
131974	λοιπός
131980	πῦρ, καπνός, θεῖον
131988	λοιπός
132011	εἴδωλον
132025	λοιπός
132030	λοιπός
132035	λοιπός
132040	λοιπός
132058	ἄγγελος
132062	ἄγγελος
132069	ἄγγελος
132078	ἄγγελος
132085	ἄγγελος
132112	βροντή
132137	λαλέω
132142	ἄγγελος
132155	ἄγγελος
132171	ζάω
132178	οὐρανός
132185	γῆ
132192	θάλασσα
132218	θεός
132225	φωνή
132233	Ἰωάννης
132262	ἄγγελος
132264	Ἰωάννης
132269	Ἰωάννης
132273	βιβλαρίδιον
132276	Ἰωάννης
132283	Ἰωάννης
132299	βιβλαρίδιον
132305	Ἰωάννης
132312	βιβλαρίδιον
132316	Ἰωάννης
132319	Ἰωάννης
132321	Ἰωάννης
132335	Ἰωάννης
132354	ναός
132366	αὐλή
132387	φωνή
132396	μάρτυς
132415	μάρτυς
132423	μάρτυς
132428	μάρτυς
132433	μάρτυς
132437	τὶς
132439	μάρτυς
132454	μάρτυς
132462	ὕδωρ
132480	μάρτυς
132490	μάρτυς
132494	μάρτυς
132497	μάρτυς
132501	μάρτυς
132509	πόλις
132515	πόλις
132519	μάρτυς
132534	μάρτυς
132542	μάρτυς
132556	μάρτυς
132562	κατοικέω
132564	μάρτυς
132588	προφήτης
132594	προφήτης
132602	προφήτης
132611	προφήτης
132613	οὐρανός
132624	προφήτης
132627	προφήτης
132695	φωνή
132699	κύριος
132720	πρεσβύτερος
132725	πρεσβύτερος
132732	κύριος
132747	κύριος
132760	κύριος
132773	κύριος
132784	κύριος
132812	θεός
132816	θεός
132846	γυνή
132851	γυνή
132887	δράκων
132893	δράκων
132903	τρίτος
132922	γυνή
132928	υἱός
132941	γυνή
132949	θεός
132957	ἔρημος
132959	ἔρημος
132966	τόπος
132968	γυνή
132984	Μιχαήλ
132997	δράκων
133004	δράκων, ἄγγελος
133037	δράκων
133039	δράκων
133061	φωνή, Μιχαήλ, ἄγγελος
133067	θεός
133074	φωνή, Μιχαήλ, ἄγγελος
133077	ἀδελφός
133081	φωνή, Μιχαήλ, ἄγγελος, ἀδελφός
133086	ἀδελφός
133088	κατήγωρ
133100	ἀδελφός
133106	ἀδελφός
133117	οὐρανός
133130	γῆ, θάλασσα
133152	γυνή
133175	γυνή
τόπος
133178	τόπος
133196	ὄφις
133204	γυνή
133219	γῆ
133224	ποταμός
133231	δράκων
133248	γυνή
133284	θηρίον
133291	θηρίον
133297	θηρίον
133305	θηρίον
133311	θηρίον
133317	θηρίον
133322	δράκων
133326	δράκων
133335	θηρίον
133345	θηρίον
133379	θηρίον
133382	θηρίον
133390	θηρίον
133401	θηρίον
133410	θεός
133414	θεός
133422	θηρίον
133430	ἅγιος
133433	θηρίον
133446	θηρίον
133453	κατοικέω
133458	κατοικέω
133488	τὶς
133492	ὑπάγω, ἀποκτείνω
133528	θηρίον
133536	γῆ
133544	θηρίον
133550	θηρίον
133579	σημεῖον
133581	θηρίον
133596	θηρίον
133606	θηρίον
133654	πᾶς
133659	πᾶς
133666	πᾶς
133690	θηρίον
ψηφίζω, ἑξακόσιοι
133710	θηρίον
133727	ἀρνίον
133735	ἀρνίον
133741	ἀρνίον
133746	χιλιάς
133765	φωνή
133773	κιθαρῳδός
133808	χιλιάς
133818	χιλιάς
133826	χιλιάς
133841	χιλιάς
133883	θεός
133891	θεός
133917	Βαβυλών
133925	Βαβυλών
133935	ἄγγελος, ἄγγελος
133948	θηρίον
133955	τὶς
133960	τὶς
133962	τὶς
133979	θεός
133998	προσκυνέω, λαμβάνω
134017	θηρίον
134026	θηρίον
τηρέω
134069	νεκρός
134073	νεκρός
134076	νεκρός
134095	υἱός
134102	υἱός
134124	κάθημαι
134147	κάθημαι
134168	ἄγγελος
134196	ἔχω
134213	ἄμπελος
134220	ἄγγελος
134282	πληγή
134305	θηρίον
134312	θηρίον
134343	κύριος
134354	βασιλεύς
134368	κύριος
134380	κύριος
134384	κύριος
134464	θεός
134512	πρῶτος
134536	θηρίον
134543	δεύτερος
134567	τρίτος
134606	ἄνθρωπος
134627	κύριος
134634	τέταρτος
134640	ἥλιος
134665	πληγή
134670	θεός
134678	πέμπτος
134688	θηρίον
134694	ἄνθρωπος
134707	ἄνθρωπος
134712	ἄνθρωπος
134719	ἄνθρωπος
134726	ἕκτος
134738	ποταμός
134779	πνεῦμα
134788	βασιλεύς
134811	γρηγορέω
134820	γρηγορέω
134823	βασιλεύς
134837	ἕβδομος
134864	σεισμός
134902	Βαβυλών
134911	θεός
134948	χάλαζα
134965	Ἰωάννης
134969	Ἰωάννης
134982	πόρνη
134999	πόρνη
135002	Ἰωάννης
135045	γυνή
135053	γυνή
135058	γυνή
135094	γυνή
135099	Ἰωάννης
135105	ἄγγελος
135107	Ἰωάννης
135117	γυνή
135129	θηρίον
135152	κατοικέω
135175	ὄρος, βασιλεύς
135187	ὄρος
135192	ὄρος
135211	ἄλλος
135217	θηρίον
135223	θηρίον
135239	κέρας
135244	βασιλεύς
135258	βασιλεύς
135267	βασιλεύς
135271	βασιλεύς
135280	βασιλεύς
135291	ἀρνίον
135299	Ἰωάννης
135302	ὕδωρ
135304	ὕδωρ
135320	κέρας
135325	κέρας, θηρίον
135332	πόρνη
135338	πόρνη
135341	πόρνη
135352	βασιλεύς
135356	θεός
135365	βασιλεύς
135377	γυνή
135411	ἄγγελος
135452	Βαβυλών
135463	Βαβυλών
135475	Βαβυλών
135488	φωνή
135490	Βαβυλών
135496	Βαβυλών
135501	Βαβυλών
135507	Βαβυλών
135519	Βαβυλών
135521	Βαβυλών
135524	Βαβυλών
135533	Βαβυλών
135537	ποτήριον
135540	Βαβυλών
135544	Βαβυλών
135549	Βαβυλών
135557	Βαβυλών
135579	Βαβυλών
135596	Βαβυλών
135602	Βαβυλών
135609	Βαβυλών
135619	Βαβυλών
135628	Βαβυλών
135647	πόλις
135657	Βαβυλών
135661	ἔμπορος
135736	Βαβυλών
135743	Βαβυλών
135753	Βαβυλών
135758	λιπαρός, λαμπρός
135762	γόμος
135766	Βαβυλών
135775	Βαβυλών
135835	Βαβυλών
135849	κυβερνήτης, πλέω, ναύτης, ἐργάζομαι
135863	πόλις
135876	πόλις
135883	πόλις
135900	οὐρανός, ἅγιος, ἀπόστολος, προφήτης
135902	πόλις
135943	Βαβυλών
135954	Βαβυλών
135963	Βαβυλών
135972	Βαβυλών
135983	Βαβυλών
135988	Βαβυλών
135998	Βαβυλών
136005	Βαβυλών
136041	ὄχλος
136048	θεός
136055	πόρνη
136062	πόρνη
136069	θεός
136072	πόρνη
136080	πόρνη
136120	φωνή, δοῦλος_2, φοβέω
136124	θεός
136128	θεός
136167	κύριος
136177	ἀρνίον
136179	γυνή
136182	γυνή
136198	Ἰωάννης
136212	Ἰωάννης
μακάριος
136225	φωνή
136227	φωνή
136230	Ἰωάννης
136234	Ἰωάννης
136239	Ἰωάννης
136270	ἵππος
136284	κάθημαι
136292	κάθημαι
136298	ὄνομα
136303	κάθημαι
136313	κάθημαι
136326	κάθημαι
136338	κάθημαι
136344	ῥομφαία
136349	κάθημαι
136351	ἔθνος
136356	κάθημαι
136379	κάθημαι
136434	ἵππος
136458	βασιλεύς
136473	κάθημαι
136480	θηρίον
136488	θηρίον
136490	σημεῖον
136503	θηρίον
136534	κάθημαι
136543	λοιπός
136562	ἄγγελος
136571	δράκων
136579	δράκων
136584	δράκων
136593	δράκων
136609	δράκων
136618	θρόνος
136622	πελεκίζω
136639	πελεκίζω
136647	θηρίον
136660	πελεκίζω
136681	ζάω, βασιλεύω
136698	ἔχω
136716	Χριστός
136732	Σατανᾶς
136750	ἔθνος
136754	ἔθνος
136757	ἔθνος
136789	ἔθνος
136795	ἔθνος
136804	λίμνη
136830	θρόνος
κάθημαι
136845	γῆ, οὐρανός
136866	βιβλίον
136883	νεκρός
136892	θάλασσα
136904	θάνατος, ᾅδης
136907	νεκρός, νεκρός
136911	νεκρός, νεκρός
136924	βάλλω
136994	νύμφη
137014	ἄνθρωπος
137016	ἄνθρωπος
137018	θεός
137021	θεός
137025	ἄνθρωπος
137027	ἄνθρωπος
137036	ἄνθρωπος
137080	Ἰωάννης
137082	κάθημαι
137094	κάθημαι
137112	νικάω
137115	νικάω
137117	κάθημαι
137140	δειλός, ἄπιστος, βδελύσσομαι, φονεύς, πόρνος, φάρμακος, εἰδωλολάτρης, ψευδής
137149	μέρος
137177	Ἰωάννης
137181	Ἰωάννης
137190	Ἰωάννης
137200	Ἰωάννης
137220	πόλις
137245	ὄνομα
137283	θεμέλιος
137295	Ἰωάννης
137307	πόλις
137311	πόλις
137320	πόλις
137343	πόλις
137350	πόλις
137357	μέτρον
137365	πόλις
137453	πόλις
137462	πόλις
137480	πόλις
137487	πόλις
137491	πόλις
137501	πόλις
137510	βασιλεύς
137512	πόλις
137516	πόλις
137525	πόλις
137536	πόλις
137542	πόλις
137564	Ἰωάννης
137584	πόλις
137602	ξύλον
137627	πόλις
137632	θεός
137634	θεός
137639	θεός
137643	θεός
137647	δοῦλος_2
137668	δοῦλος_2
137678	Ἰωάννης
137697	κύριος
137701	κύριος
137742	Ἰωάννης
137746	Ἰωάννης
137750	Ἰωάννης
137755	Ἰωάννης
137765	βιβλίον
137771	Ἰωάννης
137780	βιβλίον
137812	ἀρνίον
137814	ἀρνίον
137821	ἕκαστος
ἀρνίον
137843	πλύνω
137848	πλύνω
137882	ἀρνίον
137887	Ἰησοῦς
137894	Ἰησοῦς
137932	Ἰησοῦς
137942	βιβλίον
137947	λόγος
137952	τὶς
137960	βιβλίον
137972	προφητεία
137978	τὶς
137995	βιβλίον
