@node
@valueType=str
@writtenBy=Text-Fabric
@dateWritten=2025-06-15T23:17:15Z

谱
族
耶稣
基督的
子孙
大卫的
子孙
亚伯拉罕的
亚伯拉罕的
生

以撒
以撒
又
生

雅各
雅各
又
生

犹大
和

弟兄
他的
犹大
又
生

法勒斯
和

谢拉
从

他玛氏
法勒斯
又
生

希斯仑
希斯仑
又
生

亚兰
亚兰
又
生

亚米拿达
亚米拿达
又
生

拿顺
拿顺
又
生

撒门
撒门
又
生

波阿斯
从

喇合氏
波阿斯
又
生

俄备得
从

路得氏
俄备得
又
生

耶西
耶西
又
生

大卫

王
大卫
又
生

所罗门
从
[妻]

乌利亚的
所罗门
又
生

罗波安
罗波安
又
生

亚比雅
亚比雅
又
生

亚撒
亚撒
又
生

约沙法
约沙法
又
生

约兰
约兰
又
生

乌西亚
乌西亚
又
生

约坦
约坦
又
生

亚哈斯
亚哈斯
又
生

希西家
希西家
又
生

玛拿西
玛拿西
又
生

亚们
亚们
又
生

约西亚
约西亚
又
生

耶哥尼雅
和

弟兄
他的
在
时候
迁徙
巴比伦的
以后
而

迁徙
巴比伦的
耶哥尼雅
生

撒拉铁
撒拉铁
又
生

所罗巴伯
所罗巴伯
又
生

亚比玉
亚比玉
又
生

以利亚敬
以利亚敬
又
生

亚所
亚所
又
生

撒督
撒督
又
生

亚金
亚金
又
生

以律
以律
又
生

以利亚撒
以利亚撒
又
生

马但
马但
又
生

雅各
雅各
又
生

约瑟

丈夫
马利亚的
从
他
是  生的
耶稣
那
被称为  的
基督
所有的
这样

代
从
亚伯亚罕
到
大卫
代
（共）十四
又
从
大卫
到

迁徙
巴比伦
代
（共）十四
又
从

迁徙
巴比伦
到

基督
代
（共）十四

而
耶稣
基督的

诞生
这样的
是
已经许配了

母亲
他的
马利亚

约瑟
以前

同居
他们
她就被发觉

身孕
有了
因
灵
圣
约瑟
而

丈夫
她的
义人
是
乃
不
愿意
她
公然羞辱
想要
秘密地
解退
她
这些事
但
当他
正想
忽有
使者
主的
藉
一个梦
显现
向他
说
约瑟
子孙
大卫的
别
怕
娶
马利亚

妻子
你的
那
因
在
她里
所生的
来自
灵
是
圣
她必生
且
个儿子
而
你要叫

名
他的
为耶稣
他
因为
必拯救

人民
他的
脱离

罪
他们的
这
又
全部的事
发生
为要
应验
话
所说的
由
主
藉

先知
说
看吧
那
童女

身孕
必有
且
必生
子
且
人必叫

名
他的
为以马内利
它
就是
翻译出来
同著
我们

上帝
起来
就

约瑟
从
中
睡眠
去作
照
所吩咐的
对他

使者
主的
就
娶了

妻子
他的
却
不
识认
她
直到

她生了
一个儿子
就
叫

名
他的
为耶稣

接着
耶稣
降生
在
伯利恒

犹太的
当
日子
希律

王的
有
几个星象家
从
东方
来到了
里
耶路撒冷
说
在那里
是
那
才诞生的
王

犹太人的？
我们看见了
因为
他的

星
在

东方
就
来
拜
他
听见了
就

王
希律
震荡不安
也
全
耶路撒冷
同着
他；
就
召集了
众

祭司长
和
文士

民间的
查问
向
他们
在那里

基督
应当生
他们
就
告诉
他
在
伯利恒

犹太的
是这样
因
所记的
藉着

先知
又
你
伯利恒
地的
犹大
决非
最小的
是
在

郡邑中
犹大的
从
你
因
必出现
有位执政者
这人
将要牧养

子民
我的

以色列
当下
希律
秘密地
召集了

星象家
仔细查问
从
他们

时候
那
出现的
星
就
打发
他们
去
伯利恒
说
去
探问
仔细地
关於
那
小孩
一
且
找到+I155
就报告
我
好让
我也
去
拜
他
他们
就
听从了

王
而去了
而
忽然
那
星
那星
他们所见的
在

东方
走在  前面
他们
直至
到了
就停
在上头
地方
所在的

小孩
看见了
且
那
星
他们 高兴
欢喜
大大的
极其

当进
入

屋子
就看见

小孩
同
马利亚

母亲
他的
就
俯伏
拜
他
且
揭开了

宝盒
他们的
献
给他
礼物
即黄金
和
乳香
和
没药
而
得了指示
在
梦中
不要
折回
去见
希律
经
别的
路
他们  回
去

家乡
他们的
回去后
而
他们
忽有
一个使者
主的
显现
藉
梦

向约瑟
说
起来
带着

小孩
和

母亲
他的
且
逃
入
埃及
并
住在
那里
等到

我吩咐
你；
将要
因
希律
寻找
这
小孩

好杀灭
他
他
就
起来
带着

小孩
和

母亲
他的
在夜间
就
退
到
埃及
且
住在
那里
直到

死
希律的；
如此
应验
话
所说的
由
主
藉

先知
说：
出於
埃及
我召了

儿子
我的
那时
希律
见
：
愚弄了
被

星象家
恼怒
极其
就
差人
杀掉了
所有的

男孩子

里面
伯利恒
和
内
全

境界
它的
从
两岁
和
以下
照

时候
的
他  仔细查得
向

星象家
於是
应验了
话
所说的
藉
耶利米

先知
说：
有声音
在
拉玛
被听见了
（是）哀哭
和
悲伤的
太（声音）；
（是）拉结
痛哭

儿女
她的
且
不
肯
受安慰
因为
不
他们  在了
死了后
但

希律
忽有
使者
主的
显现
藉
梦

向约瑟
在
埃及
说：
起来
带着

小孩
和

母亲
他的
且
往
去
地
以色列；
已经死了
因
那些  者
寻索

性命
这
小孩的
他
就
起来
带着

小孩
和

母亲
他的
且
往
去
地
以色列
一听见
但
：
亚基老
做了  王

犹太
接替

父亲
他的
希律
就害怕
那里
去；
得了指示后
而
在
梦中
就退
到

区域

加利利的
且
到了
就住下来
里
一座城
名叫
拿撒勒；
以致
应验了
话
所说的
藉

先知（们）
：
拿撒勒人
他必称为
当
而

日子
那些
出来
约翰

施洗者
宣传
在

旷野

犹太的

说：
你们要悔改；
近了
因为

国

天
这人
因
就是
那人
所说的
藉
以赛亚

先知
说：
声音
呼喊者的
在

野地：
要豫备

道路
主的
直
修

路程
他的
自己
而

约翰
穿着

衣服
他
织自
毛的
骆驼
且
带
（束着）皮
问

腰
他的；

而
食物
是
他的
蝗虫
和
蜜
野
那时
人都出去
就近
他
耶路撒冷
和
整个

犹太
和
整个

周围地区

约旦河
且
的洗
在

约旦
河里
受
他
承认

罪
他们的
l
而
许多

法利赛人
和
撒督该人
来
要

受洗

便告诉
他们：
种类
毒蛇的
谁
指示
你们
逃避
（离）

将来的
愤怒？
就结出
那么
果子
相称的

与悔改；
而且
不
要想
说
在
自己里面：
作祖宗
我们有

亚伯拉罕；
我告诉
因
你们
：
能

上帝
从

石头
这些
兴起
子孙

亚伯拉罕的
已经
而

斧子
在

根上

树
搁；
凡
故
树
不
结
果子
好的
要被砍掉
且
入
火里
被丢
我
固然
你们
洗
用
水
为叫
（你们）悔改；
那一位
但
后於
我
来的
更有力的
比我
是
他的
不
我是
配

鞋
提
亲自
你们
他必   洗
用
灵
圣
与
火
他的

簸箕（已）
在

手中
他
且
要彻底洁净

谷场
他的
又
要收集

麦子
他的
进

仓里

而
糠秕
要烧掉
火
用不灭的
那时
到了

耶稣
从

加利利


约旦河
去见

约翰

为要  的洗
受
他
他
却

想拦住
他
就说
我
需要
有
受
你
的洗
反倒
你
来
就
我吗？
回答
就

耶稣
说

他
容许吧
暂且
这样
因
应当的
是
对我们
行尽
全
义
于是
他允许了
他
受了洗后
而

耶稣
随即
上来
从

水里
而
忽然
开了


天
且
他看见

灵

上帝的
降下
仿佛
鸽子

来
在
他上面
又
忽有
声音
来自

天上
说
这
是

儿子
我

所爱的
因着
他
我甚欢喜
当下

耶稣
被带
入

旷野
被

圣灵
试诱
受

魔鬼
而
禁食了
昼
四十
和
夜
四十
后来
他就饿了
就
进前来

试诱者
告诉
他
若
儿子
你是

上帝的
就吩咐
好叫

石头
这些
饼
能变成
他
却
回答
说
有记着说
不
靠
饼
单
活着

人
乃是
靠
一切
话
所出的
经
口里
上帝
接着
带
他

魔鬼
进入

圣
城

叫  站
他
在

檐上

殿的
就
告诉
他
若
儿子
你是

上帝的
就掷
你自己
下去！
有记着说
因


使者
他的
他必嘱咐
为了
你
且
用
手
托住
你
免得
你碰
在
石头上

脚
你的
说
对他

耶稣
又
有记着说
不可
故意试探
主

上帝
你的
又
带
他

魔鬼
上
一座山
高的
极
又
展示
对他
万

国

世上的
与

荣华
它们的
又
告诉
他
这
你
一切
我都给
若
俯伏
你  拜
我
就
说
对他

耶稣
退去
撒旦
有记着说
因
主

上帝
你的
要拜
并且
他
单单
要事奉
於是
就离开
他

魔鬼
而
忽有
天使
上前来
且
伺候着
他
一听见
而

约翰
被送了官
他就退
到

加利利
又
离开

拿撒勒
来
住
在
迦伯农

海边的
[即]在
境内
西布伦
和
拿弗他利
为要
应验

所说的
藉
以赛亚

先知
说
地
西布伦
和
地
拿弗他利
道路
沿海的
外

约但河
加利利

外国人的

人民
的
住
在
暗中
光
见了
大
且
那些  者
住
於  中
地
和
阴影
死之
（有）光
升现
为他们
从
那时
就开始

耶稣
宣传
且
说
你们要悔改
近了
因为

国

天
行走时
而
沿

海边

加利利
他看见
两个
兄弟
西门
的
即称为
彼得
和
安得烈

兄弟
他的
正在撒
网子
入

海
他们是
因
渔夫
而
他就告诉
他们
来
跟着
我
且
我要使  做
你们
渔夫
（得）人的
他们
就
立刻
撇下

网子
跟从了
他
又
前行时
从那里
他看见了
另外
两个
兄弟
雅各
[儿子]

即西庇太的
和
约翰

兄弟
他的
在

船上
同
西庇太

父亲
他们
正修整着

网子
他们的
就
呼召
他们
他们
就
立刻
撇下

船
和

父亲
他们的
跟从了
他
接着
他周游
於
全

加利利
教训人
於

会堂中
他们的
又
宣传

福音

国度的
又
冶好
各样
疾病
和
名样
病症
间

民
就
传出去

名声
他的
到
全

叙利亚
於是
人们就带
给他
一切

病者
就是有
各种
疾病
和
疼痛
受  煎熬的

被鬼附的
和
癫痫的
和
瘫痪的
就
他  治好了
他们
接著
都跟随了
他
群众
许多
来自

加利利
和
十邑区
和
耶路撒冷
和
犹太
和
外

约但河
一见
而

群众
他就上
入

山上
且
坐下后
当他
就聚集
於他

门徒
他的
就
开

口
他的
教训
他们
说
有福阿！

贫穷的人

心灵
因
他们的
是

国

天
有福阿！

衰恸 的人
因
他们
必受安慰
有福阿！

柔和的人
因
他们
必承受

地土
有福阿！
者
饥饿
和
渴望

公义
因
他们
必得饱足
有福阿！

怜恤人的人
因
他们
必蒙怜恤
有福阿！

清洁的人

心里
因
他们

上帝
必看见
有福阿！

缔造和平的人
因
他们
儿子
上帝的
必被称为
有福阿！
者
受逼迫
为
义
因
他们的
是

国

天
有福的
你们是
当
人辱骂
你们
又
逼迫
又
说出
各样
坏话
毁谤
你们
凭空虚造
为了
我
要欢喜
而且
要快乐
因为

赏报
你们的
很大
在

天上
照样
因
人曾逼迫

先知
的
先於
你们
你们
是

盐

地上的
若
但

盐
失了味
用
什么
使它咸？
因
毫不
有用
再
只好

被丢
出去
践踏
被

人
你们
是

光

世上的
不
能
城
被隐藏
在
山上
立
亦无
人点亮
灯
又
放
它
在

斗底下
乃是
放在

灯台上
而
照亮
所有
者
在

家中
照样
应当照

光
你们的
在

人前
好使
他们看见
你们的

好
行为
就
归荣耀与

父
你们
之
在

天
别
以为

我来
为要毁废

律法
或

先知
并非
我来
为要废掉
乃是
要成全
实在
因
我告诉
你们
到
即使
都过去

天
和

地
钩
一
或
一
点
决
不
过去
自

律法上

直到
一切
都完成
谁
若
故
废掉
一条

诫命中
这些

最小的
又
教训
这样

人
最小的
他必被称为
在

国里

天
谁
但
若
遵行
又
教训人
这人
大的
必被称为
在

国里

天
我告诉
因
你们


除非
胜於
你们的

义
更

文士
和
法利赛人的

决不能
你们 进
入

国

天
你们曾听见

有话告诉

古人
不可
杀人
谁
又
若
杀人
担受
必须

判罚
我
但
告诉
你们

凡
者
发怒及於

弟兄
其
担受
必须

判罚
谁
又
若
骂

弟兄
其
饭桶
担受
必须

议院之判罚
谁
又
若
骂
傻瓜
担受
必须
在

地狱的

火
若
故
你供献

礼物
你的
在

祭坛上
且在那里
想起


弟兄
你的
有
什么事
怨
你
留住
那里

礼物
你的
在

祭坛前
且
去
先
和好
同
弟兄
你的
再
然后
来
供献

礼物
你的
要
示好意
向
对头
你的
赶紧
当

你还
同
他
在

路上
免得
把你
交给

对头

审判官
且

审判官
交给
衙役
而
在
监里
你就被下
实在
我告诉
你

决不
你能  出来
从那里
非等到

都还清了

最后
一文钱
你们曾听见

有话说
不可
奸淫
我
但
告诉
你们

凡
者
看
妇女
为要

动欲念
对她
已经
犯了奸淫
和她
在

心中
他的
若
故

眼
你的

右
使绊跌
你
剜出
它
且
丢掉
自
你处
这更好
因
对你

失掉
一肢

肢体中
你
而
非
全

身
你的
被丢
入
地狱
又
若

右
你的
手
使  绊跌
你
砍下
它
并
丢掉
从
你处
这更好
因
对你

失掉
一肢

肢体中的
你
而
非
全

身
你的
入
地狱
去
有话说
又
谁
若
离弃

妻子
他的
要给
她
离婚书
我
但
告诉
你们

凡
者
离弃

妻子
他的
除非为
理由
淫乱的
便是叫
她
受奸污
又
谁
若
跟被弃妇人
结婚
即犯奸淫
再者
你们曾听见

有话告诉

古人
不可
违誓
要还清
而

向主

誓愿
你的
我
但
告诉
你们
不可
起誓
一概
既不可
指著

天
因
座位
它是

上帝的
也不可
指著

地
因
脚凳
它是

脚的
他的
也不可
向着
耶路撒冷
因
城
它是

大
君王的
也不可
指著

头
你的
起誓
因
不
你  能
一根
头发
白的
使  变成
或
黑的
应当是
但

话
你们的
就是
是
不是就
不是
话
再
更多的
比这些
出於

邪恶者
便是
你们曾听见

有话说
眼
还以
眼
又
牙
还以
牙
我
但
告诉
你们
不可
报复

恶人
反而
谁若
你
掌击
於

右
颊
你的
也要转
给他
连

另一边
又
者
想要
同你
打官司
又

里衣
你的
要拿
也让
给他
连

外衣
又
谁
你
强逼 走
里路
一
要  走
同
他
二里
者
求
你
要给
又
者
想要
向
你
借
别
转脸不顾
你们曾听见

有话说
要爱

邻舍
你的
而
要恨

仇敌
你的
我
但
告诉
你们
要爱

仇敌
你的
并
祷告
为
者
逼迫
你们
好使
你们成为
儿女

父的
你们
之
在
天
因为

太阳
他的
他使  照
於
恶人
亦
好人
又
他下雨
给
义人
亦
不义人
若
因为
你们爱
者
爱
你们
何
赏报
你们有？
不
也

收税人

这样
行么？
又
若
你们  问候

弟兄
你们的
单
什么
特别的
你们作了？
不
也

外国人

这样
行么？
应当是
故
你们
完全的
好像
一样
父
你们的

天
完全的
是
他们要小心
又

义举
你们的
不可
行
在  前

人
为要

被看见
他们


否则的话

赏报
没
你们  有
在  前

父
你们
的
上

天
当
故
你行
施舍
不可
吹号筒
在  前面
你
如同

假冒为善者
行
於

会堂中
和
於

街上
为要
夸耀
受

人
实在
我告诉
你们
他们已收到

赏报
他们的
当你
但
行
施舍
别
让  知道

左[手]
你的

所作的

右（手）
你
好叫
可以
你们的

施舍
在

隐密中
而

父
你
的
察看
在

隐密中
必报答
你
又
当
你们祷告
不
要
像

假冒为善者
因
他们喜爱
在

会堂中
和
在

弯角上

大街的
站着
祷告
好
显示

给人
实在
我告诉
你们
他们已收到

赏报
他们的
你
但
当
祷告
要进
入

内屋
你的
并
关上

门
你的
祷告

父
你
的
在

隐秘中
而

父
你
的
察看
在

隐秘中
必报答
你
你们祷告时
但
不要
唠唠叨叨
如同

外国人
他们以为
因

用

多言
他们的
便可蒙垂听
别
故
你们  像
他们
已知道
因

父
你们的
什么
需要
你们有
前

你们
求
他
这样
故
要  祷告
你们
父
我们
的
在

天上
愿 被尊为圣

名
你的
愿  来临

国
你的
愿  实现

旨意
你的
像
在
天上
也
在
地上

食物
我们

日用的
赐给
我们
今天
又
赦免
我们

罪债
我们的
像
也
我们
免

欠罪债者
我们的
且
勿
领
我们
进入
试诱
但
要援救
我们
脱离
那
邪恶者
若
因
你们饶恕

人

过犯
他们的
必饶恕
也
你们

父
你们

天上的
若
但
不
你们
饶恕
人
也不

父
你们的
必  饶恕

过犯
你们的
当
又
你们禁食
不
要
像

假冒为善者
带着愁容
他们苦丧著
因

脸
他们的
好
他们
显出
对人
正在禁食
实在
我  告诉
你们
他们已收到

赏报
他们的
你
但
禁食时
要油抹
你的

头
且

脸
你的
要洗
以
免
你  显出

对人
正在禁食
乃是
对著
父
你
的
在

隐秘中
而

父
你
的
察看
在

隐秘中
必报答
你
别
积攒
为自己
财宝
在

地上
那里
虫子
和
锈
会破坏
且
那里
贼
会挖窟窿
并
偷窃
要 积攒
却
为自己
财宝
在
天上
那里
即没
虫子
也
锈
破坏
且
那里
贼
既不
能挖窟窿
也不
能偷窃
那里
因为
在

财宝
你的
那里
必在
也

心
你的

灯

身体的
是

眼睛
若
故此
是

眼睛
你的
健康
全

身
你的
光明的
就是
若
但

眼睛
你的
不健康的
是
全

身
你的
黑暗的
就是
若
所以

光
的
在
你里
黑暗
成为
那
黑暗
何等大
没有人
能
两个
主人
事奉
或
因

这一个
他厌恶
而

另一个
爱
或
这一个
依附
而

另一个
轻忽
不
你们  能
上帝
事奉
又
钱财
故此

我告诉
你们
不
要  挂虑
为
性命
你们的
什么
要吃
或
什么
要喝
也别
为
身体
你们的
什么
要穿
不

性命
胜於
是

食物
而

身体

胜於服装？
\\"\\"4\\"\\
於

飞鸟

空中的

不
他们  撒种
也不
收割
也不
收集
入
仓里
尚且

父
你们

天上的
供养
他们
岂不
你们
更
贵重
比他们？
谁
但
中间
你们
运用挂虑
能
多加
使

岁数
他的
肘
一？
又
为了
服装
为什么
挂虑
仔细研究

百合花

野地
怎么
生长
不
它们  劳苦
也不
纺线
我告诉
但
你们

也不
所罗门
在时
极盛的

荣华
他
所披载过的
如
一朵
这些花中的
若
但

草

野地的
今天
在
而
明天
进
炉子里
就被丢

上帝
都这样
装饰
岂不
多
更
给他们
小信的人哪？
别
故
挂虑
说
什么
要吃？
或
什么
要喝？
或
什么
要穿？
一切
因
这

外国人
切求着
知道
因

父
你们

天上的

你们需用
这
一切
你们要寻求
却
先

国


和

义
他的
而
这
一切
就必附加
给你们
别
故
挂虑
为

明天

因为
明天
会挂虑
自身的
就够了
（给）
一天（担）

困难
它的
别
论断

免得
你们被论断
用
什么
因为
论断
你们  论断
必被论断
又
用
什么
量器
你们量给人
也必量
给你们
为何
又
你看见

木屑
的
中

眼

弟兄
你

却
中

你自己
眼
梁木
不
察看

怎能
告诉

弟兄
你的
容
我去掉

木屑
从

眼中
你
却
有

梁木
中

眼
你自己的？
为善者阿
去掉
先
从

眼中
你的

梁木
而
然后
你才能看清楚
取掉

木屑
从

眼中

弟兄
你
别
给

圣物

与狗
也别
丢

珍珠
你们的
在  前头

猪
恐怕
他们  会践踏
它们
用

脚
他们的
又
转过来
撕裂
你们
你们求
就
必给
你们
寻找
就
必找着
敲门
就
必看给
你们
凡
因
者
求告
（就）得着
又
者
寻找
找着
又
者
敲门
就给开
或
什么
有
中间
你们
人
（向）他
求

儿子
他的
饼
反
把石头
递给
他呢？
或
又
鱼
他求
反
把蛇
给
他呢？
纵使
故
你们
不好的
是
尚晓得
赠品
好的
把  给

儿女
你们的
岂不
更

父
你们
的
在

天上
要  给
把好东西
者
求
他
凡事
所以
无论如何

你们愿意

（怎样）待
你的

人
怎样
也
你们
待他们

这
因为
是（合乎）

律法
和

先知
你们要  进入
由

窄
门
因为
（是）阔的
那
门
而
（是）宽的
那
路
（的）
引
到

灭亡
而
许多的
是
者
进入
经由
它
因为
（是）窄的
那
门
而
（是）狭一隘的
那
路
（的）
引
到

生命
而
很少的
是
者
找到
它
要注意提防


假先知
他们
来
到  面前
你们
穿著
毛皮衣
羊的
里面
却
是
狼
凶残的
从

果子
他们的
可以认出
他们
岂（能）
收取
从 里
荆棘
葡萄

从  里
蒺藜
（收取）无花果？
照样子
凡
树
好的
果子
好的
结

却
坏的
树
果子
恶的
结
不
能
树
好的
果子
恶的
生
也不（能）
树
坏的
果子
好的
生
凡
树
不
结
果子
好的
就被砍下来
并且
入里
火
丢
所以

从

果子
他们的
就可以认出
他们
并非
凡
者
称 呼
我
主啊
主啊
（都）进
入

国

天的
惟独
者
实行

旨意

父的
我的
（的）
在  上

天
（有）许多人
必告诉
我
当
那

日
主啊！
主啊！
不（是）

奉你的
名
我们  传讲过神言
又

（奉）你的
名
鬼
赶过
又

（奉）你的
名
异能
许多
行过？
而
那时
我必公然告诉
他们

从来不
我 认识
你们
离开 吧
（离）
我
者
行

不法事
凡
所以
者
听
我的

话
这些
又
实行
它们
必像
人
（一个）精明的
他
建造
他的

房子
在  上

盘石
（接着）
降下

霖雨
又
冲来

河水
又
吹起

大风
虽
撞着

房子
那
却
不
倒坏
它立了根基
因为
在  上

盘石
又
凡
者
听
我的

话
这些
（却）
不
实行
它们
必像
人
一个愚拙的
他
建造
他的

房子
在  上

沙土
（接着）
降下

霖雨
又
冲来

河水
又
吹起

大风
而且
碰着

房子
那
就
倒坏了
而且
是

倒坏
其
很大的

於是
当
（讲）完了

耶稣

话
这些
惊骇

群众
於

教训
他的
他
因为
教训
他们
像
权柄
有

不
像

文士
他们的
下来时
接着
他（指耶稣）
从
上
山
跟着
他
群众
许多
那时
忽有
一个麻疯病人
上前来
拜
他
说
主啊！
若
你肯
（就）能
n
洁净
而
伸出

手
他就
摸   他
说
我肯
你得洁净吧！
就
立即
得了洁净
他的

麻疯病
接着
说
对他

耶稣
你要小心
不可对任何人
说
只
要去
你本身
指
看
给祭司
而且
要供献

礼物

所规定的
摩西
做为
见证
给他们
进了
接着
他（指耶稣）入

迦百农
来到  跟前
他
一位百夫长
求
他
且
说
主啊！

僮仆
我的
躺
在  里

家
（害）瘫痪病
很厉害
疼痛

他告诉
他
我
去
要 治好
他

回答

百夫长
说
主啊！
不
我是
配的

我的
下

舍
你进
然而
只要
吩咐
一句话
就
会得医治

僮仆
我的
也
因为
我
人
是
在  下之
权柄
有  在
以下
我
兵
且
我命令
这一个
你去！
而
他就去
又
对另一个
你来！
而
他就来
又

对  奴仆
我的
你做
这事
而
他就去做
听了
而

耶稣
就希奇
且
告诉
者
跟从
实在
我告诉
你们
有
没 一人
这么大的
信心
在  中

以色列
我 遇见过
我告诉
又
你们

（有）许多人
从
东方
和
西方
必  来
而且
坐席
跟  一同
亚伯拉罕
和
以撒
和
雅各
在  里

国

天的

却
子民

本国的
被赶
到  里

黑暗

外边的
在那里
必有

哀哭
和

切齿
（齿的）

就
告诉

耶稣

百夫长
你去吧
照
你所信的
作成
罢 给你
便
得了医治
那
僮仆

在

一刻
那
接着
到了

耶稣
里

家
彼得的
看见

岳母
他的
躺着
并且
（害了）热病
就
摸

手
她的
而
就离了
她

热
於是
她便起来
而且
服事
他
傍晚时
接着
到了
有人带
给他
被鬼附的
许多
就
他 赶掉

（鬼的）灵
用一句话
又
一切
者
病
有
冶好了
这就
应验
话
所说的
藉
以赛亚

先知
说
他亲身

软弱
我们的
背负了
又

疾病
担当了
看见
但

耶稣
一大群人
围着
他
就吩咐
要往
去

对岸
接着
上前来
一个
文士
告诉
他
老师
我要跟从
你
那里
无论
你去
就
告诉
他

耶稣

狐狸
洞
有
而

鸟

空中的
有窝

惟独
儿子

人的
没有

地方

头
枕
另一个
又

门徒中的

告诉
他
主啊
准
我
先
去

埋葬

父亲
我的

但
耶稣
告诉
他
你跟从
我
且
任凭

死人
去埋葬

他们的
死人
接着
上了
耶稣
里

船
跟着
他

门徒
他的
而
忽然
风暴
大
起了
里

海
以致

船
给掩盖着
被

浪
他径自
去
睡着
就
上前来
他们叫醒
他
说
主啊，
救命啊！
我们要丧命啦！
而
他告诉
他们
为什么
胆怯的
你们是
小信的人哪？
便
起来
斥责

风
和

海
就
成为
平静
大大的
那些
於是
人
就希奇
说
什么样的
是
这（人）

甚至

风
和

海
他
（都）听从？
接着
来
他
到

对岸
去

地区

加大拉的
迎着
他
两个
被鬼附着
从

坟场
出来
凶猛
极具
以致
没有
能
任何人
经过
从上

路
那条
而
突然
他们喊着
说
何干
我们
与
你
儿子呀

上帝的
你就上来
这里
未到
时候
使  受痛苦
我们？
有
这时
很远
离
他们
一群
猪
许多的
正在吃食

於是
恶魔
就来
他
说
若
你赶
我们
（就）打发
我们
入去

群

猪
於是
他告诉
他们
去吧！
他们
於是
就出来
往
里面去

猪
而
忽然
冲
全

群
从   上

山崖
入里

海
是
死
在中

水
那些人
就
喂的
逃跑
且
往  去
里

城
传报开了
把一切事
和
事

被鬼附着的

於是
全

城
出来
为要
会见

耶稣

见了
他
求
以便
他  离开
从

境界
他们的
接着
上了
里
船
他渡过去了

来
到

自己
市镇
而
那时
有人带
给他
一个 瘫子
在   上的
床
躺
而
见了

耶稣

信心
他们的
就告诉

瘫子
放心吧
孩子！
被赦了
你的

罪
接着
有
几个

文士中的
说
在  里
自己（心）
这个（人）
说僭妄的话
而
知道了

耶稣

心思
他们的
说
为什么
思念
恶事
在里

心
你们的？

那一样
是
较容易的
是说
被赦了
你的

罪
或
是说
你起来
而且
走路吧？
为叫
但
你们知道

权柄
有

儿子

人的
在上

地
可以赦
罪
於是
他就吩咐

瘫子
起来！
拿起
你的

床

回
去

家
你的
就
起来
他
回
去
家
他的
看见了
而

群众
害怕
便
归荣耀与

上帝
（的）
赐
权柄
这样的

给人
接着
往前走

耶稣
从那里
看见
一个人
坐
在   上

税关
马太
名叫
就
告诉
他
你跟从
我！
而
就起来
他 跟从了
他
而
接着
他
坐席时
在里

屋
并且
有
许多的
收税人
和
罪人
来
跟  一同坐席

耶稣
和

门徒
他的
而
看见了

法利赛人
就告诉

门徒
他的
为什么

跟一同

收税人
和
罪人
吃饭

老师
你们的？
他
而
听见后
就说
没
需要
有
者
强壮
医生的
才有需要
者
病
有
去
且
你们研究
什么
这是
怜悯
我喜爱
而
非
祭祀
并非
因为
我来
要召
义人
乃是
（要召）罪人
那时
上前来
见他

门徒
约翰的
说
为什么

我们
和

法利赛人
（都）禁食


却
门徒
你的
不
禁食？
就
告诉
他们

耶稣
岂
能



贺喜的客人
哀恸
还
的时候
跟  一起
他们
在

新郎
必到
但是
日子
当  时
被取去
从  中间
他们

新郎
而
那时
他们就要禁食了
没有人
迄今
用  补
作补钉
布
未漂过的
在  上
衣服
旧
会
裂  因为

补钉
它的
从
那
衣服
就
更坏的
破裂
成为
也没有人
装
酒
新
入 里
皮袋
旧
不然的话



会涨裂

皮袋
而且

酒
会流出
连 也

皮袋
会毁坏
乃是
装
酒
新
入 里
皮袋
新
就
两样都
会保住
这些事
他
正告诉  时
他们
忽有
会堂管事
一个
来
拜
他
说


女儿
我的
刚刚
死了
但是
来
你 按

手
你的
在  身上
她
就
她必会活
就
起来

耶稣
跟着
他
同

门徒
他的
而
忽有
一个女人
患血漏
十二
年
来到
后面
摸

遂子

衣裳的
他的
她 说
因为
在  里
她（心）
若
只要
我摸到

衣裳
他的
我会得医治

就
耶稣
转过身来
而且
看
她
说
放心吧！
女儿

信心
你的
救治了
你
就
得了救治
那
女人
从  起

一刻
那
接着
到了

耶稣
里

家
那
管事的
并且
看见

出殡的吹笛手
和

群众
乱哄哄
说
你们让开
并非
因为
死掉
（这）
闺女
只是
睡着
而
他们就嗤笑
他
当
然而
被赶出

群众
（就）进去
他  握住

手
她的
就
起来
那
闺女
就
传出

消息
这
到
整个

地区
那
接着
往前走时
从那里

耶稣
跟着

两个
瞎子
喊着
且
说
怜恤
我们吧！
子孙
大卫的
进  时
而
入

屋子
就上   跟前来
他

瞎子
就
告诉
他们

耶稣
你们信

我能
这事
作？
他们告诉
他
是的
主啊
於是
他就摸

眼睛
他们的
说
照

信心
你们的
作成吧
给你们
而
就开了
他们的

眼睛
而
严严嘱咐
他们

耶稣
说
要小心
无一人
让  知道
他们
但
一出去
就传扬
他
在
整个

地区
那
他们
接着
出去时
有人
带
给他

一个  哑吧
被鬼附的
而
被赶出后

鬼
说出话来
那
哑吧
而
都希奇

群众
说
从未
出现过
这样的事
在

以色列


法利赛人
（一直）说
靠

王

鬼的
他  赶

鬼
（接着）
周游了

耶稣

城
各
和

村
教训人
於 中

会堂
他们的
并且
宣传

福音

国度的
又
治好了
各样
疾病
和
各样
病症
看见
而

群众
他就  动了慈心
关心
他们
因为
他们是
困苦的
又
无助的
像
羊
没
有
牧人
於是
他告诉

门徒
他的
固然

可收的庄稼
多

却
工人
少
你们要求
所以

主

庄稼的
以便
他会催赶
工人
进入

庄稼
他的
（接着）
呼召了

十二个
门徒
他的
他给
他们
权柄
（制服）灵的
污
以致
可以赶逐
他们
也
可治好
各样
疾病
和
各样
病症

而
十二个
使徒的

名字
是
这些
先是
西门

（的）  称为
彼得
和
安得烈

兄弟
他的
还有
雅各
儿子

西庇太的
和
约翰

兄弟
他的
腓力
和
巴多罗买
多马
和
马太

收税人
雅各
儿子

亚勒腓的
和
达太
西门

激进党员
和
猷大

加略人
者
即
出卖
他（耶稣）
这

十二人
差遣

耶稣
嘱咐
他们
说
入
路
外国人的
不
要走
也
入
城
撒玛利亚人的
不
要进
往
却
宁可
那里去

羊

迷失的
家
以色列
在往 前行时
且
你们要宣讲
说

已经近了

国

天的
患病者
要治好
死人
要使复活
麻疯病人
要洁净
鬼
要赶出去
白白地
你们领受
白白地
要施与
不
要带
金
或
银
或
铜钱
在 里

腰带
你们的
不
口袋
（在）上
路
也不
两（件）
褂子
也不
鞋
也不
手杖
配得
因为

工人

食物
他的
入
什么
又
无论
城
或
村
进
要探问
谁
在  中
其
配得起的
是
就在那里
住
直到

你们离去
进
又
入
那
家
要向  请安
它
而
若
真
是
那
家
配得起
就会临

平安
你们的
到
它
若
但
不
是
配得起

平安
你们的
於
你们
自必回归
又
谁
若
不
接待
你们
也不
听

话
你们的
出去时
从
那
家
或

城
那
要抖 掉

灰尘

脚上的
你们
实在
我告诉
你们
还容易忍受
必是
地方的
所多玛
和
蛾摩拉
当
日子
审判的
比

城
给那
看
我
差遣
你们
如同
绵羊
在
中间
豺狼的
你们要
所以
灵巧
像

蛇
又
纯朴
像

鸽子
要提防
又


人
他们  必 送交
因为
你们
给
议会
且
在
里
会堂
他们的
他们必鞭打
你们
不但
面前
统治官
而且
也到
君主（面前）
你们必被带到
为的缘故
我
作
见证
（对）他们
和

外国人
当
但
他们把  送官
你们
不
要思虑
怎样
或
什么
说
自会赐
因为
给你们
在
那

时刻
什么
你们应说
不
因为
你们
是
者
说话
乃是

灵

父的
你们
者
说话
在  里面
你们
要出卖
而
兄弟
兄弟
致於
死
也
父亲
儿女
又
必起来
儿女
反对
父母
且
害死
他们
并且
你们必
恨恶
被
众人
为

名
我的
者
惟独
坚忍
到
终末
这人
才能得救
当
但
人 逼迫
你们
在  里

城
这
你们要逃
到

别的（城）
实在
因为
我告诉
你们
尚未

你们必走完

城市

以色列的
到时

来临

儿子

人的
没
有
学生
高过

老师
也没（有）
奴仆
高过

主人
他的
就够了

就学生而言

他能
像

老师
他的
也一样

奴仆
像

主人
他的
若

家主
为别西卜
人称呼
怎样
更该

对 家人
他的？
不
所以
要怕
他们
没  事
因为
有
掩盖的
而它
不
将来被揭露
也（没有）
隐藏的事
它
不
将来  被知道
什么
我告诉
你们
在  中

暗
你们要说出来
在下

光天化日
又
甚么
在  中

耳
你们听见
要宣传出来
上

房顶
而
不
你们  要怕

那 者
杀

身体

却
灵魂
不
能
杀
你们  要怕
倒
更
那  者
都能
连
灵魂
和
身体
毁灭
於  中
地狱
不是
两只
麻雀
（一个）铜钱
被卖？
但
一只

他们中的
不
会掉
在 上

地   无
旨意

父的
你们的
你们的
就是
也

发

头
全部
被数过
是
别
所以
怕
许多的
麻雀
更贵重
你们
凡
所以
者
承认

我
在 前面

人
必承认
我也

他
在  面前

父
我（的）

上

天
谁
又
若
否认
我
在  面前

人
必否认
我也
他
在  面前

父
我（的）

上

天
不要
以为

我来
为要带
和平
到  上

地
并不
我来
为要带
和平
却是
刀剑
我来
因为
为要使  敌对
人
跟

父亲
他的
又
女儿
跟

母亲
她的

媳妇
跟

婆婆
她的
甚至
仇敌

人的

家里的人
（就是）他自己
谁
爱
父亲
或
母亲
过於
我
不
是
我
配得起
又
谁
爱
儿子
或
女儿
过於
我
不
是
我
配得起
又
凡  谁
不
拿着

十字架
他的
且
跟从
后於
我
不
是
我
配得起
谁
保存

性命
自己（的）
必失掉
它
而
谁
失掉

性命
自己的
为
我
必获得
它
谁
接待
你们
我
即接待
又
谁
我
接待
即接待
那  者
差遣
我
谁
接待
先知
因着
名
先知的
赏报
先知的
必得着
又
谁
接待
义人
因着
名
义人的
赏报
义人的
必得着
又
谁
若
给  喝
一个

微小者中的
这些
一杯
冷水
只
因着
名
门徒的
实在
我告诉
你们
必定不

他会失掉

赏报
他的

於是
当
完了

耶稣
吩咐

十二个
门徒
他的
他就离开
那里

为要教训人
并且
宣传
在  里

市镇
他们的

但
当约翰
听见了
在 里

监狱

事工

基督的
（就）打发


门徒
他的
问

你
是
那
将要来的
或
另一位
我们要期待？
而
就回答

耶稣
告诉
他们
去
你们把  报告
（给）约翰
所
听见
和
看见
瞎子
复明
且
瘸子
行走
麻疯病人
得洁净
且
聋子
听见
且
死人
得以复活
且
穷人
得了喜讯
而
有福的
就是
谁
若
不
绊跌
因
我
他们
於是
走了后
就开始

耶稣
告诉

群众
论及
约翰
什么
你们出去
到  里

旷野
为要看？
（看）芦苇
被
风
摇动？
到底
什么
你们出去
为要看？
（看）一个人

细软
穿着？
看哪
那  者

细软
穿着
（是）在   里

宫

王的

到底
为什么
你们出去？
要看？
先知
是的
我告诉
你们
而且
比  更大
先知
这个人
就是
有关於
他
所记载  的
看哪
我
差遣

使者
我的
在  前
面
你的
他
要准备

道路
你的
在  前面
你
实在
我告诉
你们
未
兴起
中
所生者
妇人
更大的
约翰

比施洗者

然而
最小的
里

国

天的
还大
比他
也是
从
且

日子
约翰的

施洗者
到
现在

国

天的
是以猛力夺取的

而猛夺者
就攫取了
它
众
因为

先知
和

律法
直到
约翰
都讲预言
而
若
你们肯
接受
这人
就是
以利亚
那
将
要来的
者
有
耳
应当听
为什么
但
我可   比拟

世代
这？
像
它是
小孩子
坐
在

市场上

呼叫

别的（小孩）
说
我们吹了笛
给你们
而
却不
你们  跳舞
我们哀号
而
却不
你们捶胸
来了
因为
约翰
也不
吃
也不
喝
而
人就说
鬼附着
他有
来了

儿子

人的
吃
又
喝
而
人就说
看哪
一个  人
贪吃的
和
酒徒
收税人
朋友
和
罪人的
但
必得证为对的

智慧
从

行为
它的
於是
他开始
责备
那些
城邑
在  中间
它们
曾行

许多
异能
他的
因为
还不
它们悔改
有祸了
你
哥拉讯哪
有祸了
你
伯赛大啊
因为
若
在
推罗
和
西顿
行

异能

所行过的
在 那里
你们
早就


披麻
并
撒灰
他们  悔改了
然而
我告诉
你们
给推罗
和
西顿的
还容易忍受
必是
当
日子
审判的
比
给你们的
而
你呢
迦伯农阿
难道
到
天上
你们被高举？
到
阴间
你必被降！
因为
若
在
所多玛
行

异能

所行过的
在  那里
你
它必会存留

到

今日
然而
我告诉
你们

地方的
给所多玛
还容易忍受
必是
当
日子
审判的
比
给你的
当
那

时候
回应

耶稣
说
我称谢
你
父阿
主阿

天
和

地的
因为
你隐藏
这些事
向
智慧者
和
通达者
却
启示了
它们
向婴孩
是的

父阿
因为
如此
美意
本是
在  面前
你
一切都
给我
交付了
由

父
我的
而
无人
认识

子
除外


父
亦无

父
人
认识
除外


子
和
者
若
愿意

子
启示
来
就
我吧
一切
者
劳苦
和
背重担
而我
要使  安歇
你们
你们负

轭
我的
於  上
你们
并
学
跟
我
因为
柔和
我  是
且
谦卑

心里
而
你们必要得
安歇

灵魂的
你们

因为
轭
我的
（是）好负的
而

担子
我的
轻省的
是
当
那

时候
走过

耶稣
在
安息日
经由

麦地


门徒
他的
饿了
就
开始
掐起
麦穗
而
吃

但
法利赛人
看见
就告诉
他
你看

门徒
你的
作
的事
不
该
作
在
安息日
他就

告诉
他们
没
你们  读过
什么
作了
大卫
当  时
他  饿了
和
者
跟随
他？
怎样
他  进
入

殿

上帝的
并且

饼

陈设
吃了
这饼
不
准
原是
他
吃
也不可
者
跟著
他
除了


祭司才可
只有？
或
没
你们   读过
在
上
律法


在安息日

祭司
在

殿里

安息日
渎犯了
却
无罪
还是
我告诉
但
你们


比殿
更大的
有
这里
若
而
你们明白了
什么
这是
怜悯
我喜爱
而
非
祭祀
不
会
你们就定罪

无罪者
主
因为
是

安息日

儿子

人的
接着
离开
那里
他进
入

会堂
他们的
而
忽有
一个人
只手
有
枯干了
就
有人询问
他
说
是否
可以

在息日
冶病？
为要
控告
他
他
就
告诉
他们
什么
有
中间
你们
人
他
有
羊
一只
而
若
掉
这羊

於安息日
入
坑里
岂不
他  会抓住
它
并
拉上来？
得多
而
贵重
人
比羊
所以
可以

在安息日
善
行
於是
告诉
那
人
伸出
你的

手
而
他一伸出
就
恢复了
健康
像

另一只
就出去
而

法利赛人
计划
拟
害
他
以便
他
杀灭
而

耶稣
知道了
就离开
那里
且
跟着
他

有许多人
就
他  治好了
他们
都
且
警告
他们

不
显扬
他
要将
以
应验
话
所说的
藉
以赛亚

先知
说
看哪

仆人
我的
所
我 拣选的

所爱的
我

所
喜悦的

心
我
我要放

灵
我的
於  上
其
而
正义

给外国人
他必传报
不
他   争竞
也不
喧嚷
亦无
听见
人
在

大街上

声音
他的
芦苇
压伤的
不
他折断
而
灯心
将灭的
不
他  扑灭

直至
他推行
到
胜利

正义
而

名
他的
外国人
将要期待
那时
被带
给他
一个  被鬼附者
瞎
又
哑的
而
他就冶好了
他
以致
那
哑吧
能说话
也
能看见
而
惊奇
都

群众
且
说
难道
这人
是

子孙
大卫的

而
法利赛人
听见了
就说
这个人
不能
赶

鬼
除非

靠着

别西卜
王

鬼
知道了

而
意念
他们的
他就告诉
他们
凡
国
纷争
相
自
必至荒凉
又
凡
城
或
家
纷争
相
自
不
必站立  住
而
若

撒但

撒但
赶逐
相
自
就是  分争
怎能
那么
站立得住

国
他的？
而
若
我
靠着
别西卜
赶

鬼

子弟
你们的
靠着
谁
赶呢？
为此

他们
反驳者
将是
你们的
若
但
靠着
灵
上帝的
我
赶

鬼
那么
就临
到
你们

国

上帝的
或
怎样
才能
人
进
入

家

壮士的
并

家具
他的
抢夺？
若
不
先
捆住

壮士
而
然后

家
他的
才能抢夺
者
不
是
同着
我的
反对
我
就是
而
者
不
收集
同
我
就是分散
故此

我告诉
你们
一切的
罪
和
毁谤语
都可赦免

人

但

（圣）灵
谤渎
不
能得赦免
又
谁
若
说
话
干犯

子

人
可得赦免
他
谁
但
若
说话
干犯

灵

圣
不
都  得赦免
他
无论
於
今

世
或
於

来（世）
或
你们 以为

树
好
也

果子
它的
好
或
以为

树
坏
也

果子
它的
坏
经由
因为

果子

树
而被认识
种类
毒蛇的
谁
你们  能
善美
说出
邪恶
既是？
由於
因为

充溢

心里

口
就说

善
人
由

善
积存的
发出
善
而

恶
人
由

邪恶
积存
发出
邪恶
我告诉
但
你们

每句
话
闲

所说的

人
都要交出
有关
它的
账
当
日子
审判的
凭
因为

话
你的
你被定为义
也
凭

话
你的
你被定为有罪
当下
回应
（耶稣）
有几个

文士
和
法利赛人
说
老师
我们愿意
从
你
个神迹
看
他
就
回答
说
他们
世代
邪恶
和
淫乱的
神迹
切求着
而
一个神迹
也  不
必  给
它
除了


神迹
约拿的

先知
如
因为
曾
约拿
在

腹中

大鱼
三
昼
和
三
夜
同样
必

子

人
在
里
心

地
三
昼
和
三
夜
人
尼尼微
必  起来
当  时

审判
同

一代
这
且
必定罪
它
因为
他们就悔改了
因了

所宣传的
约拿
但
你看
更大的
比约拿
这里有
女王
南方的
必起来
当 时

审判
同

一代
这
且
必定  罪
它
因为
她来
自

极

地
为要听

智慧
所罗门的
但
你看
更大的
比所罗门
这里有
当
而

污
灵
出来后
从

人里面
走
遍
无水之
地
寻求
安歇
却
没有
寻着
便
说
去

屋里
我的
我要回
所
我  出来的
而
来到后
他见
里面空着
打扫干净
且
修饰整齐
便
去
又
带了
同  来
他
七个
另外
灵
更邪恶的
比自己
就
进去
住在
那里
而
就变得

末后的景况

人
那
更坏了

比先前的
如此
必是
也

世代
对这

邪恶的
还
当他
说话时

同群众
那时

母亲
和

弟兄
他的
站在
外边
想要
和他
说话
告诉
就
有人
他
你看

母亲
你的
和

弟兄
你的
外边
站在
想要
和你
要说话

他却
回答
说
者
告诉
他
谁
是

母亲
我的
又
谁
是

弟兄
我的？
就
伸出

手
他的
指着

门徒
他的
说
看

母亲
我的
和

弟兄
我的
谁
因
若
遵行

旨意

父的
我

在
天
他
我的
弟兄
和
姐妹
和
母亲
就是
当

天
那
出来

耶稣
从
屋里
坐
在  边

海
接着
聚集
到
他那里
群人
一大
只得
他
里
船
上
坐下
而
都

众人
在

岸上
站
而
他就  告诉
他们
许多事
用
比喻
说
有个
出去
者
撒种

撒种
而
时

撒种
他

有的
落
在

路旁
而
一来

飞鸟
吃尽了
它
有的
而
落
在  上

石头上
那里
没
有
土
许多
而
即刻
长出苗
因为

没
有
深
土
日头
但
一升出
就被晒焦
又
因为

没
有
根
便枯干了
有的
又
落
在

荆棘上
而
长起来

荆棘
就
闷住了
它
有的

落
在

土上

好
就
结着
果实

有的
一百倍

有的
六十倍
有的

三十倍
者
有
耳
应当听
接着
上前来

门徒
问
他
为什么

用
比喻
你  说话
对众人？
他就

回答
说

因为
你们
是给
知道

奥秘

国的

天
那些人
而
不
给
凡
因为
有的
还要给
他
而
他就充足有余
凡
但
没
有的
连  也
的
他有
要  被夺去
从
他
因
此
用
比喻
对他们
我  说
因为
看
却不能
他们  看见
而
听
却不
听见
也不
领悟
而
正应验
於他们

预言
以赛亚

所说的
又  听
你们要听见了
却
决不

领悟
且
又看
要看了
却

决不
明白
迟钝了
因

心

人民的
这
且
以
耳朵
沉重的
他们  听
又

眼睛
他们的
封闭着
恐怕
他们  看见
用
眼睛
又
用
耳朵
听见
又
用
心
领悟
又
回转过来
而
我就医治
他们
你们的
但
有福

眼睛
因为
它们看得见
又

耳朵
你们的
因为
他们听得着
实在
因
我告诉
你们

许多
先知
和
义人
切望著
要看
的
你们所看见
却
没
看到
又
要听
的
你们所听见
却
没
听到
你们
所以
要听明白

比喻
这
撒种的
当谁
听了

道

国度之
而
不
领悟时
就来
那
邪恶者
且
攫去

所撒  的
在

心里
他
这
就是
者
在

路旁
撒
者
而
在

石头地上
撒
即
是
人

道
听了
就
立刻
以
欢喜
领受
它
没
有
却
根
在
里面
只
暂时的
是
遭了
但
苦难
或
逼迫
为
这
道
立刻
就绊跌了
者
而
到

荆棘里
撒
即
是
人

道
听了
而

挂虑
今
世的
和

迷惑

财富的
闷煞了

道
而
不结果的
它便成
者
又
在

好
土上
撒
即
是
人

道
听了
就
领悟
他
总是
结实
且
结
有的

百倍
有的

六十倍
有的

三十倍
另一个
比喻
他就设
给他们
说
她比

国

天
一个人
撒
好
种
在

田里
他的
时


睡觉

当人  们
就来
他的

仇敌
且
加撒
稗子
於
间

麦子
就
走了
当
而
发了穗

苗
又
果实
结了
那时
显出来了
也

稗子
上前来
就

仆人

家主的
告诉
他
主人
不是
好
种
你  撒
在

你
田里？
为何
那么
有
稗子呢？
他
就
告诉
他们
敌
人
这事
做了

故
奴仆
说
对他
你愿
那么
去
我们  薅出
它们？
他
就
就
不
恐怕
薅

稗子
你们  拔出来
都同
它们

连麦子
容
一起长大
两样
到 时

收割
而
当
时机

收割的
我要  说

对收割者
要薅出
先

稗子
并
捆
它们
成
捆
好

烧掉
它们

却
麦子
要收集
在

仓里
我的
另一个
比喻
他就设
对他们
说
像
是

国

天
一粒  种
芥菜
它
拿了
人
种
在

田里
他的
它
最小的
固然
是
所有

种子中
当
但
它长大
更大

比蔬菜
它就
竟
成了
树
甚至
来

飞鸟

空中的
且
栖息
在

枝上
它的
另一个
比喻
他  讲了
对他们
像
是

国

天
面酵
它
拿了
妇人
藏
在
面里
斗
三
等到

发了酵
全团
这
一切
讲了

耶稣
用
比喻

对群众
且
不用
比喻
不  什么
就  讲
对他们
这就
应验了
话
所说的
藉

先知
说
我要开
用
比喻

口
我的
吐露出
所隐藏的事
自
创世以来

然后
离开

群众
他来
到

屋里
就
上前来
对他

门徒
他的
说
请讲解
给他们

比喻

稗子的

田间
他
就
回答
说
那 者
撒

好
种子
就是

子

人

而
田地
就是

世界

又
好
种子
即
是

子

国度之

而
稗子
就是

子

邪恶者之
那
又
仇敌
的
撒
它们
即是

魔鬼

而
收割期
完结
今世之
即是

而
收割者
天使
即是
怎样
所以
被薅出

稗子
且
用火
被烧掉
这样
也将是
於  时

完结

今世
要差遣

子

人

使者
他的
且
要  薅出
从

国度中
他的
一切
事
使人绊跌
以及
者
行

不法事
又
要丢
他们
入

炉里

火
在那里
必有

哀哭
和

一切

齿
那时

义人
要发光
如同

太阳
在  里

国度

父的
他们
者
有
耳
应当听
像
是

国

天
宝贝
藏
在

地里
它
遇见
人
就藏起来
且
由於

高兴
他
就去
且
卖了

的
他所有
而
买

地
那块
又
像
是

国

天

商人
寻找
好
珠子
寻见

一颗
宝贵的
珠子
就去
变卖
一切
的
他所有
而
买了
它
又
像
是

国

天
网
撒
在

海里
且
从
各
（水）族
聚拢鱼
网
当
满了
就拉
上

岸
且
坐下
拣取

好的
在
桶里
而

坏的
掉
就丢
这样
也必
在  时

完结

今世
要出去

天使
且
要  分别出

恶人
从
中

义人
又
丢
他们
入

炉中

火
在那里
必有

哀哭
和

切

齿
你们领悟了
这
一切吗？
他告诉
他
是的
他就

告诉
他们

故此
每个
文士
受教为  门徒

国的

天
像
是
一个
家主
他
拿出
从

库房
他的
新的
和
旧的东西
而
於是
当
讲完了

耶稣

比喻
这些
就离开
那里
接着
来
到

家乡
自己
教训
他们
在  里

会堂
他们的
以致
都惊骇
他们
且
说
如何来
这人的

智慧
这
和

异能？
不
这
是
那

木匠的
儿子吗？
不是

母亲
他的
叫
马利亚
而

弟兄
他的
雅各
和
约瑟
和
西门
和
犹大？
又

妹妹们
他的
不
都
同著
我们
是？
如何来
那么
这人的
这
一切？
而
他们就厌弃
於
他

但
耶稣
告诉
他们
没
有
先知
不受尊敬
除了

在

本乡
和
在

本家
他的
而
没
他  行
在那里
异能
许多
因

不信
他们的
当
那

时候
听见
希律

分封王

名声
耶稣的
就
告诉

臣仆
他的
这
是
约翰

施浸者
他
得复活
从

死人中
而

故此
这些
异能
才能运行
於
他

原来
希律
逮捕了

约翰
绑住

且
在
监里
关
为  缘故
希罗底

妻子
腓力的

兄弟
他
屡次告诉
因为

约翰
他
不
可
你
娶
她
虽
想要
他
杀
却惧怕

群众
因为
为
先知
（约翰）
他们都以
生日
而
到了

希律的
跳舞

女儿

希罗底的
在
宾客前

且
使   欢心

希律
因此
起
誓
他就  应许
她
给

凡
她所求的
她
就
指使
被

母亲
她
给
我
说
就地
置  於
盘中

头
约翰的

施洗者
而
很忧悉

王
为了

誓言
和
者
同席
就下令
给（她）
就
差人
斩了首

将约翰
在

监里
而
拿来

头
他的
於
盘中
且
给了
那
闺女
而
她就拿去
给
她的
她的
接着
上前来

门徒
他的
领去

尸体
且
埋葬了
他
又
去
报告

给耶稣
听见了
就

耶稣
退到
从那里
上
船
去
旷野
地方
暗暗

而
听见了

群众
跟着
他
步行
从

各城
而
一出来
他看见
一大
群人
就
动了慈心
对
他们
且
治好了

病人
他们的
傍晚
而
到了
靠近来
对他

门徒
说
旷野
是
这
地方
而

时候
已经
过了
请解散

群众
好让
往
去

村庄
他们  买
为自己
食物

而
耶稣
告诉
他们
没
必要
他们   有
去
给
他们
你们
吃
他们
就
回答
他
没
我们  有啥
这里
除了

五个
饼
和
两条
鱼
他
就
说
拿
到我
这里
它们！
於是
吩咐

群众
坐
在  上

草地
就拿
这
五个
饼
和

两条
鱼
望
着

天
祝颂
然后
擘开
递给

门徒

饼
又

门徒
给
群众
就
吃
众人
并且
都吃饱
然后
他们捡起

剩余
的
碎片
十二个
篮子
满满
者
而
吃
有
人
约
五千
除了
妇女
和
孩子
接着
随即
他  催

门徒
上
入

船里
且
先於  去
他
到

对岸
等

他解散

群众
而
既解散

群众
他就上
入

山中
独自

去祷告
傍晚
而
到了
独自
他
在那里

而
船
这时
里
好几
（离）

岸
已离
给颠簸着
被

波浪
是
因为
逆的

风
四
而
更天

夜里
他  往
去
他们那里
走
在

海上

而
门徒
看见
他
在

海上
走
就惊骇
说

鬼怪哟
是
且
由於

惧怕
就喊叫起来
连忙
而
告诉

耶稣
他们
说
放心
我
是
别
怕
回应

而
他
彼得
说
主啊
如果
你
是
就吩咐
我
到
去
你那里
在

水上
他
就
说
来吧
就
下去
从

船上

彼得
走
在

水上
且
走
向

耶稣
见了
但

风

他就怕
就
将要
沉下去
便喊着
说
主啊
救
我
立刻
就

耶稣
伸出

手
拉住
他
且
告诉
他
小信的人
为什么

你  疑惑
而
一上了
他们


船
就停了

风
者
而
在

船上
就拜
他
说
真的
上帝的
儿子
你是
接着
渡过去
他们   来
上

岸
到
革尼撒勒
而
一认出
他

人

地方的
那
就差人
到
整个

周围地区
那
且
带
给他
一切
者
病
有
并
求
他

只
让他们摸

隧子

衣裳
他的
而
谁
摸着
便得了救治
那时
来见

耶稣
从
耶路撒冷
法利赛人
和
经学士
说
为什么


门徒
你的
违犯

传统
的
古人？
不
因
洗

手

时
饭
他们吃
他
就
回答
说
他们
为什么

然而
你们
违犯

诫命

上帝的
为了

传统
你们的

因
上帝
曾说
要孝敬

父亲
和

母亲
又说
者
毁谤
父亲
或
母亲
以死
处死他
你们
到
说
谁
若
告诉

父亲
或

母亲
已作献礼

物
从
我
你可   得之
不必再

他可  敬奉

父亲
他的
又
你们  取消

话

上帝的
为了

传统
你们的
假冒为善的人哪
真对
的预言
指着
你们
以赛亚
说

人民
这

用嘴唇
我
尊敬

却
心
他们的
远
离

我
是徒然的
而
他们  敬拜
我
教训人
当教条
诫律
以人的
於是
叫来了

群众
告诉
他们
你们要听
且
要领悟
非
者
入
於

口
污染

人
乃是
者
出
於

口
这
才污染

人
那时
上前来

门徒
告诉
他
你可知道


法利赛人
听了
这
话
很不服气？
他
就
回答
说
凡
栽 种 的 物

非
栽种的

父
我

天
都要根除
容许
他们吧
瞎子
他们是
领路人
作瞎子的
瞎子
而
瞎子
若
领
两人
入
坑里
都会掉
应声
就

彼得
来
他
请  讲解
给我们
这
比喻

他
就
说
到如今
连
你们
不明白
也是？
岂不
晓得

凡
者
入
於

口
到

肚子里
是运
又
到
厕所里
排泄？
者
但
出
於

口
於

心
是出
那才
污染

人
从
因为

心里
发出
念
恶
凶杀
奸淫
淫乱
偷窃
假见证
毁谤
这一切
都是
者
污染

人

至於
不洗
手
吃饭
并不能
污染

人
接着
就离开
那里

耶稣
退到
去

区城
推罗
和
西顿的
而
忽有
妇人
迦南
从

境内
那
出来
喊着
说
可怜
我
主阿
子孙
大卫的

女儿
我
很苦
被鬼附得
他
但
不
回答
她
一句话
就
上前来

门徒
他的
求
他
说
请遣走
她
因为
她不停  喊叫
在 后头？
我们
他
就
回答
说
非
我 奉差遣
除

为了

羊

迷失的
家
以色列
她
却
来
拜
他
说
主阿
帮助
我
他
却
回答
说
不
是
好
拿

饼
的
儿女
且
丢

给 狗
她
就
说
不错
主阿
连
但

狗
也吃
从

碎渣儿

掉下来的
从

桌子上

主人
他们
於是
回答

耶稣
说
她
喔
妇人
好大呀
你的

信心！
成全吧
给你
照
你所愿的
就
得了医治

女儿
她的
从

一刻
那
接着
离开
那里

耶稣
来
到

海边

加利利的
就
上
入

山中
坐
在那里
就
来找
他
群人
一大
有
带着
他们的
瘸子
瞎子
残废
哑吧
和
别的（病人）
许多
且
丢
他们
在  旁

脚
他的
而
他治好了
他们
以致
那
群人
都希奇
看见
哑吧
说话
残废
康复
且
瘸子
走路
且
瞎子
看见
就
归荣耀与

上帝
以色列的

然后
耶稣
叫来

门徒
他的
说
我怜悯
着

这群人
因为
已经
天
三
他们  在一起
同我
又
没
有
什么
可吃
且
遣走
他们
空着肚子
不
我  愿
恐怕
他们晕倒
在

路上
而
就问
他

门徒
那来
我们
在
野地里
饼
这么多
好让
吃饱
群众
这么多
而
说
对他们

耶稣
多少
饼
你们有？
他们
就
说
七个
还有
几条
鱼
就
吩咐

群众
坐
在

地上
使拿着
那
七个
饼
和
那些
鱼
且
祝谢
擘开
而
一直给

门徒

又
门徒

给群众
而
吃
众人都
并且
吃饱了
又

剩下
的
碎片儿
他们捡起
七
筐子
满满
者
而
吃
共有
四千
人
除了
妇女
和
孩子
就
解散了

群众
他  上
入

船里
且
来
到

境界
马加丹的
接着
上前来

法利赛人
和
撒都该人
试探著
来
他
个神迹
从

天
显
给他们
他
就
回答
说
他们
傍晚
来临
你们说
要睛了
发红
因为

天
而
清早时
今天
必有风雨
发红
因为
又变黑

天


气色
的
天
你们知道
分辨

倒
迹象

时机的
不
能（分辨）
世代
邪恶
和
淫乱的
神迹
切求着
而
神迹
再没
可给
它
除了


神迹
约拿的
就
离开
他们
他  走了
接着
到

门徒
去

对岸
忘了
饼
带

就
耶稣
告诉
他们
要小心
且
要提防
著

酵

法利赛人
和
撒都该人的
他们
就
议论

彼此
说

饼
没
我们  带
知道
但

耶稣
就说
为什么
你们  议论

彼此
小信的人哪
因为
饼
没
有？
尚未
你们  明白
岂不
记得
那
五个
饼

五千人的
且
好几
篮子
拾取了？
还有
那
七个
饼

四千人的
且
好几
筐子
拾取了？
怎样
不
你们  明白

不是
指着
饼
我  说
对你们？
要提防
但
著

酵

法利赛人
和
撒都该人的
这时
他们才领悟

不是
他  说
要提防
著

酵

饼的
乃是
防著

教训
的
法利赛人
和
撒都该人
到了
而

耶稣


境内
该撒利亚

腓立比的
就问

门徒
他的
说
谁
说

人
是

子

人？
他们
就
说
有人
竟以为是
约翰

施浸者
另有人
以为是
以利亚
另有人
以为是
耶利米
或
一位

先知中的
他问
他们
你们
但
谁
我
说
是？
回答
就
西门
彼得
说
你
是

基督

儿子

上帝的

永活的
回答
就

耶稣
说
他
有福的
你是
西门
巴约拿
因为
肉
与
血
非
启示了
你
乃是

父
我
的
在

天上
我还
又
你
告诉

你
是
彼得
而
在
这

盘石上
我要建立
我的

教会
且
门户
阴间的
不
能胜过
他
我要给
你

钥匙

国的

天
而
谁
若
你捆绑
在

地上
他必
被捆绑

在
天上
又
谁
若
你释放

在
地上
他必
被释放
在

天上
接着
他就警告

门徒

别对人
说起

他
就是

基督
从
那时
开始
耶稣
基督
指示

门徒
他的

必须
他
去
耶路撒冷
往
且
许多
受  苦
从

长老
和
祭司长
和
文士
且
被杀
但

第三
天
就得复活
就
拉  到旁边
他

彼得
开始
谏诤
他
说
怜悯
你
主阿
决不

临到
你
这事
他
就
转身
告诉

彼得
退去
后面
我
撒但
障碍
你是
我的
因为
不
怀念  你
事

上帝的
却
事

人的
於是

耶稣
告诉

门徒
他的
若
人
想要
跟
我
来
就当弃绝
自己
且
背起

十字架
自己的
又
来跟随
我
谁
因
若
想要

性命
自己的
救
必失掉
它
谁
而
若
失掉

性命
自己的
为
我
必得着
它
什么
因为
能得  益处
人
纵然

世界
全
他赢得

却
性命
自己的
赔上？
或
什么
要拿
人
对换

性命
自己的？
将要
因

子

人
来临
在

荣耀中

父的
他
同着

天使
他的
而
那时
他要报应
各人
照

行为
他的
实在
我告诉
你们

有些
人
者中
在这里
站
他们
尚未

尝着
死
以前

可看见

子

人
来临
带着

国
他的
而
后
天
六
带着

耶稣

彼得
和
雅各
和
约翰

兄弟
他的
且
领
他们
上
山
一高
悄悄地

且
变了形貌
在  面前
他们
而
发光

脸面
他的
像

日头


衣裳
他的
变
白
如同

光
而
忽然
被  见
他们
摩西
和
以利亚
谈话
同
他
应声
就

彼得
告诉

耶稣
主阿
好
真是
我们
这里
在
若
你愿意
我就  搭
在这里
三座
棚
给你
一座
而
给摩西
一座
又
给以利亚
一座
还
他
说话时
忽有
一朵云
明亮的
遮蔽着
他们
且
有
声音
来自

云中
说
这
是

儿子
我

所爱的
因
他
我甚喜悦
你们要听
他
而
听见

门徒
盖
上
脸
他们的
且
畏惧
极期
就
近前来

耶稣
且
抚摸
他们
说
起来
且
别
惧怕
一仰起
而

眼睛
他们的
无一人
他们见

除了
自己
耶稣
只有
接着
下来时
他们
从

山上
就嘱咐
他们

耶稣
说
别对人
说起
这
异象
直到


子

人
从
死里
得复活
就
问
他

门徒
说
为何
那么

文士
说

以利亚
必须
来
先？
他
就
回答
说
以利亚
的确
要来
且
要复兴
万事
我告诉
但
你们

以利亚
已经
来了
而
却不
人  认得
他
竟
对待
著
他

任意
照样
也

子

人
将要
受苦
於
他们
这才
醒悟

门徒

是指着
约翰

施洗者
他  说的
对他们
接着
到了


群众那里
就靠近
他
有一个人
跪在  跟前
他
且
说
主阿
怜恤
我的

儿子
因
他患癫痫病
且
苦
受著
屡次
因
他跌
在

火里
又
屡次
在

水里
而
我带
他

给  门徒
你的
但
却不
他们  能
他
治好
回答
就

耶稣
说
哎
世代
不信
又
悖谬的
到
何时
同着
你们
我要？
到
何时
我要容忍
你们？
带
到我
他
这里
就
斥责
它

耶稣
就
出来
从
他身上

鬼
就
被治好了
那
孩子
从

一刻
那
那时
靠近来

门徒

对耶稣
私下

说
为何

我们
不
能
赶出
它？
他
就
告诉
他们
因为

信心小
你们的
实在
因
我告诉
你们
若
你们有
信心
像
一粒  种
芥菜
就是吩咐

山
这座
挪到
从这里
那里
而
它必挪去
且
无一事
是不可能的
在你们
聚首时
而
他们
在

加利利
说
对他们

耶稣
将要

子

人
被交
在
手里
人
且
他们必杀害
他
而

第三
天
他必得复活
就
他们  忧愁
极其
来
而
当他们
到
迦百农
上来见
者

殿税
收

彼得
且
说

老师
他们的
不
纳

殿税吗？
他说
纳
而
一进
入

屋子
即先  於
他

耶稣
说
如何
你
认为
西门？

君王

地上的
从
谁
收
税银
或
丁税？
从

子民
自己的
或
从

外人？
他说
於是
从

外人
就  说
对他

耶稣
那么

免税的了
就是

子民
为
担
免
触犯着
他们
往
去
海里
投
个钓钩
且

上来的
先
鱼
拿起
而
开了

口
它的
你必找得
一银币
那个
取了
给
他们
为
我
和
你
当
那

时候
上前来

门徒

对耶稣
说
谁
那么
最大的
是
在

国里

天
（耶稣就）
叫来了
一小孩
使  站
他
在
中间
他们
且
说
实在
我告诉
你们
若
不
你们 回转
且
变成
如同

小孩
断不得

进
入

国

天
谁
故
谦卑
自己
像

小孩
这
这人
就
是
最大的
在

国里

天
而
谁
若
接待
一个
小孩子
如此
为

名
我的
我
即接待
谁
而
若
绊倒
一个
之
微小者中
这些
之
信
靠
我
还不如这样
对他
那
被挂
大磨石
将驴拉的
在

勃子上
他的
且
被沉
入


深
海里
有祸
这
世界
因了

绊跌的事
是必
因
发生

绊跌的事
但
有祸
那
人
因了
他

绊跌的事
发生
若
而

手
你的
或

脚
你的
绊倒
你
就砍下
它
且
丢掉
从
你
好的
对你
这是
却进
入

生命
残废
或
瘸腿
强如
两只
手
或
两只
脚
有
而被丢
入

火里

永世的
又
若

一只眼
你的
绊倒
你
就剜出
它
且
丢掉
从
你
好的
对你
这是
缺只眼
入

生命
却进
强如
两只
眼
有
而被丢
入

地狱里

为烧的

别
你们  轻看
一个

微小者中之
这些
我告诉
因
你们


守护天使
他们的
在
天上

时常
观见

面

父的
我
之
在
天
怎样
你们
以为？
若
有
一个
人
一百只
羊
且
迷了路
一只
中
其
岂不
他  撇下
这
九十
九只
在

山上
且
去
找
那
只迷路的？
又
若
是
找着
它
实在
我告诉
你们

他  欢喜
为
这只
更
比
为
那
九十
九只

没
迷路的
同样
不
这  是
旨意
面前的

父的
你们


天

若失丧
一个

微小者中之
这些
若
而
犯了罪



弟兄
你的
要去
使  知罪
他
趁  时
你
和
他
只有
若
你
他听
你便赢得

弟兄
你的
若
但
不
他  听
带
同著
你
多
一
或
两个人
好
凭
口
两个
见证人的
或
三个
得以成立
句句
话
若
但
他不听
他们
就告诉

教会
若
而
连

教会
他也不听
就拿他
你
当

外人
和

税吏
实在
我告诉
你们
谁
若
你们捆绑
在

地上
他必
被捆绑
在
天上
又
谁
若
你们释放
在

地上
他必
被释放
在
天上
又
实在
我告诉
你们

若
两人
同心合意
中间
你们
在

地上
为
一切
事
什么
无论
求
必被   成全
给他们
从

父
我
之
在
天
那里
因
有
两人
或
三人
聚集
奉

我的
名
那里
就有我
在
中间
他们
那时
上前来

彼得
问
他
主阿
几次
犯错
冲著
我

弟兄
我的
而
我当饶恕
他？
到
七次么
说
对他

耶稣
不是
我告诉
你
到
七次
乃要
到
七十个
七次
故此

好比

国

天
一个
君王
他
想要
算
账
同

仆人
他的
开始
而
当他
算
被带来
给他
有个
欠债者
一万
他连得
没
有
而
他
可还的
就命令
把他

主人
都给卖了
和

妻子
和

儿女
并
一切

所有的
好
来偿还
俯伏
就
那
仆人
拜
他
说
请宽容
着
我
而
一切
我都必还
你
动了慈心
就

主人

仆人的
那
释放了
他
又

借款
免了
他的
一出来
但

奴仆
那
遇见
一个

同伴
他的
他
欠
他
一百个
罗马铜币
便
抓住
他
掐住喉咙
说
都要还
无论
什么
你欠
俯伏
就

同伴
他的
求
他
说
请宽容
著
我
而
我必还
你
他
却
不
肯
反而
去
下
他
到
监里
等到
他还清
债
所欠的
见了
故

奴仆伴
他的
事
所发生的
忧愁
极其
就
去
报告

主人
他们的
一切
事
所发生的
於是
叫来
他

主人
他的
告诉
他
奴才
恶
全部的

债
那
我免了
你
因
你央求
我
岂不
应当
也
你
怜恤

奴仆伴
你的
像
我也
你
怜恤？
就
发怒

主人
他的
送交
他

给司刑官
等

他还清
一切
债
所欠的
这样
也

父
我的

天
必待
你们
若
不
你们  饶恕
每个人

弟兄
他的
从

心里
你们的
而
於是
当
讲完了

耶稣

话
这些
就  离开
从

加利利
且
来
到

境内

犹大的
外

约旦河
接着
跟着
他
群众
许多
就
他  治好了
他们
在那里
而
上前来
就近耶稣
法利赛人
试探
他
且
说
是否
可以

离弃

妻子
他的
因了
任何
缘故？
耶稣
就
回答
说
岂未
你们  读过

者
创造
从
起初
一男
又
一女
造了
他们？
又
说
为  缘故
这
必离开
人

父亲
和

母亲
且
胶结
於
妻子
他的
就
成

两个人
为
体
一
这样
不再
他们
是  两个
而是
体
一

所以

上帝
所配偶的
人
不
可分开
他们问
他
为何
那么
摩西
嘱咐（人）
给
书
离婚之
便
可离婚？

他告诉
他们

摩西
为着

硬心
你们的
才准许
你们
离弃

妻子
你们的
从
起初
却
不
是
这样
我告诉
但
你们

谁
若
离弃

妻子
他的
并非
为了
淫乱
而又
娶
另一人
就是犯了奸淫
说
对他

门徒

既
这样
是

关系

人   的

和
妻子
就无
益处了
结婚
他
就
告诉
他们
并非
所有人
都能接受

话
这
乃是
能接受者
赐给
有些
因为
阉人
他们
从
胎
母
生下来
就这样
而
有些
阉人
他们
是  阉的
被

人
也
有些
阉人
他们
阉了
自己
为了  缘故

国

天
者
能
接受
让他接受
那时
被带来
就他
小孩子
要

手
他 按
为他们
并
祷告
但

门徒
就责备
他们

却
耶稣
说
容许

小孩子
且
别
拦阻
他们
来
找
我

因
这样的人的
是

国

天
就
按了

手
给他们
往前走
从那里
而
忽有
一人
上前来
就他
说
先生
什么
善事
我该行
以便
能得
生
永？
他
就
告诉
他
为何？
我
你问
关於

善？
只一位
是

善的
若
但
你想要
入

生命
进
就该守

诫命
他问
他
什么（诫命）？

就
耶稣
说

不可
杀人
不可
奸淫
不可
偷窃
不可
作假见证
要孝敬

父亲
和

母亲
并且
要爱

邻舍
你的
如同
你自己
说
对他
那
青年人
一切
这
我都遵守了
什么
还
缺少？
说
对他

耶稣
若
你想要
完全
作到
就该去
变卖
你的

资财
并
给予

穷人
而
你就有
财宝
在
天上
然后
来
跟从
我
听见
而
那
青年人

话
走了
就忧愁地
他
因
有
产业
很多

於是
耶稣
就告诉

门徒
他的
实在
我告诉
你们

有钱人
很难
进
入

国

天
再次地
又
告诉
你们
还容易

骆驼
穿
眼
针
进
比
有钱人
进
进

国

上帝的
听见了
而

门徒
惊骇
极其
说
谁
那么
能
得救呢？
定睛一看
就

耶稣
告诉
他们
在
人
这
不可能的
是
在
且
上帝
万事
都可能
於是
回答

彼得
说
他
你看
我们
已经撇下了
一切
并且
跟从了
你
什么
那
会有   是
我们的？

而
耶稣
就告诉
他们
实在
我告诉
你们

你们
者
跟 从
我
在

再生的世代中
当
坐

子

人
在
宝座上
荣耀的
他
你们  必坐
也
（亲自）
在
十二个
座位上
审判治理

十二个
支派

以色列
又
凡
谁
撇下了
房屋
或
弟兄
或
姐妹
或
父亲
或
母亲
或
儿女
或
田地
为了

名

许多倍

并
生
永
要承受
许多
但
必成了
首先的
末后的
而
末后的
（成了）首先的
好像
因为
是

国

天
一个人
作家主
他
出去
清
晨
雇
工人
进

葡萄园
他的
约定了
且
和

工人

一罗马铜币

一天
就差遣
他们
进

葡萄园
他的
又
出去
约在
第三
时辰
他看见
另有人
站
在

市场上
间著
就
对他们
说
去
也
你们
进

葡萄园
而

凡
是
当给的
我必给
你们
他们
就
去了
（他）又
而
出去
约在
第六
和
第九
时辰
他做
同前一样
约在

而
第十一时辰
出去
他看见
另有人
站着
就
告诉
他们
为何
在此
你们  站
整

天
闲
他们回答
他
因
没人
我们
雇
他告诉
他们
去
也
你们
进

葡萄园
傍晚
而
到了
吩咐

主人

葡萄园

管事人
他的
召集

工人
并
分给


工钱
开始
从

最后的
到

最先的

来
者
约於

第十一
时辰
领了
每人
一块罗马铜币
而
来了
那
首先的
满以为

多一些
定可领
但
领了

每人
一罗马铜币
也只
他们
一领了
而
就  埋怨
对

家主
说
这些

末后的
一个
钟头
作工
而
是平等的
他们  跟我们

你竟看待
这些   者
担受

重担

一天的
和

热气
他
就
答复
一个
他们中的
说
朋友
并没
我  亏负
你
不是
一罗马铜币
你和  约定了
我？
拿去

你的
且
走吧
我愿意
而
这

末后的
给
一样
和
给你

不
可以
我
的事
我所愿意
作
拿

我的东西？
还是

眼睛
你的
难看的
就成为
因
我
慈善的
是？
这样
将成为

末后的
首先的
且

首先的
（成）末后的

上去

耶稣
到
耶路撒冷
带  到一边

十二个人

暗
暗地
并
在

路上
告诉
他们
看
我们上去
到
耶路撒冷
而

子

人
要被送交

给祭司长
和
文士
且
他们必定  罪
他
死
又
送交
他

给外国人
以便

戏弄
且
鞭打
并
钉十字架
且
在
第三
天
他要得复活
那时
上前来
就他

母亲

儿子的
西庇太
同

儿子
她的
叩拜
且
求
一件事
向
他
他
就
告诉
她
什么
你要？
她回答
他
请吩咐

坐
这

两个
儿子
我
一个
在
右边

又
一个
在
左边
你的
在

国里
你的
回答
而

耶稣
说
不
你们  晓得
什么
你们求
你们能
喝

杯
的
我
将要
喝？
他们告诉
他
我们能
耶稣  说
对他们


杯
我的
你们要喝

但
坐
在
右边
我的
或
在
左边
不
是
我
这
可以赐的
乃是
给谁
预备
被

父
我的
而
听见了
那
十个人
就恼怒
於
这
两
兄弟

於是
耶稣
就叫来
他们
说
你们知道


执政者

外国人的
做主治理
他们
又
那些
大人们
掌权管辖
他们
却不
这样
是
中间
你们
反而
谁
若
想要
中间
你们
大
做
就该做
你们的
仆役
又
谁
若
想要
中间
你们
为
首
就该做
你们的
奴仆
正如

子

人
并非
来
要受服事
乃是
要服事人
并
献出

性命
他的
做赎价
替
许多人
而
出来时
他们
从
耶利哥
跟着
他
群人
一大
且
有
两个
瞎子
坐
在

路旁
听见

耶稣
正经过
就喊着
说
怜恤
我们
主阿
子孙
大卫的
而

群众
就责备
他们

叫他们安静
他们
却
越发
喊着
说
怜恤
我们
主阿
子孙
大卫的
就
站住

耶稣
叫来
他们
且
说
什么
你们要
我作
给你们？
他们告诉
他
主阿
要
能得开启

眼睛
我们的
动了慈心
而

耶稣
就摸了

眼睛
他们的
就
立刻
他们  看见
便
跟从了
他
而
当
他们临近
於
耶路撒冷
而
来
到
伯法其
（到）

山

橄榄
便
耶稣
差遣
两个
门徒
吩咐
他们
你们往
去

村子

对面的
你们
就
即刻
会看见
一匹 驴
拴着的
并
有只驴驹
同着
它
解开
牵来
给我
而
若
有人
对你们
说
什么
你们要说


主
它们的
需用
有
立刻
就
他会  放出
它们
这事
而
发生了
为要
应验
话
所说的
藉

先知
说
要告诉

子民
锡安的
看哪

王
你的
临
到你
温柔的
又
骑
著
驴
而
（骑）在
驴驹
小
母驴的
去
就

门徒
且
作了
照
所吩咐
他们

耶稣
牵来

驴
和

驴驹
且
搭
於
其上

衣裳
而
他就骑
於
其上

而
极多的
群众
铺
自己的

衣裳
在

路上
另有人
又
砍下
枝子
从

树上
且
铺
在

路上

且
群众
的
前行
於他
和
（的）
后随
喊着
说
愿颂赞
归於
子孙
大卫的
尝受祝颂
者
来
奉
名
主的
献颂赞
於

至高之处
又
进
当他
入
耶路撒冷
受惊动
全

城
说
谁
是
这人？

而
群众
说
这
是

先知
耶稣
的
来自
拿撒勒

加利利的
而
进
耶稣
入

圣殿
就
赶出
一切
者
卖东西
和
买东西
在

圣殿里
又

桌子
的
兑换钱之人
推倒了
和

凳子
者的
卖

鸽子
且
告诉
他们
记着说

殿
我的
殿
祷告之
应称为
你们
倒
它
使  做
巢穴
强盗的
又
就近了
他
瞎子
和
瘸子
在

圣殿里
而
他就医治了
他们
看见了
但

祭司长
和

文士
事
希奇的

他所行的
又

孩子

喊着
在

圣殿里
且
说
愿颂赞
归於
子孙
大卫的
就很恼怒
就
告诉
他
你听见
什么
这些人
在说？

而
耶稣
回答
他们
是的
从未
你们  读过

从
口中
婴孩
和
吃奶者的
你使  完备
颂赞？
於是
就离开
他们
走出
外

城
到
伯大尼
且
住宿
於那里
早晨
而
当上
去（时）

城里
他饿了
而
看见
无花果树
一颗
在

路旁
就走
近於
它
却
不着什么
找
於
其中
不过

叶子
单有
於是
告诉
它
（不）再
出於
你
果子
将是
直到

永远
就
枯干了
立时
那
无花果树
而
看见了

门徒
便惊奇
说
怎么
立时
就枯干了
那
无花果树？
回答
就

耶稣
说
他们
实在
我告诉
你们
若
你们有
信心
且
不
疑惑
不
但
事

无花果树之
能行
即使
就是

山
这座
吩咐
你被拨起
且
被抛
到

海里
也必成就
又
一切
无论
什么
你们求
在

祷告时
只要相信
就必得着
而
进
当他
入

圣殿
使就近於
他
正教训人时

祭司长
和

长老

民间的
说
仗着
什么
权柄
这些事
你作？
又
谁
你
给

权柄
这？
回答
就

耶稣
说
他们
要问
你们
我也
话
一句


你们答覆我

我就
你们
告诉
仗着
什么
权柄
这些事
我作

浸礼

约翰的
来自何处
是
来自
天上
或
来自
人？
他们
就
议论
在
其心中
说
若
我们说
来自
天上
他必告诉
我们
为何

那
不
你们  信
他？
若
但
说
来自
人
我们怕

民众
众人
因
为
先知
都以

约翰
於是
回答

耶稣
他们  说
不
我们  知道
说
对他们
也
耶稣
也不
我
告诉
你们
仗
什么
权柄
这些事
我作
怎样
但
你们
以为？
一个人
曾有
孩子
两个

走上前
对
老大
他说
孩子
你去
今天
工作
在

葡萄园里
他
就
回答
说
不
我  愿意
后来
就
悔悟
去
走上  前去
又

老二
告诉
也这样
他
就
回答
说
我去
主
却
没有
他就去了
谁
中
这
两人
实行了

意旨

父亲的？
他们说
那
后者
说
对他们

耶稣
实在
我告诉
你们


收税人
和

妓女
比  先进
你们
入

国

上帝的
来
因
约翰
就
你们
遵著
路
义
而
不
你们  信
他

反倒
收税人
和

妓女
信了
他
你们
但
看了
仍不
后悔
之后

好去 信
他
另一个
比喻
你们听
有一个人
曾是
家主
他
栽了
一葡萄园
且
篱笆
於它
周围安上
又
挖了
在
其内
一酒？
又
造了
一守望楼
而
租
它
给园户
就
出外去 了
当
而
将近

时  节

（收）果子的
他差遣

奴仆
他的
去找

园工
要收

果子
他的
却
拿住

园工

奴仆
他的
一个

打了

一个
杀了
另一个

扔石头打死了
又
他  差遣
别的
奴仆
更多於

先前的
也
他们  待
他们
同样地
后来
而
他差遣
去找
他们

儿子
他的
说
他们会尊敬

儿子
我的
但

园工
看见了

儿子
说
彼此

这
是

承继产业者
来吧
我们杀掉
他
就
占有

产业
他的
於是
拿住
他
推出去
到  外

葡萄园
且
杀了
当
那么
来

主人

葡萄园的
怎么
他要处置

园工
那些？
他们回答
他
恶人
凶恶地
他必  杀灭
他们
而

葡萄园
租
给别的
园工
他们
能  纳
给他

果子
按

时节
其
说
对他们

耶稣
从未
你们  读过
在

经上
一块石头
所
弃掉的

匠人
这
已成了

头一块
房角石的
由
主
作成
这
且
是
希奇的
在
眼中
我们？
故
此
我告诉
你们

必 被夺去
从
你们中

国

上帝的
而
被交给
外国人
能结  的

果子
其
而
谁
跌倒
在

石头上
这
必被摔碎
在
谁上
而
若
它掉
就必砸烂
他
而
听见了

祭司长
和

法利赛人

比喻
他的
就觉出
（是）
指着
他们
说
就
想法子
他
要抓
（却）惧怕

群众
因
为
先知
他
他们以
而
应声

耶稣
又
说话
用
比喻
对他们
说
好像

国

天
一个
王
他
办了
婚筵
为
儿子
他的
就
差遣

奴仆
他的
去叫
者
被邀请
来赴

婚筵
而
却不
他们  肯
来
又
他   差遣
别的
奴仆
说
要告诉
者
被邀请
看哪

筵席
我的
我已预备好

公牛
我的
和

肥畜
已被宰了
且
百物
齐备了
你们来
赴

婚筵！
他们却

不理
就走了

一个
到

自己的
田里
一个

作

生意
他的

而
其余的
抓住

奴仆
他的
凌辱了
且
杀了
於是

王
发怒
就
打发

军兵
他的
去杀灭

凶手
那些
又

城
他们的
烧毁
随后
告诉

奴仆
他的

固然
婚筵
已经齐备
是
者
却
被邀请
不
是
配
你们要去
故
到

岔口

路的
且
谁
若
遇见
就请来
赴

婚筵
就
出去

奴仆
那些
到

大路上
聚集了
凡
所
遇见的
恶的
无论
和
善的
就
满了

婚筵
坐席的人
进来
但

王
视察

坐席的人
看见
在那里
有个人
没有
穿
礼服
婚筵的
就
问
他
同伴哪
怎么
你进来
这里
不
穿
礼服
婚筵的？
他
却
闭口无言
於是

王
就吩咐

仆役
捆起
他的
脚
和
手
丢出
他
到

黑暗里

外边的
那里
必有

哀哭
和

切

齿
多的
因
是
被请者
少
却
蒙拣选者
当时
就去

法利赛人
商议
举行
怎样
他
可以陷害
就着
话语
便
差遣
去见他

门徒
他们的
同着

希律党人
说
老师
我们晓得

真诚的
你是
且

道

上帝的
按
真理
教授
且
都不
在乎
你
对
任何人
不
因为
你  看

情面
人的
请告诉
那么
我们
怎样
你
以为？
可以
纳
丁税
给该撒
或
不可？
觉出
但

耶稣

恶意
他们的
就说
为何
我
试探
假冒为善者哪？
给  看看
我

法币

纳丁税的
他们
就
拿
给他
一个罗马铜币
於是
他问
他们
是谁的

像
这个
和

标号？
他们说

该撒的
於是
他告诉
他们
就纳
那么
东西
该撒的
给该撒
而
物

上帝的

给上帝
而
听见了
他们  都希奇
便
离开
他
走了
在
那

一天
近前来
就他
撒都该人
（常）说
没
有
复活之事
就
诘问
他
说
老师
摩西
说过
若
人
死了
没
有
孩子
该续娶

弟弟
他的

妻子
他的
且
树立
后裔
为
哥哥
他的
曾有
而
同着
我们
七人
兄弟
而

第一个
娶了妻
死了
但
没
有
子嗣
就遗下

妻子
他的
给
弟弟
他的
这样
都是

第二个
和

第三个
直到

第七个
最后
也
尽
死了
那
妇人
在

复活时
那么
谁的
中
七人
他要做
妻子？
全都
因
娶过
她！
回答
就

耶稣
说
他们
你们错了
不
明白

经典
也不（晓得）

能力

上帝的
在
因

复活时
也不
娶
也不
嫁
乃
像
使者


天上的
是
关於
而

复活

死人的
没
你们  读过
话
讲的
对你们
由

上帝
说
我
是

上帝
亚伯拉罕的
并

上帝
以撒的
并

上帝
雅各的？
不
是  他

上帝
死人的
乃是
活人的
而
听见了

群众
就都惊骇
因著

教训
他的

但
法利赛人
听见

他笼住了

撒都该人
就聚集

在一处


诘问说
有个
中
他们
律法师
试探
他
老师
那条
诫命
最大
在

律法上？
他
就
回答
他们
你要爱
主

上帝
你的
用
全

心
你的
并
用
全

性命
你的
并
用
全

理性
你的
这
是

最大的
又是
第一条
诫命
其次的

也像
它
要爱

邻舍
你的
如同
你自己
於
这

两条
诫命
全

律法
都依据
和

先知
聚集时
而

法利赛人
就诘问
他们

耶稣
说
怎样
你们
以为
关於

基督？
谁的
子孙
他是？
他们回答
他

大卫的
他问
他们
何以
那么
大卫
因
圣灵感动
称
他
为主
说
说
主
对
主
我
你坐
在
右边
我的
等

我置

仇敌
你的
在  下

脚
你的？
若
那么
大卫
称
他
为主
怎么
子孙
他的
他是？
而
无人
能
回答
他
一句话
也没
敢
人
从
那

一天
诘问
他
再
那时

耶稣
讲论
对
群众
和

门徒
他的
说
在

摩西的
位子上
坐

经学士
和

法利赛人
一切事
故
无论
什么
他们吩咐
你们
你们要行
并
要守
照
但

行为
他们的
别
去做
他们说
因
却
不
做
他们捆好
又
担子
沉重的
且


搁置
在

肩膀上

人的
他们
却
用
一根指头
他们的
不
肯
去动
它们
一切
而

工作
他们的
他们做
为要

（被）看

给人
加宽  他们
因

经匣
他们的
并
加长

衣隧
他们喜爱
又

首座
於

筵席上
和

首位
於

会堂里
和

请安
於

市场上
以及
称为
被

人
老师
你们
但
别
被称为
老师
只一位
因
是
你们的

教师
全都
而
你们
弟兄
是
也
父
别
称人为
你们的
在

地上
只一位
因
是
你们的

父
即
天上的
也别
被称为
导师
因为
导师
你们的
是
只一位
即
基督

而
较大的
你们中
要做
你们的
仆役
谁
而
高举
自己
必被降卑
而
谁
谦卑
自己
必被升高
有祸了
而
你们
文士
和
法利赛人
假冒为善者
因
你们  封闭

国

天
当  面前

人
你们
因
不
进入
又不
者
正进入
容
进入
有祸阿
你们
经学士
和
法利赛人
假冒为善者
因
你们走遍

海洋
和

旱地
使  成为
一人
归依者
而
当
他成了
你们  做
使他
子
地狱之
还加倍
比你们
有祸阿
你们
领路人
瞎眼
（你们）
说
谁
若
起誓
指

殿
没什么
是
谁
但
若
起誓
指

金子

殿的
要还愿
无知
又
瞎子啊
什么
因
较大的
是

金子
或

殿
的
圣别

金子？
又
谁
若
起誓
指

坛
没什么
是
谁
但
若
起誓
指

礼物
的
上
坛
要还愿
瞎子啊
什么
因
较大

礼物
或
那
坛
的
圣别

礼物？
者
故
起誓
指

坛
起誓
指
它
并
指
一切
的
於
其上
又
者
起誓
指

殿
起誓
指
它
并
指
者
居住於
其内
又
者
起誓
指

天
起誓
指

宝座

上帝的
并
指
者
坐
於
其上
有祸阿
你们
经学士
和
法利赛人
假冒为善者
因
你们献十分之一

薄荷
和

芹菜
和

茴香
却
遗弃了
事
更重要的

律法的
（即）
正义
和

怜悯
和

信实
这些
固
要
做
那些也
不可
遗弃
领路人
瞎眼
（你们）
滤出

蠓子

却
骆驼
吞下
有祸阿
你们
文士
和
法利赛人
假冒为善者
因
你们洁净

外面

杯
和

盘的
里面
却
满了

勒索
和
放纵
法利赛人
瞎子阿
洁净
先

里面

杯的
好叫
可成为
也

外面
它的
洁净
有祸阿
你们
文士
和
法利赛人
假冒为善者
因
你们好像
墓
被粉饰的
它们
外面
固然
显得
好看
里面
却
满了
骨头
死人的
和
一切的
污秽
这样
也
你们
外面
固然
显着

向人
公义
里面
却
是
充满
虚伪
和
不法
有祸阿
你们
文士
和
法利赛人
假冒为善者
因
你们建造

墓

先知的
并
修饰

坟

义人的
并
说
若
我们活
在

日子

祖宗的
我们
不会
那
我们  作
他们的
夥伴
在

血上

先知的
这样
你们  作证
对自己

子孙
你们是
者的
杀害

先知
故
你们
去满盈

尺度

祖宗的
你们
蛇阿
种
毒蛇的
怎能
逃避


刑罚

地狱的？
故
此
你看
我
差遣
到
你们处
先知
和
智慧人
和
文士
中
他们
你们要杀害
并
要钉十字架
又
中的
他们之
你们要  鞭打
在

会堂中
你们的
并
追逼
从
（这）城
到
（那）城
叫
归
於
你们
全
血
义人
所流的
在

地上
起自

血
亚伯的

义人
止於

血
撒迦利亚的
儿子
巴拉加
他
你们  杀了
在  之间

殿
和

坛
实在
我告诉
你们
必归
这
一切
在

世代
这
耶路撒冷
耶路撒冷阿
（你）
杀害

先知
并
扔石打死
者
奉差遣
到
她处
多少次
我  愿意
聚集

儿女
你的

仿佛
母鸡
聚集

小鸡
自己的
在

翅膀下
而
却不
我们  愿意
你看
被留下
给你们

家
你们的

我告诉
因
你们
断不得

我
你们  见
从
今
直等到

你们说
当受祝颂
的
来
奉
名
主
而
正走时

耶稣
从

殿里
出来
就
上前来

门徒
他的
指  看
给他

建筑

殿的
他
就
回答
告诉
他们：
没
你们 见
这
一切事；
实在
我告诉
你们
断不

能留
这里
一石
在
一石上
而它
不
被拆毁
正坐
而
耶稣
在

山上

橄榄
近前来
就他

门徒

暗暗地
说：
就告诉
我们
何时
这些事
会有
又
为何

迹象

你的
御临
以及
完结的

今世的？
就
回答

耶稣
告诉
他们：
你们要谨慎
以免
有人
你们
迷惑
许多人
因
必来
冒

名
我的
说：
我的
就是

基督
便
许多人
迷惑
你们将要
而
听见
战争
和
风声
战争的；
要小心
别
惊慌；
这必
因
要发生；
但
还不
是

终末
必起来
因
外邦
攻打
外邦
且
国
攻打
国
又
必有
饥荒
和
地震
在
多处；
一切
而
这  是
起头
灾难的
那时
人必交付
你们
於
苦难中
且
杀害
你们；
又
你们必
（被）恨恶
被
万

国
为

名
我的
又
那时
必要绊跌
许多人
并
互相
出卖
并
恨恶
彼此；
又
有许多
假先知
必要起来
并
要迷惑
许多人
又
因

增多

不法事
就冷淡了

爱心

许多人的
者
惟
坚忍
到
终末
这人
才能得救
而
要被宣传
这

福音

国度的
在
普

天下
作
见证
对万

国；
而
后
才来到

终末
几时
所以
你们看见

可怜之像

招致荒凉的

所说
由
但以理

先知
立
於
地上
圣
者
诵读
要了悟；
那时
者
在

犹太
要逃
到

山上；
者
在

房顶上
别
下来
拿
东西
从

家里
他
而
者
在

田里
别
转
回
去拿

衣裳
他的
有祸阿
而
者

孕
怀
和
者
喂奶子
当
那些

日子
你们要祷告
故
好叫
不
遇到

逃遁
你们的
冬天
亦非
安息日
必有
因
那时
苦难
大
这样的苦难
没
有过
从
起头
世界的
到

如今
也
决不

将来  会有
而
若
非
被截短了

日子
那些
均不

能得救
众
血肉；
因
但

蒙拣选者
必会被截短

日子
那些
那时
若
有人
对你们
说：
看哪
在此

基督
或
在彼
别
信；
将要起来
因
假基督
和
假先知
并
施行
神迹
大
和
奇事
为要
迷惑
若
可能
连

蒙拣选者
看哪
我已预告
你们
若
故
人告诉
你们：
看哪
在

旷野里
他
别
出去；
看哪
在

内屋里
别
信；
如同
因

闪电
发出
从
东边
且
一直照
到
西边
这样
必是

御临

子之

人；
那里
若
有

尸体
那里
必聚在

兀鹰
一
而
过后

苦难

日子的
那些

日头
就要变黑
也

月亮
不
发

光芒
她的
也

星辰
要坠下
从

天上
也

万象

天上的
要被摇动
而
那时
必显现

迹象

子的

人
在
天上
而
后
都要哀号
万

族

地上的
且
必看见

子

人
来临
驾着

云

天
带着
能力
和
荣耀
大
又
他要差遣

使者
他的
用
号筒
大
而
聚扰来

所拣选者
他
由

四
风
从
这边
天的
到

那边
天的
从
而

无花果树
你们要学

个比喻：
当
已经

枝子
它的
发
嫩
且

叶子
长出
你们就知道：

近了

夏天
同样
也是
你们
几时
看见
一切
这
就知道

已近了
他
正在
门口
实在
我告诉
你们

决不会

过去

一代
这
直到

一切
这
发生了

天
和

地
会过去

但
话
我的
决不会

过去
至於
而

日子
那
和
时辰
无人
知道
亦不（知道）

使者

天上的
亦不（知道）

子
除了


父
单单
怎样
因

日子

挪亚的
怎样
也必

御临

子之

人
如同
因
人曾是
当

日子
那些
的
以前

洪水
吃
又
喝
娶
又
嫁
直到
那
一天
进
挪亚
入

方舟
仍
不
知觉
直到
来了

洪水
而
冲去了
一切
这样
必是
也

御临

子之

人
那时
两人
必有
在

田里
一个
被接去
而
一个
被撇下
两女人
推磨
在

磨房里
一个
被接去
而
一个
被撇下
你们要儆醒
故
因
不
知道
什么
日子

主
你们的
要来
这一点
但
你们要晓得

若
知道

家主
什么
更次

贼
要来
他  会儆醒
将
且
不
将
容
被挖透

房屋
他的
故
此
也
你们
应有
准备
因
当
不
你们  料想
时辰

子

人
就来了
谁
那
是

可靠
奴仆
而
精明的
他
委派

主人
管理

家人
他的

分  给
他们

食粮
按
时？
有福阿

奴仆
那
他
来时

主人
他的
正见到
这样
行
实在
我告诉
你们

管理
一切

资财
他的
他必委派
他
若
但
说

恶
奴仆
那
在

心里
自己
定会延迟
我的

主人
就
动手
击打

奴仆伴
他的
吃
又
又
喝
同著
者
醉酒
必来

主人

奴仆的
那
在
日子
的
不
他  期待
并
在
时辰
的
不
他  知道
就
\\"\\"4\\"\\
他
且

命运
他的
同於

假冒为善者
安派
在那里
必有

哀哭
和

切

齿
那时
好比

国

天
十个
童女
她们
拿着

灯
自己的
出去
要
迎接

新郎
五个
而
中
他们
是
愚拙的
和
五个
精明的

因
愚拙的
拿着

灯

却没
带
着
自己的
油

却
精明的
带着
油
在

瓶子里
同著

灯
自己的
迟延时
而

新  郎
打盹
她们都
并
睡着了
半
而
夜里
嚷叫声
有
看哪

新郎
你们出来
好
迎接

於时
起来
都

童女
那些
并
修  整

灯
她们的

而
愚拙的

对精明的
说
分
我们
（些）

油
你们的
因

灯
我们的
快灭了
回答
但

精明的
说
恐怕
一定不

够  用
我们
和
你们
你们  去
不如
找
者
卖（油）
并
买吧
为自己
去
而
当他  们
买
就到了

新郎
而
那
有准备的
进去
同
他
赴

婚筵
就
被关了

门
随后
而
来了
也

其余的
童女
说
主阿
主阿
开吧
给我们
他
却
回答
说
实在
我告诉
你们
不
我 认识
你们
你们要儆醒
故
因
不  知道
你们
那
日子
也不（知道）
那
时辰
如同
因
一个人
要出外去
叫了来

他的
奴仆
并
交给
他们

资财
他的
而
一个

他给
五
他连得
一个
另
二
又一个

一
给每人
照

各自的
才能
就
出外去了
随即
去
者
那
五
他连得
领
作买卖
用
它们
且
赚了
另外
五
亦如此
者
那
二
赚了
另外
二
者
惟
那
一
领
去
挖了
地
且
藏了

银子

主人的
他的
过了
而
多
时
来了

主人

奴仆的
那些
并
算
账
和
他们
就
上前来
者
那
五
他连得
领
带了
另外
五
他连得
说
主阿
五
他连得
给我
你交了
请看
另外
五
他连得
我赚了
说
对他

主人
他的
好
奴仆
良善的
又
可靠的
在
少事上
你是
可靠的
管理
许多事
你
我要委派
进
入

喜乐

主人的
你
上前来

也
者
那
二
他连得
说
主阿
二
他连得
给我
你交了
请看
另外
二
他连得
我赚了
说
对他

主人
他的
好
奴仆
良善的
又
可靠的
在
少事上
你是
可靠的
管理
许多事
你
我要委派
进
入

喜乐

主人的
你
上前来
而
也
者
那
一
他连得
领了
说
主阿
我知道
你

苛刻的
你是
人
要收割
何处
没
你  撒种
又
要收集
何处
没
你  散布
故
害怕了
就去
藏
那个
他连得
你
在

地里
请看
你仍拥有
者
属你
回答
就

主人
他的
告诉
他
恶的
奴仆
又
懒的
你既知

要收割
何处
没
我   撒种
又
要收集
何处
没
我    散布
就该
你
那
置存

银子
我的

於钱商处
而
来时
我
可收回来
将
者
属我
连
利息
夺去
故
从
他
那
他连得
并
给
者
有

十
他连得

因
有的
凡
还要给
而
他就充足有余
者
但
没
有
连
者
他有
要  被夺去
从
他
而
这
无用的
奴仆
要  丢
入

黑暗里

外面的
在那里
必有

哀哭
和

切

齿
当
而
来临

子

人

在
荣耀里
他的
并
众

天使
跟着
他的
然后
他要坐
在
宝坐上
荣耀的
他
而
要被召集
於  面前
他
万

国
且
他要  分开
他们

彼此
如同

牧羊人
分开

绵羊
（和）

山羊
又
要


绵羊
在
右边
他的

而
山羊
在
左边
那时
要告诉

王
者
在
右边
他的
来
者
所赐福

父的
我的
承受

预备了的
给你们
国度
起自
创立
世界之
我饿了
因
而
你们给
我
吃
我渴了
而
你们 喝
给我
旅客
我做
而
你们接待
我
赤身（时）
而
你们  穿
给我
我病了
而
你们看望
我
在
监里
我（在）
而
你们来
看
我
那时
要回答
他

义人
说
主阿
何时
你
我们见
饿了
而
供养
或
渴了
而
给喝？
何时
又
你
见
做旅客
而
接待
或
赤身
而
给穿？
何时
又
你
见
病了
或
在
监里
而
来
看
你？
而
回答

王
要  说
他们
实在
我告诉
你们
既

你们  作在
一人上
这些

弟兄中
我

最小的
在我上
就是作
那时
他 要说
也
对  者
在
左边
去
离开
我

被咒诅者阿
进入

火

永世之
（即）
所预备的
为
魔鬼
和

使者
他的
我饿了
因
而
没
你们  给
我
吃
我渴了
而
没
你们  喝
给我
旅客
我做
而
没
你们  接待
我
赤身
而
没
你们  给  穿
我
病了
并
在
监里
而
没
你们  看望
我
那时
要回答
也
他们
说
主阿
何时
你
我们见
饿了
或
渴了
或
做旅客
或
赤身
或
病了
或
在
监里
而
没
服事
你呢？
那时
他必回答
他们
说
实在
我告诉
你们
既

没
你们  作在
一人上
这些中

最小的
也没
在我上
就是  作
而
必往
这些人
入
刑罚
永世的
那些
而
义人
入
生命
永世的
而
於是
当
讲完了

耶稣
一切

话
这
就告诉

门徒
他的
你们知道

过
两
天

逾越节
就是
而

子

人
要被解送
去

被钉十字架
那时
聚集

祭司长
和

长老

民间的
在

院子里

大祭司的
的
名叫
该亚法
且
一同计议


耶稣
用诡计
要 抓住
并
杀掉
他们说
但
不可
当

节期中
恐怕

乱
生
间

民

而
当耶稣
正
在
伯大尼
在
家里
西门的

患麻疯病的
上前来
就他
一女人
拿着
一玉瓶
香膏
贵重的
并
倒
在

头上
他的
当坐席时
看见
而

门徒
就恼怒
说
为何


浪费
如此？
能
因
这
被卖
许多钱
并
分给
穷人呀
觉出
就

耶稣
告诉
他们
为何
难为


这女人呢？
事
因
一美
她  作了
对
我
经常
因

穷人
你们有
同著
你们
我
而
却不
常
你们  有
倒
因
她

香膏
这
在

身体上
我
是为

安葬
我
而作的
实在
我告诉
你们
到何处
无论
被宣传

福音
这
在
全

世界
要被传讲
也
什么
作了
这女人
来
纪念
她
那时
去
一个
中的
十二人
者
称为
犹大
加略人
去见

祭司长
说
什么
你们愿
我
给
我就
给你们
送交
他？
他们
就
秤了
给他
三十
锭银子
而
从
那时
他就找
机会
好
他
交出

而
头一天

除酵节的
上前来

门徒

就耶稣
说
在那里
你愿意
我们预备
给你
吃

逾越节？
他
就
说
你们往
入

城里
去找
某某人

且
告诉
他

老师
说

时机
我的
近了
是
在
你处
我要守

逾越节
同着

门徒
我的
於是
作了

门徒
照
所吩咐
他们

耶稣
就
预备了

逾越节
傍晚时
而
到了
他就  坐席
同著

十二
且
正吃时
他们
他说
实在
我告诉
你们

一人
中
你们
要出卖
我
於是
忧愁
极其
他们  开始
说
对他
一个
一个地
难道
我
是
主阿？
耶稣

回答
说
者
蘸
同
我

手
在

盘里
这人
我
要 出卖

固然
子

人
得去
照
所记的
指着
他
有祸阿
但

人
那
由
他

子

人
被出卖
好的
倒是
於他
若
不
生下来

人
那
应声
而
犹大
者
出卖
他
说
难道
我
是
老师？
他回答
他
你
说的是
正吃时
而
他们
拿着

耶稣
饼
并
祝颂
就擘开
且
给予

门徒
说
你们拿着
吃
这
是

身体
我的
又
拿着
杯
且
祝谢了
就给予
他们
说
你们 喝

它
都
这
因
是

血
我

盟约的

为
许多人
流出来
为
赦免
罪之
我告诉
又
你们
决不

我  喝
自
今起

这

产物

葡萄树的
直到

日
都
当
它
我 喝
同
你们
新的
在

国里

父的
我的
接着
唱了诗
他们  出去
到

山

橄榄
那时
说
对他们

耶稣
都
你们
必  绊跌
因
我


今夜

记着说
因
我要击打

牧人
就
分散了

羊

羊群的
后
但

得复活
我
我要先於
你们
去

加利利
应声
就

彼得
告诉
耶稣
虽
众人
会  绊跌
因
你
我
永不
会绊跌
说
对他

耶稣
实在
我告诉
你


今

夜
以前
鸡
叫
三次
你会  否认
我
回答
他

彼得
即使
必须
我
同
你
死
决不

你
会否认
这样
也都
众

门徒
说
随后
来
同
他们

耶稣
到
一园地
叫
客西马尼
就
告诉

门徒
你们坐
在这里
等

去
那里
我  祷告
於是
带着

彼得
和

两个
儿子
西庇太的
就开始
忧愁
且
难过
便
告诉
他们
极其忧闷
是

心
我的
近乎
死
你们留
在这里
且
儆醒着
同
我
就
往前走
一些
俯伏
在地
脸
他的
祷告
而
说
父阿
我的
若
可能
是
就叫  离开
自
我

杯
这
但
别
照
我
所愿
而要
照
你
接着
他来
到

门徒处
却
见
他们
睡着
就
告诉

彼得
竞这样
不
你们  能
一个
会儿
儆醒
同
我？
你们要儆醒
并
要祷告
免得

你们进
入
试诱
固然

心灵
切愿着

却
肉体
软弱
又

第二次
去
他  祷告
说
父啊
我的
若
不
能
这杯
离开
非
不可
它
我喝
愿成全

旨意
你的
又
来
又
见
他们
睡着
因

他们的

眼睛
发沈
便
离开
他们
又
去
祷告
第三次


一样的
话
说了
又
於是
来
到

门徒处
并
向
他们
你们  睡觉

仍然
并
安歇么？
看哪！
近了

时候
而

子

人
要被送交
在
手里
罪人的
起来
我们走吧
看哪
近了
者
出卖
我
而
仍
他
说话  时
忽然
犹大
一
中之
十二人
来了
且
同着
他
群人
一大
带着
刀
和
棒
来自

祭司长
和
长老处
民间的

者
而
出卖
他
给
他们
一暗号
说
跟谁
若
我 亲嘴
他
就是
你们要抓住
他
而
随即
上前来

就耶稣
说
您好
老师
便
亲热地亲了
他

但
耶稣
告诉
他
同伴哪
为
何
你在此
於是
上前来
他们  下

手
向

耶稣
并
抓住
他
而
忽有
一人
中之
跟着
耶稣
伸出

手
拔出

刀
他的
并
击打了

奴仆

大祭司的
削掉
他的

一个耳朵
当下
说
对他

耶稣
收回

刀
你的
入

处
其
凡
因
者
拿
刀
於
刀下
必丧命
是否
你想

不
我  能
求

父
我的
而
派遣
为我
即刻
多於
十二
团
天使？
怎能
那
应验

经言

如此
必须
成就？
当
那

时候
告诉

耶稣

群众
如同
对付
强盗
你们出来
带着
刀
和
棒
要捉拿
我？

天天
在

殿里
我  坐
教训人
而
却没
你们  抓
我
这
但
全都
发生了
好叫
能应验

记载

先知的
那时

门徒
都
离开
他
逃走了
者
而
抓住

耶稣
带着走
到
该亚法处

大祭司
在那里

文士
和

长老
已经聚集了

而
彼得
跟着
他
自
还处
直到

院子

大祭司的
也
进到
里面
坐着
同

差役
要看

结局

而
祭司长
和

议院
全
寻
假见证
告

耶稣
好
他
治死
却
不能
找到
虽有许多
上前来
假见证人
后来
但
上前来
两人
说
这人
曾说
我能
拆毁

殿

上帝的
且
之间
三
日
又建造起来
就
站起来

大祭司
告诉
他
什么都不
你  回答
什么
这些人
你
作见证告？

但
耶稣
不作声
而

大祭司
告诉
他
我  誓嘱
你
指

上帝

永活的

我们
告诉
是否
你
是

基督

儿子

上帝的
说
对他

耶稣
你
说的是
但
我告诉
你们
从
今
你们要看见

子

人
坐
在
右边

大能者的
并
来临
驾着

云

天上的
於是

大祭司
就撕开

衣裳
他的
说
他说了僭妄语
什么
还
需要
我们
见证人？
看
如今
你们听见
这
僭妄的话
怎样
你们
以为？
他们
就
回答
说
应该
死的
他是
便
吐唾沫
在

脸上
他的
并
用拳头打
他
另一些人

掌击（他）
说
说预言吧
对我们
基督阿
谁
是
者
打
你？

而
彼得
坐着
外面
在

院子里
而
上前来
就他
有个
使女
说
也
你
本着
跟着
耶稣

加利利人
他
却
否认
在 面前
众人
说
不
知道  我
什么
你说
出去
就
到

门廊
看见
他
另一女的
就
告诉
者
在那里
这人
本是
同著
耶稣

拿撒勒人
而
又
他  否认
带着
誓言

不
我  认识
那
人
过了
一会儿
又
上前来
者
旁立
告诉

彼得
的确
也
你
属
他们的
是

因

口音
你的
露出来
你
把
这时
他开始
发咒
并
起誓

不
认识
我  那
人
而
立刻
鸡
就叫了
於是
想起了

彼得

话
耶稣
所说的

以前
鸡
叫
三次
你要否认
我
便
出去
外面
哭
痛
早晨
而
到了时
商议
就举行
众

祭司长
和

长老

民间的
陷害

耶稣
好
治死
他
就
捆住
他
带着走
并
送交给
彼拉多

总督
这时
见
犹大
者
出卖
他

他被定了罪
就后悔
还

三十
锭银子

给祭司长
和
长老
说
我  有罪了
出卖了
血
无辜的
他们
却
说
何干
与
我们？
你
自理吧
就
丢下

银子
在

殿里
退出来
并
去
吊死了

但
祭司长
取了
那
银子
说：
不
该
放
它
在  里

礼物库
因为
价
血
那是
商议后
故
举行
他们  买了
用
它们

田地

窑匠的
做
埋葬

外乡人
故
还叫做

田地
那
田
血
直到

今日
这就
应验了
话
所说的
由
耶利米

先知
说
而
他们取了
那
三十
锭银子

价银
者之
被估价
（即）
所估价的
中
人
以色列
就
给了
它们
买

田地

窑匠的
照
所吩咐
我
主

而
耶稣
站
在 面前

总督
就
问
他

总督
说
你
是

王么

犹太人的？

而
耶稣
说
你
说的是
而
当

（被）控告时
他
被

祭司长
和
长老
什么都不
他  回答
於是
说
对他

彼拉多
没
你  听见
这许多事
你
他们作见证告？
仍
不
他  回答
他
发
也不
一
言
以致
希奇

总督
极为
每当
而
节期
照常例

总督
释放
一个

给群众
囚犯
的
他们所要
他们有
而
那时
囚犯
一着名的
叫

巴拉巴
聚集时
故
众人
说
对他们

彼拉多
那一个
你们要
我释放
给你们


巴拉巴
或
耶稣
的
称为
基督？
他知道
因

由於
嫉妒
他们送交  来
他
正坐
而
当他
在

审判台上
差遣人
来见
他

夫人
他的
说
毫不相干
你
与

无罪者
那
许多
因我
受了  苦
今天
在
梦中
为
他
但

祭司长
和

长老
挑唆

群众

求要

巴拉巴

而
耶稣
杀灭
应声

就
总督
问
他们
那一个
你们要
中
这
两人
我释放
给他们？
他们
就
说

巴拉巴
说
对他们

彼拉多
如何
那
我要 办
耶稣
的
称为
基督？
都说
众人
让他被钉十字架
他
就
说
为
什么
恶事
他作了
他们
却
极力
喊着
说
让他被钉十字架
见
而

彼拉多

无能
相助
反
更
乱
生
拿
水
洗

手
当 面前

群众
说：
无罪的
我是
於

流  血
这人的：
你们
自理吧
而
都回答
众

民
说

血
他的
归於
我们
和


子孙
我们的
於是
他释放
给他们

巴拉巴

却
耶稣
把 鞭挞后
交出来
好使
他被钉十字架
那时

兵

总督的
带

耶稣
进

府内
召集
於
他
全

营
就
脱了
他
衣服
朱红（这短褂）
穿上
给他

编成
华冠
以
荆刺
放
在

头上
他的
又
一根苇子
放在

右手里
他的
又
跪
在  面前
他的
戏弄
他
说
万岁
王

犹太人的
又
吐唾沫
於
他
拿
那根苇子

且
直打
著

头
他的
又
当
戏弄完了
他
就脱了
他
那
军短褂
而
穿上
给他

衣裳
自己的
就
带走
他
去

钉十字架
出来时
而
遇见
一个
古利奈人
名叫
西门
这个人
他们就强迫
好
背

十字架
耶稣的
而
来
到
一个地方
叫
各各他
即
是
头盖骨的
地方
那叫做
他们给
他
喝
酒
用
苦胆
搀杂的
而
尝了后
就不
愿意
喝
钉  十字架后
而
他
他们就  分

衣裳
他的
拈
阄
又
坐着
看守
他
在那里
且
他们安了
在  以上

头
他的

罪状牌
他的
写着说：
这
是
耶稣

王

犹太人的
当时
钉十字架
同着
他
有二
强盗
一个
在
右边
而
一个
在
左边
者
而
路过
毁谤
他
摇着

头
他们的
且
说
者
拆毁

殿
且
在
三
天内
建造起来
救
你自己吧

儿子
你是

上帝的
且
下来吧
从

十字架上
这样
也都

祭司长
戏弄着
同

经学士
和
长老
说：
别人
他救了
自己呢
却不
能
救
王
以色列的
他既是
下来吧
现
就从

十字架上
那
我们就信
於
他
他信靠
於

上帝
让他援救吧
现
若
他要
他
他曾说
因

上帝的
我是
儿子

而 
一样地
也

强盗
的
同钉十字架
跟
他
辱骂
他
起自
而
第六
时辰
黑暗
就布
於
全

地
直到
时辰
第九
约於
而

第九
时辰
高呼

耶稣
声
大
说：
以利
以利
拉马
撒巴各大尼？
即
是：
上帝
我的
上帝
我的
为何
我
你撇弃？
有些
而
者
那里
站在
听见了
就说

以利亚呢
呼叫
这个人
即
立刻
跑去
一人
中之
他们
且
拿
海绒
蘸满

酸酒
并
绑在
苇子上
喝
给他

但
其余者
说
算了吧
且看
是否
来
以利亚
救
他

而
耶稣
又
喊叫
声
大
就交付了

灵
而
忽然

幔子

殿的
裂
从
上
到
下
为
两段
并

地
震动
并

盘石
被裂开
并

坟墓
也开了
且
有许多
身体

长眠着
圣徒的
得复活了
并
出来
从

坟墓里
以后

活起来
在他
进
入

圣
城
还
显现
向许多人

而
百夫长
和
者
同
他
看守

耶稣
见

地震
和
事
所发生的
就  敬畏
极其
说：
真
上帝的
儿子
是
这人
有
而
那里
妇女
许多
从
远处
观看
他们
曾跟著

耶稣
从

加利利
来服事
他
中
其
有
马利亚

抹大拉的
并
马利亚


雅各
和
约瑟的
母亲
并

母亲

儿子的
西庇太
傍晚
而
到了时
来了
一个
有钱人
来自
亚利马太
名叫
约瑟
他
也
自己
做门徒

归耶稣
这人
上去见

彼拉多
求

身体

耶稣的
於是

彼拉多
就发命
交给（他）
而
取了

身体

约瑟
就  里了
它
用
细麻布
洁净的
且
安放
它
在

新
自己的
坟墓里
即
他凿成的
在

盘石中
又
辊了
石头
一大

到  门口

坟墓的
才走
有
而
在那里
马利亚

抹大拉的
和

另一个
马利亚
坐着
对着

墓

而
第二天
就
是
以后

预备日
聚集

祭司长
和

法利赛人
去见
彼拉多
说
大人
我们记得

那

迷惑人者
说过
还
活时
以后
三
天
我要活起来
请发令
故
被把守妥当
使墓

直到

第三
天
以免
来

门徒
他
偷去
他
并
告诉

人民
他  复活了
从

死人中
且
就要
那
末后的
迷惑
更坏了

比先前的
说
对他们

彼拉多
你们有
守卫队
去吧
把守妥当
仅
你们所能
他们
就
去
把守妥当

将墓
盖印封着

石头
带著

守卫队
后
但
安息日

天快亮时
到了
第一日
七日的
来了
马利亚

抹大拉的
和
那
另一个
马利亚
要看
那
墓
而
忽然
地震
发生了
大
一使者
因
主的
下来
从
天上
并
上前去
辊开了
那
石头
就
坐
於  上
其
是
而

像貌
他的
如同
闪电

又
衣服
他的
白得
像
雪
由於
而

害怕
他
都发抖震颤
者
看守
且
变得
如同
死人
应声
就

天使
告诉
那些
妇女
别
怕
你们
我知道
因

耶稣
那
钉十字架的
你们在找
不
他  在
这里
他已得复活
因
照
他所说
来
你们看

地方
的
他躺卧
并
赶紧
去
告诉

门徒
他的

他已  得复活
从

死人中
而
后
他先  往
你们
去

加利利
在那里
他
你们要见
看哪
我已告诉
你们
就
离开
赶紧
从

坟墓
带着
敬畏
和
欢喜
大大的
跑
去报告

门徒
他的
而
忽然
耶稣
迎着
他们
说
你们好
他们
就
上前去
抱住
他的

脚
并
拜
他
就
说
对他们

耶稣
别
怕
你们去
报告

弟兄
我的
好叫
他们往
去

加利利
在那里
我
他们要见
正去时
而
她们
有
人

守卫队的
进
（入）

城
报告

祭司长
一切
事
所发生的
於是
聚集
同着

长老
商议
且
举行
银子
好些
给

士兵
说：
你们要说


门徒
他的
夜里
来
偷去了
他
当我们
正睡时
而
若
听见了
这事
被

总督
有我们
会劝服

而
你们
不用挂虑
使
他们
就
拿了

银子
去作
照
所受指使的
就
被传扬开

话
这
在
犹太人中
直到

今日


故
十一个
门徒
就往
去

加利利
到

山
之
所指定
给他们

耶稣
而
见了
他
就拜（他）
有人
但
仍疑虑
就
上前来

耶稣
议论
对他们
说
都给了
我
一切
权柄
的
天上
和


地上
要去
故
使  做门徒
万

国人
给 施洗
他们
奉

名

父
和

子
并

圣
灵的
教训
他们
遵守
一切
之事
我所吩咐
你们
而
后
我
同着
你们
都要
所有的

日子
直到

完结

今世的
起头

福音的
耶稣
基督之


正如
记着说
上

以赛亚

先知
看哪
我要差遣

使者
我的
在
前面
你
他
要准备

道路
你的
有声音
呼喊着说
在

旷野里
要预备

道路
主的
直
修

路径
他的
就来了
约翰

施洗者

在
旷野里

宣传
洗礼
悔改的
使
得赦
罪
於是
都出去
到
他处
全 

犹太
地区
和

耶路撒冷的人
众
就
洗
受
他
在

约旦
河里
承认

罪
他们的
而
当时

约翰
穿着  衣服
毛
骆驼
又
带
用皮
束

腰
他的
且
吃着
蝗虫
和
蜜
野
又
他宣传
说：
而来
那
更有力量者
比我
要后於
我

不
我
配
弯着腰
去解

带

鞋
他的
我
洗
你们
用水
他
却
要  洗
你们

灵
用圣
而
於是
当
那些

日子
来
耶稣
从
拿撒勒

加利利的
且
洗
在

约旦河里
受
约翰
而
一
上来时
从

水里
他就看见
裂开着

天
而

灵
仿佛
鸽子
降下来
到
他身上
且
声音
有
来自

天上
你是


儿子
我

所爱的
因
你
我甚是喜悦
而
随即

圣灵
耶稣
催
到

旷野去
就
他
在

旷野
四十
天
试诱
受

撒但
且
跟
在一起

野兽
又

有天使
服事着
他
以后


被送了官

约翰
就来

耶稣
到

加利利
宣传

福音

上帝的
且
说：

成熟了

时机
且
近了

国

上帝的
你们要悔改
并
信
於

福音
而
行走时
沿著

海

加利利
他看见
西门
和
安得烈

兄弟
西门的
正撒网子
在

海里
他们是
因
渔夫
就
告诉
他们

耶稣
来
跟着
我
而
我必使
你们
成了
渔夫
得人的
就
立刻
撇下了

网子
作们跟从了
他
而
往前走
稍
他看见
雅各
儿子

西庇太的
和
约翰

兄弟
雅各的
而
他们
在

船上
正修整着

网子
乃
随即
他招呼
他们
就
撇下了

父亲
他们的
西庇太
在

船上
同

雇工们
他们  去了
跟着
他
而
他们走进
入
迦百农
就
随即
在
安息日
进
入

会堂
教训人
而
众人都惊骇
於

教训
他的
他
因为
教训
他们
像
权柄者
有
而
不
像

文士
又
当时
有
在

会堂里
他们的
一个人
附着
灵
污
而
他高声喊叫
说
何干
我们
与
你
耶稣啊
拿撒勒人？
你来
要灭
我们么？
我知道
你
谁
是
乃是
圣者

上帝的
就
斥责
他

耶稣
说：
不要作声？
并
出来
从
他身上
就
抽了一阵疯
使他

灵

污
且
呼喊着
声
大
出来了
就从
他
而
惊讶
众人都
以致
讨论


说
什么
是
这？
教训
新
带着
权柄阿！
且

灵

污
他吩咐
而
污灵竟听从
他
就
传出

名声
耶稣的
即刻
各处
到了
全

周围地区

加利利
而
一
出

会堂
往前
他们走
进

家
西门
和
安得烈的
就同
雅各
和
约翰


岳母
西门的
正躺卧着
害热病
而
随即
人告诉
耶稣
关於
她的事
即
上前去
扶起
她
握着
她的
手
就
离开
她

热病
而
她便服事
他们
傍晚
又
到了
时候
落

日
人带着
来找
他
一切
者
病
有
和

被鬼附者；
又
有
全

城（人）
都聚集
在

门前
於是
他治好了
许多
病人
患
各种
病症
又
鬼
许多
赶出
且
不
许
说话

鬼
因
他们认识
他
又
清晨
破晓之前
远在
他就起来
出去
且
去
到
旷野
地方
在那里
祷告
而
追寻了
他

和
者
同著
他
而
找着了
他
就
告诉
他

众人都
在找
你呢
而
他告诉
他们
我们去
别处
到

邻近的
乡镇
好
也
在那里
宣传
正为
此事
因
我出来
於是
他就去
宣传
在

会堂里
他们的
到
全

加利利
并且

鬼
赶
而
来
见
耶稣
有一麻疯病人
求
他
并
跪下

告诉
他

若
你肯
就会
我
使洁净

动了怜悯的心
就伸出
（他的）
手
他
摸
且
告诉
他
我肯
你得洁净吧
就
立刻
离开
於
他

麻疯病
且
他就得了洁净
而
他严严地嘱咐
他
即刻
催  走
他
又
吩咐
他
当心
别 任何人
什么
告诉
只要
去
你本身
把  看
指给
祭司
又
供献
为了

洁净
你的
所~的
吩咐
摩西
当做
证据
给他们
他
却
出去
开始
宣传
许多话
且
传扬开了
这件
事
以致
再也不
他
能
分开地
入
城里
进
只好
外边
在
旷野
地方
待
而
人就  来
找
他
从四面
而
他进
再次
入
迦百农
过
些时
人听说

在
家
他
就
聚集
有许多人
甚至
再也
容
不下
地方
前

门
而
他就  讲
对他们

道
而
有人来
带着
要见
他
一个瘫子
抬着
由
四个人
而
不
能
带到
他面前
因为

群众多
就拆了

房顶
之处
在他所在
既
挖通了
就缒下

铺盖
即

瘫子
所躺卧的
而
见了

耶稣

信心
他们的
就告诉

瘫子
孩子
得赦了
你的

罪
有
就
几个

文士
在那里
坐着
且
议论说
在

心里
他们
为何
这人
这样
说话呢？
他说僭妄的话了！
谁
能
赦
罪呢
除了

一位

就是上帝？
而
即刻
觉察到

耶稣
在
心灵中
他的

这样
议论
在
他们当中
就问
他们：
为何
这些事呢
议论
在

心里
你们？
那样
是
客易的呢
说

对瘫子
得赦了
你的

罪
或
说
起来
且
拿起

铺盖
你的
并
走路吧？
为要叫
但
你们知道

权柄
有

子

人
可以赦
罪
在

地上
就吩咐

瘫子
你
我吩咐
起来
拿起

铺盖
你的
并
回
去

家
你
而
他就起来
且
立刻
拿起

铺盖
出去了
当  面前
众人
以致
都惊奇
众人
就
归与荣耀
与
上帝
说

这样的事啊
从未
我们  见过
而
他  出去
又
到

海边
而
全都

群众
来
就
他
於是
他就教训
他们
又
往前走时
看见
利未
儿子

亚勒腓的
正坐
在

税关上
就
吩咐
他
你跟从
我吧！
就
起来
他 跟从了
他
而
於是
坐席时
当他
在

家里
他
就
有许多
收税人
和
罪人
同  坐席

耶稣
和

门徒
他的
已有
因为
许多人
都
跟从了
他
而

文士
中的
法利赛人
看见了

他  吃饭
同着

罪人
和
收税人
就问

门徒
他的

同着

收税人
和
罪人
他  吃饭吗？
而
听见了

耶稣
就告诉
他们

没
需要
有

强壮者
医生的
才

有病者
有需要
并非
我来
要召
义人
乃是
要召  罪人
而
正在

门徒
约翰的
和

法利赛人
禁食
就
有人来
并且
问
他
为
何

门徒
约翰的
和

门徒

法利赛人的
都禁食

而
你的
门徒
却不
禁食呢？
而
就告诉
他们

耶稣
岂
能

朋友

贺喜的
当
之时

新郎
同著
他们
正
禁食呢？
无论何
时
他们有著

新郎
同着
他们
就不
他们  能
禁食
必到
但
日子
那时
被取去
要从
他们中

新郎
而
於是
他们就要禁食了
在
那

日子
没有人
当补钉
布
未漂过的
将  缝
在
衣裳上
旧
否则的话


带裂了

所补上的
从
它

新（布）

旧的
就
更坏
破裂
成为
也
没有人
装
酒
新
在
皮袋里
旧
否则的话


更将涨破

新酒

皮袋
且

酒
都毁坏了
和

皮袋
而是
酒
新
装在
皮袋里
新
而
於是
当他
於

安息日
经过时
由

麦地
而

门徒
他的
就开始
路
行  时
掐食

麦穗
於是

法利赛人
就问
他
看哪
为何
他们作

安息日
之事
不
许可？
而
他回答
他们：
从没
你们读过
所
作的
大卫
当时
缺乏
他有所
并且
都饿着
他本人
和
者
跟随
他？
怎样
他  进
入

殿中

上帝的
在  时
亚比亚他
做大祭司
并且

饼

陈设
吃了
这是
不
可
吃的
除了
以外

祭司
并且
给
也
者
跟随
他
正？
又
他  告诉
他们

安息日
为

人
是
而
非

人
为

安息日？
所以
主
是

子

人
也

安息日的
而
他 进
又
入

会堂
而
有
在那里
一个人
枯乾了
有

只手
於是
他们就窥探
他
是否
在
安息日
治好
他
以便
要控告
他
而
他就告诉
那
人
的

枯乾
只手
有
起来
站在

当中
且就
问
他们：
那样可行
在
安息日
善
行
或
行恶
命
救
或
害（命）？
他们
就
都不作声
就
他  环视着
他们
含着
怒气
而恻然忧愁
因了

顽梗

心之
他们的
就告诉
那
人：
伸出

手
而
他一伸
就
复了原

手
他的
而
出来

法利赛人
即刻
跟

希律党人
商议
举行
陷害
他
怎样
他
可以杀灭
就

耶稣
同

门徒
他的
退
到

海边
就
有许多
群众
来自

加利利
跟随着
又有
来自

犹太
和
来自
耶路撒冷
和
来自

以土买
并
外

约旦河
和
四围
推罗
与
西顿
群众
许多
听见
多么大的事
他所作
都来
找
他
而
他就吩咐

门徒
他的
叫
一只小船
就近伺候
他
因为

群众多
免得

众人拥挤
他
许多人
因
他治好了
故此
就都挤向
他那里
为要
他
能摸触到
谁若
有
病灾
而

灵

污
当
他
他们一看见
就拜倒在  面前
他
且
喊着
说
：
你
是

儿子

上帝的
而
再三地
他  警告
他们

不要
他
宣扬出去
把
於是
他上了
入

山里
就
呼召来
那些
自愿的
他
而
他们就去
就
他
而
他便设立了
十二个人




好
常
跟着
他
且
好
差遣
他们
去宣传
并
有
权柄
赶

鬼
又
他设立了
那
十二个人
就
给
一个名

西门
叫  彼得
还有
雅各
儿子

西庇太的
和
约翰

兄弟

雅各的
又
他给
他们
一个名
叫半尼其
其意
是
子
雷之
又有
安得烈
和
腓力
和
巴多罗买
和
马太
和
多马
和
雅各
儿子

亚勒腓的
和
达太
以及
西门

热心主义者
和
犹大
加略人
他
也就是
出卖了
他
而
他进了
入
屋子
就
聚拢来
又

有一群人
以致
不
能
他们
连也
饭
吃
而
听见了
亲人

他的
就出来
要抓住
他
他们直说
因

他疯癫了
又有

文士

从
耶路撒冷
下来
也说：

别西卜
他附有
又说

靠着

王

鬼
他  赶

鬼
而
叫  来
他们
用
比喻
他  告诉
他们
怎
能
撒但
撒但
赶？
又
若
一国
相
自
分争
就不
能
站立

国
那
又
若
一家
相
自
分争
不
能

家
那
站立
又
若

撒但
起来
攻击
自己
而
分争
不
他   能
站立
乃
灭绝
要
但
决不
能
任何人
入

家中

壮士的
进

家具
他的
去抢夺
除非

先

壮士
捆住了
然后
而

家
他的
才能抢夺
实在
我  告诉
你们

一切
都可以得赦免

类的

人

罪过
和

毁谤
不论 什么

他们毁谤
谁
惟独
若
谤渎
於

灵

圣
不能
得
赦免


永世
反而
担受
是要
永世的
罪过
因为
他们常说
灵
污
他附有
而
来了

母亲
他的
和

弟兄
他的
就
外边
站在
差人
去见
他
叫
他
那时
坐着
围著
他
有一群人
就
有人告诉
他
你看

母亲
你的
和

弟兄
你的
并

姐妹
你的
在外边
找
你
於是
回答
他们
他  说：
谁
是

母亲
我的
和

弟兄阿？

就
环视著
者
围著
他
四围
坐著
而说：
看哪！

母亲
我的
和

弟兄
我的
谁

若
实行

旨意

上帝的
这人
弟兄
我的
和
姐妹
和
母亲
才是
接着
又
他  开始
教训人
在

海边
就有
聚集
到
他四围
群众
非常多的
只好
他
入
船中
上
坐着
在

海上
而
所有的

群众
靠近着

海
上

岸
都在
而
他就  教训了
他们
用
比喻
许多事
且
说
对他们
在

教训中
他的
你们要听

出去

有个撒种者
撒种
而
於是
当
时
撒种

有的
落
在

路旁
而
一来

飞鸟
就
吃尽了
它
又
另有的
落
在

石头地上
那里
没
有
土
许多
就
立刻
长出苗来
因为

没
有
深的
土
且
当
一出

日头
就晒焦了
且
因为

没
有
根
便枯乾了
又
另有的
落
到

荆棘里
而
长起来

荆棘
就
挤住
它
并且
果实
不
结
又
另有的
落
到

土中

好
就
结着
果实
发生
又
长大
且
结成

三十倍
和

六十倍
和

一百倍
又
他说：
谁
有
耳
可听
就应当听
又
当  时
他
独处

就问
他
那些 者
跟着
他
和
那
十二个人
这些
比喻（之意）
於是
他告诉
他们：
你们的

奥秘
是给予

国的

上帝
对那些
但
人
外
用
比喻

一切都
是
使
看了
他们  又看
却
不
看  见
并
听了
又听
却
不
晓悟
免得
他们回转过来
就
得赦免
使他们
又
他告诉
他们：
不
你们
晓得
比喻
这
那
怎能
一切

比喻
明白？
那  者
撒种

道
是撒着
这些
而
就是
的
在

路旁
在那里
被撒

道
而
当  时
人听见
立刻
来

撒但
就
夺去了

道
的
已经撒
在
他们（心）中
又
这些
就是
的
在

石头地上
被撒
他们
当
听见了
这
道
就立刻
欢欢喜喜地

领受了
它
而
没
有
根
里面
自己
却只
暂时的
是
后来
遭遇
苦难
或
逼迫
为了
这
道
立刻
就绊跌了
又
另有的
是
的
在

荆棘里
被撒：
这些人
就是
者
这
道
听见了
然而

挂虑

今世的
和

迷惑

财富的
和
一些
关乎

其他事物之一
私欲
进来
挤住
这
道
便
不能结实的
成为
而
那些
就是
的
在

土上

好
撒：
他们
听见了
这
道
就
接受了
并且
结了果实
有
三十倍
又
有
六十倍
又
有
一百倍
於是
他告诉
他们：
岂是
来了

灯
要
在

斗底下
被  放
或是
在

床底下？
岂不是
要
在

灯台上
被放？
没
因为
有
隐藏的事
除非

要
被显明出来
也没
有
隐秘的事
除非
要
归
於
明显
若
谁
有
耳
可听
就应当听
又
他  告诉
他们：
要留心？
（什么）事
你们所听见的
用
什么
量器
你们  量
就要照什么量器量
给你们
并且
要多加
给你们
谁若
因
有
还要给
他
而
谁若
没
有
连
什么
他有
也要   被夺去
从
他
又
他 说：
这样
就是

国

上帝的
如同
人
撒

种子
在

地上
或
睡觉
或
起来
黑夜
和
白日
而
那
种子
发芽
并
渐渐长大
怎样
却不
晓得
他
很自然的

地上
生出果实
先是
苗
后是
穗
然后是
丰满的
麦子
上

穗
当  时
但
可收成

果实
立刻地
他遣用

镰刀
因为
已到了

收割之时
又
他说：
怎样
我们要  比拟

国

上帝？
或是
用
什么
它
比喻
来表明？
好像
一粒  种
芥菜的
它
当
被种
在

地上
都小
虽是
比任何

种子
的
在

地上
然后
当  后
被种了
就长来
且
成了
都大
比任何

蔬菜
又
长出来
枝子
大的
甚至
也能
在

阴影下
它的

飞鸟

空中的
栖息
就
这样的
比喻
用了许多
讲论
对他们
这
道
照着
他们所能 的
听懂
不用
而
比喻
就不
讲
对他们
私下里

者
对
自己的
门徒
解释
一切
而
他就吩咐
他们
当
那

一天
傍晚
到了
我们渡过
去

对岸
而
离开了

群众
他们就 带着
他
趁
他仍
在

船上
还有
别的
船
也
跟着
他
忽然
起了
暴
大
风
且

波浪
泼
进

船内
甚至
已经
满了（水）

船
而
他
竟仍
在

船尾
靠著

枕头
睡觉
於是
他们就叫醒了
他
且
说
对他：
老师
不
在意
你

我们要丧命了吗？
就
醒起来
斥责
那
风
且
命令着

海
不要作声
静默吧
就
停止了
那
风
并且
成了
平静
大大的
就
问
他们：
为何
胆怯呢
你们
这么？

信心呢？
於是
他们就  惧怕
惧怕
以大的
且
直说

彼此
谁
到底
这人
是
以致  连
也都

风
和

海
听从
他
接着
他们来
到

对岸

海的
进入

地区

格拉森人的
而
出来时
当他
从

船上
立刻地
迎着
他
出来

坟墓
有个人
附着
灵
污
他
他的
住所
当作
用

坟墓
也
不能
用锁炼
再
没有人
能
他
捆住
因为

他
屡次
脚镣
和
锁炼
被  捆住
然而
折断
被
他

锁炼
也

脚镣
被弄碎了
且
总没有人
能
他
驯服；
又
时常

黑夜
和
白日
在

茔墓中
并
在

山中
不断
喊叫
又
割伤
自己
用石头
而
看见了

耶稣
从
远处
就跑来
并且
拜
他
又
喊着
声
大
说
何干
我
与
你
耶稣阿
儿子

上帝的

至高者？
我  誓求
你

指着上帝
不要
我
苦害
他曾吩咐
因为
他
出来

灵

污
从
这
人身上
又
他问
他：
是什么
名字
你的？
便
他回答
他：
叫军团
名
我的
因为
众多的
我们是
就
求
他
再三

不要
他们
遣送
离开
那
地区
有
而
那里
近

山坡上
群
猪
一大
正在喂食
於是
他们就求
他
说：
打发
我们
进到
那些
猪里面
好让
里面
他们
我们可以进到
於是
他准了
他们
於是
就出来

灵

污
进入
里面

猪
而
就闯
那
一群
下

山崖
入

海里
约有
二千
且
都溺死
在

海里
而
者
正喂着
他们
逃跑了
且
传报开了
在

城里
并
在

乡下
於是
他们就来
要看
什么
是
事
所发生的
而
他们来
到

耶稣跟前
就
见到
那
被鬼附过的人
坐着
已经穿着衣裳
而且
神志清明
即  者
有过附着

军团（鬼）
就
害怕起来
就
叙说了
对他们
者
看见
怎样
所遭遇的

被鬼附者
以及
有关

猪的事
而
他们就
求
他
离开


境界
他们的
而
上
当他

入
船中
就来
他
那  者
被鬼附过
让
跟着
他
他能
而
不
他  许
他
反而
告诉
他：
往
去

家
你的
到
你亲属处

并且
传报
他们
何等事

主
为你
作了
并
怜恤了
你
於是
他就走了
并
开始
宣传
在

十邑区
何等事
作了
为他

耶稣
而
众人
都希奇
接着
渡过

当耶稣
坐於

船上
又
到

对岸
聚集
群众
有许多
围着
他
只好
他  留
在

海边
那时
来了
一个

会堂管事
名叫
睚鲁
而
看见
他
就俯伏
在

脚前
他的
并
求
他
再三
说：


小女儿
我的
死了
快要
故
请来
按

手
给她
使
她得医治
并
可以活着
就
他  去了
同著
他
又
跟着
他
群人
有一大
且
拥挤着
他
那时
有一女人
已患着

漏
血
十二
年
且
许多
受了苦
在  手下
许多
医生
并
耗费了

所有的
她
一切
又
丝毫不
得益处
反而
更加


严重
变得
当听见
有关

耶稣的
便来
到

群众中
从背后
摸了

衣裳
他的
她（心里）说
因为

纵然
摸
就是只

衣裳
他的
也是会得救治
於是
立刻
乾了

源

血
她的
并且
觉得
她的
身体

她已   得医治
从

灾病中
而
即刻

耶稣
觉得

自己

从
他身上
能力
发出去
就转过身来
在

群众中
说
谁
我的
摸了

衣裳？
而
说
对他

门徒
他的：
你看

群众
拥挤着
你
而
你还说：
谁
我
摸了？
但
他四周观望
要看
女人
这事
作了的
那
而
女人
惧怕
且
战兢
知道
的事
所成就
於她
就上前来
并
在  跟前拜倒
他
且
告诉
他
一切

实情
她
就
告诉
她：
女儿

信
你的
救治了
你
去吧

安心
并
愿你
康复
从

灾病中
你的
还
当他
说话时
有人来
自

会堂管事处
说


女儿
你的
死掉了
为何
还
麻烦

老师？

而
耶稣
从旁边听见

话
所说的
就告诉

会堂管事：
别
怕
只要
信
於是
不
他  许
任何人

他
跟随着
只许


彼得
和
雅各
和
约翰

弟兄
雅各的
於是
他们来
到

家里

会堂管事的
而
他看到
喧嚷
有的
哭泣
有的
哀号
大大
就
进去
告诉
他们
为何
你们喧嚷
并
哭泣呢？
这
小孩子
并没
死掉
而只是
睡着
而
他们就嗤笑
他
他
就
催赶出了
众人
带着

父亲

小孩子的
和

母亲
和
者
同著
他
并
走进
地方
所在的

小孩子
就
握住

手

小孩的
说
对她
大利大
古米
它
就是
翻译出来

闺女
你
我吩咐
起来
就
立刻
起来
那
闺女
并且
走路
她已有
因
岁
十二
就
他们惊奇
立时
惊奇
大大的
而
他就  叮嘱
他们
再三地

别让人
知道
这事
又
吩咐
要给
她
吃（东西）
接着
他离开
那里
就
来
到

家乡
他的
而
都跟着
他

门徒
他的
而
到了时
当安息日
他开始
教训人
在

会堂里
而
众人
听见了
就惊骇
说：
来自何处
这人的
这一切
又


智慧

给予了
这人呢？
而且

异能
这么大的
藉着

手
他的
行出了？
不
这人
是
那
木匠
即
儿子

马利亚的
并
弟兄吗
雅各
和
约瑟
和
犹大
和
西门的？
也
不
是

姐妹们
他的
在这里
同着
我们吗？
就
起了反感
对
他
於是
说
对他们

耶稣

没
有
先知
不受尊敬的
除非

在

家乡
他的
和
在

亲戚中
他的
和
在

本家中
他的
於是
不
他  能
在那里
施行
任何
异能
只不过

给几个
病人
按

手
而治好了
而
他  感到希奇
因着

不信
他们的
於是
便去周游

村庄
四围
教训人
且
他呼召了
那
十二个人
并
开始
他们
差遗  出去
两个
两个地
又
给
他们
权柄

灵的

（制服）污
并
嘱咐
他们

什么也不要
带
在
路上
除了
外
手杖
单单
不要
饼
不要
口袋
不要有
在

腰袋里
钱
只要
穿上
鞋
但
不要
穿
两件
褂子
又
吩咐
他们
何处
无论
你们进了

一家
那里
要住在
直到

离去
从那里
且
无论什么

地方
不
接待
你们
又不
听从
你们
就  出来
从那里
要抖掉

尘土
的
下

脚
你们
作个
警告
对他们
就
去
他们  宣传
叫
人悔改
又
鬼
许多
赶出了
又
抹了
用油
许多
病人
并
治好（他们）
而
听见了

王
希律
显扬
因
已成

名声
他的
就
有人说：

约翰

施洗者
复活了
从
死人中
才有
故
此
运行
这些
异能
在
他身上
有的人
却
说：

以利亚
他是
另有人
又
说

是先知
像
一位
中的
先知
听见了
却

希律
说：
他是
我
所斩首的
约翰
这人
复活了
亲自
因

希律
曾  差遣人
抓住

约翰
并
捆锁
他
在
监里
为了   之故
希罗底

妻子
腓力的

兄弟
他的
因为
她
他娶了
曾告诉
因为

约翰

希律

不
是  合法的
你
娶了

妻子

兄弟的
你

乃
希罗底
逼着
他
而
想要
他
杀
只是
不
能

因为
希律
敬畏

约翰
知道
他
这人
正义
又
圣洁
就
一直保护
他
虽
听
他
会大大
为难
但仍
喜欢
他
听
而
到了
日子
好机会的
当
希律
在
生日
他的
筵席
摆设
为
大官们
他的
和

千夫长
和

首领们

加利利的
而
进去

女儿
自己的
当希罗底
并
跳舞时
她得了 欢心

希律
和
者的
一同坐席
告诉

王

闺女
你可求
我

凡
你愿意的
且
我就给
你
并且
起誓
对她

凡

若

你求的
我都要给
你
甚至於
一半

王国的
我的
就
出来
她  问

母亲
她的
什么
我要求？
她
就
说：

头
约翰的

施洗者
於是
进去
随即

赶快
到

王面前
她求
说
我愿

即刻
你  给
我
（放）在
盘子里

头
约翰的

施洗者
然而
很是忧困
便

王
为了

起誓的话
和
者
同席
不
就  好意思
辞绝
她
就
立刻
差遣

王
一个卫兵
吩咐
取来

头
约翰的
就
去
斩首了
他
在

监里
并
拿来了

头
他的
放在
盘子上
且
将  给了
它
那
闺女
而

闺女
就将 给了
它

母亲
她的
而
听见了

门徒
他的
就来
并
领去了

尸体
他的
就
安放
它
在
坟墓里
接着
聚集

使徒
到

耶稣处
且
报告
他
一切事
他们所作的

和
所教训的

就
他  告诉
他们
来吧
你们
自己
暗暗
地
到
旷野
地方
并
歇息
一会儿
这是
因为
的人
来
和
的人
往
很多
甚至
没
吃饭
他们   有闲暇工夫
就
他们  离开
坐在

船上
去到
旷野
地方
暗暗地

而
看见
他们
走了
并
认得
有许多人
便
步行
从
各

城
一起跑向
那里
且
比  先到
他们
而
出了（船）
他看见
一大
群人
就
起怜悯心
对
他们
因为
他们
如同
羊
没
有
牧人
就
开始
教训
他们
许多事
而
已经
时候
傍晚
来临
上前来
对他

门徒
他的
说

旷野
是
这
地方
而且
已
时候
晚
请解散
众人
好
去
到

四围
乡下
和
村庄
他们去 买
给自己
什么
吃的
他
却
回答
说
他们：
给
他们
你们
吃
而
他们回答
他：
要去
买
罗马铜币
二百
饼
并
给
他们
吃么？
他
就
告诉
他们
多少
饼
你们有
去
看看
而
知道了
他们就说：
五个
还有
两条
鱼
於是
他吩咐
他们
坐
大家
一组
一组地
在

青
草地上
就
他们  坐下
一排
一排
按着
一百人
和
按着
五十人
便
拿
这
五个
饼
和

两条
鱼
望着


天
祝颂
且
擘开了

饼
并
递给

门徒

去
摆在  面前
他们
又

两条
鱼
分  给
众人
而
吃了
众人都
并且
吃饱了
就
他们
捡起 碎片儿
十二个  的
篮子
满满的
还有


碎鱼
而
有
者
吃

饼
五千
人
而
随即
催  他

门徒
他的
上
入

船里
且
先去
到

对岸
去
伯赛大
等
他
解散

群众
而
既辞别了
他们
就往
入

山上
去祷告
接着
傍晚
到了
是

船
在
中

海
而
耶稣
单独
在
岸上

而
看见
他们
艰苦
正在

摇橹
正
因为

风
逆着
他们
就在
四
更时分
夜里

去
向
他们
走
在

海上
且
想要
与  同行
他们
他们
而
看见
他
在

海上
走
以为

鬼怪
是
就
惊叫起来
大家
因
他
一看见
便
震荡不安
他
就
连忙
讲话
同
他们
且
告诉
他们
放心
我
是
别
害怕
就
上
到
他们处
入

船上
而
就止了

风
於是
非常

越发

心里
他们  惊奇
不
因为
他们  晓悟
关於

饼的事
仍
是
他们的

心
愚顽
既
渡过
去到

旱地那边
他们就来
到
革尼撒勒
且就
靠了岸
而
出来
他们
从

船上
便立刻
众人  认出
他
众人就跑遍
整个

地区
那
并
开始
（放）在

铺盖上
者
病
将有
抬着
就  到何处
听见

他在何处
而
那里
若是
他所进入的

村庄
或

城市
或

乡下
在

市场上
他们就  放置

患病者
且
恳求
他

即使只是

隧子

衣裳的
他的
让他们摸到
而
谁
若
摸着
他
就都得医治
接着
聚集
来见
他

法利赛人
和
几个

文士
来自

耶路撒冷
而
他们  曾看见
有人

门徒中
他的

用俗
手
就
是
用没有洗的手
吃

饭

原来
法利赛人
和
所有的

犹太人
若不

仔细
洗

手
不
就  吃
都执守着

传统

前人的
又
来自
市场上
若不

洗一洗
也
不吃
又
别的事
许多
还有
就是
他们所领受
而执守的
（例如）洗濯之
杯
和
罐
和
铜器


就
诘问
他

法利赛人
和

文士
为什么

不
遵行

门徒
你的
照

传统规矩

前人的
却
用俗污的
手
吃

饭？
他
就
回答
他们
真不错
传讲神言
以赛亚
指着
你们

假冒为善者
如同
记着

这

民
用
嘴唇
我
尊敬

却
心
他们的
远
离

我
徒然
又
敬拜
我
教训人
当作教条
诫律
人的
撇弃了

诫命

上帝的
执守着

传统规矩

人的
又
他告诉
他们
真好啊
你们废弃了

诫命

上帝的
只为要

传统规矩
自己的
遵守
摩西
原
说过
要孝敬

父亲
你的
和

母亲
你的
又说
者
毁谤
父亲
或
母亲
结束他

你们
倒
说
若
告诉
人

父亲
或

母亲
已成各耳板
即
是
献神的礼物
物

由
我
你可  得益之
不用再
你们就容
他
任何事
作
对
父亲
或

对母亲
而取消了

话

上帝的
就藉着
传统规矩
你们的

你们所传授的
还
相类的事
这样
许多
你们  作了
而
叫了来
又

群众
告诉
他们
你们  要听
我
众人
并要
晓悟
没  东西
有
从  外面

人
进
里面
他
而
会
污染
他
惟独
之物
从

人（心里）
出来
才是
之物
污染

人
而
后
耶稣进
入
屋子
离开

群众
就询问
他

门徒
他的
这
比喻（之意）
就
告诉
他们
这样
连  也
你们
蒙昧
是？
岂不
你们 了悟

凡物

从外面
进
入

人里面
并不能

他
污染
因为
不是
进
他的
入

心中
乃是
入了

肚子
又
到

厕所里
排泄出来
而化净了
各样的

食物？
他  说
又

之物
从

人（心里）
出来
那才
污染

人
从里面
因为
即从

心里

人

念

恶
发出来
淫乱
偷窃
凶杀
奸淫
贪婪
邪恶
诡诈
邪荡
眼
红
毁谤
狂傲
愚妄
一切
这

恶事
是从（人心）
里  发出来
并且
污染

人
从那里
又
起身
往
去

境界
推罗的
而
进了
中
一家
没人
希望
知道
却
不
能
藏住
反而
随即
听见了
有一妇人
有关
他的事
这妇人
附有

小女儿
她的
灵
污
就来
拜倒
在

脚前
他的
这
而
妇人
是
希利尼人
叙利非尼基

族人
而
她求
他


鬼
赶出
从

女儿身上
她的
而
他告诉
她
让
先
吃饱了

儿女们
不
因为
是
对的
拿

饼

儿女的
却
给
小狗
丢
她
就
回答
且
告诉
他
主阿
然而
也
小狗
在  底下

桌子
吃


碎渣儿

孩子们的
就
他  告诉
她
就因
这句

话
你去吧
已经  出来了
从

女儿身上
你的

鬼
於是
往
去

家
她
就见着

小孩子
躺
在

床上
而

鬼
已经出来了
接着
又
离开
从

境界
推罗的
去
经过
西顿
向著

海

加利利
到
内

境界
低加波利的
就
有人带着
来见他
一个耳声
又
舌结的人
且
求
他

按
给他

手
就
领着  离开
他
（离开）

群众
暗暗地

而放

指头
他的
进

两耳中
他的
又
吐唾沫
点触

舌头
他的
然后
望着


天
叹息
且
告诉
他
以法大
即
是说
敞开吧
就

开了
他的

耳朵
也
解放了

结

舌头的
他的
也
说话
清楚了
而
耶稣就叮嘱
他们

别  任何人
告诉
越
但是
他们
他  叮嘱
他们却
越发
大大
宣传
於是
分外地
众人惊骇
说
都真好
各样事
他所作
居然

聋子
使
能听见
也

哑吧
能说话了
当
那些

日子
又
一大
群人
有
而
没
有
什么
他们 可吃的
就叫来

门徒
他告诉
他们
我怜悯
於
这
一群人
因为
已经
天
三
他们  同在一起
我
也
没
有
什么
可吃的
而
若
我解散
他们
空着肚子
回去
家
他们
他们会晕倒的
在

路上
况且
有人
他们中
来自
远处
是
而
回答
他

门徒
他的

从那里
这些人
能
人
这儿
喂饱
得饼
在
旷野？
而
他问
他们
多少
你们有
饼？
他们
便
说
七个
於是
他嘱咐

群众
坐
在

地上
接着
拿着
那
七个
饼
祝谢
擘开
就
递给

门徒
他的
叫
他们摆上
而
他们就摆在

群众面前
还
有
小鱼
几条
就
祝颂
为它们
吩咐
也
这些
要摆上
於是
众人都吃
并且
都吃饱了
接着
捡起
剩余的
碎片儿
有七
筐子
他们
有  而
约
四千人

然后他解散了
他们
又
随即
上了


船
同着

门徒
他的
来
到

区域
大玛努他的
就
出来

法利赛人
且
开始
辩论
同他
求
向
他
一个 神迹
来自

天上
要试探
他
而
深深地叹息
在
心灵里
他的
说
为何

世代
这
求
神迹？
实在
我告诉
你们
不
必  给

世代
这
一个神迹
就
离开
他们
又
上船
去
到

对岸
而
他们忘了
带
饼
且
除了

一个
饼
没
有（别的）
带在
他们身边


船上
於是
他叮嘱
他们
说
要小心
你们要谨慎
提防

酵

法利赛人的
和

酵
希律的
就
他们  议论

彼此
因为
饼
没
有
而
看出来了
他  就告诉
他们
为何
你们议论
因为
饼
没
有？
还不
你们  了解
还不
晓悟吗？
愚顽的
还存着
那
心
你们的？
眼
有
不
看  见
而
耳
有
不  听
见么？
而
岂不
你们  记得
那时

五个
饼
我擘开
给

五千人
几
篮子
碎片儿
满满的
你们捡起？
他们回答
他
十二篮子
以后

七个饼
给

四千人
几
筐子
满满的
碎片儿
你们捡起？
而
他们说：

七筐子
就
问
他们
还不
你们 晓悟吗？
接着
他们来
到
伯赛大
就
有人带
来见他
一个瞎子
且
求
他

他
摸
就
拉着

手

瞎子的
领着
他
出

村外
又
吐唾沫
在

眼目上
他的
按

手
於他
问说
他
是否
什么
看见？
而
望上一看
他说
我看见

人

像
树林
看起来
在走路
随后
又
按

手
在

眼睛上
他的
而
他定睛一看
就
复了原
且
看得
清楚了
样样都
就
打发
他
去
家
他的
说：
连 也别

这
村庄
你  进去
接着
出行

耶稣
和

门徒
他的
到

村庄
该撒利亚的

腓立比的
就
在

路上
诘问

门徒
他的
问
他们
谁

说

人
是？
他们就

告诉
他
说：

约翰

施洗者
又
有人（说）
以利亚
有人（说）
又

一个
中的
先知
又
他
诘问
他们
你们
但
谁
我
说
是？
回答

彼得
说
他
你
是

基督
就
他 警告
他们

不要对人
说起
关於
他的事
便
开始
教训
他们

必须

子

人
许多
受  苦
且
弃掉
被

长老
和

祭司长
和

文士
并且
被杀
然而
以后
三
天
再复活
而
公开地
这
话
他 讲了
便
拉  到旁边

彼得
他
开始
谏责
他
他
就
转过身来
且
看着

门徒
他的
责备
彼得
而
说
退去
后边
我
撒但
因为
不
你  专注
事

上帝的
反而（专注）
事

人的
於是
呼召

群众
同

门徒
他的
告诉
他们
若
人
想要
跟着
我
来
就当弃绝
自己
且
拿起

十字架
他的
而
来跟从
我
谁
因为
若
想要

性命
自己的
救
必失掉
它
谁
而
若
失掉

性命
自己的
为  之故
我
和

福音
必救得
它
有何
若
益处呢
人
赢得

世界
全
却
赔上

性命
自己的？
什么
因为
能拿出
人
来对换

性命呢
自己的？
谁
因为
若
以 为可耻
我
和

我的
话
在

世代
这个

淫乱的
并
有罪的
也

子

人
必以  为可耻
他
在那时
他 要来临
带着

荣耀

父的
他的
同着

天使

圣
就
告诉
他们
实在
我告诉
你们

有
人
这里
者中
站着
他们
没有

尝着
死亡
以前

可以看见

国

上帝的
来临
带着
能力
又
过了
天
六
带着

耶稣

彼得
和

雅各
和

约翰
而
领  上了
他们

山
高
暗暗地

单独地
且
他变了形质
在  面前
他们
而

衣裳
他的
变得
闪耀发光
白
极其之
而
漂布的


地上
没有
能
那样
使它  白
又有
显现   看见
给他们
以利亚
同
摩西
而
他们正
跟  一同谈话

耶稣
就
应声

彼得
告诉

耶稣
老师
好
真是
我们
这里
在
且
容我们搭
三座
棚
给你
一座
而
给摩西
一座
又
给以利亚
一座
不
因为
他
晓得什么
该说
非常惧怕
因为
他们
当下
有
一朵云
遮蔽着
他们
且
有
声音说
从

云中
这是


儿子
我

所爱的
你们要听
他
而
猝然间
周围一看
再也不
一人
他们  见


耶稣
只有
同着
他们
接着
下来时
当他们
从

山上
他就叮嘱
他们

别向人
事
所看见的
叙说
非等到

以后

子

人
从
死人中
复活
就
这
说
他们  遵守了

彼此
讨论
什么
是

从
死人中
复活
又
诘问
他
说
为何
说

文士

以利亚
必须
来
先？
他
就
告诉
他们
以利亚
固然
来
先
要复兴
万事
但
怎么
记载
指着  之事

子

人
即
许多
他该受  苦
并且
被藐视？
其实
我告诉
你们

固然
以利亚
已经来了
竟
人  对待了
他

任意
正如
所记载的
关於
他之事
而
他们来
到

门徒那里
看见
群人
一大
围着
他们
而
文士
正  辩论着
和
他们
而
一
全

群人
看见
他
都非常惊讶
就
跑上前去
问候
他
而
他就询问
他们
什么
你们  辩论
和
他们？
就
回答
他
一人
中之

群众
老师
我带了

儿子
我的
来见
你
他附着
灵
哑吧的
而
无论在那里

他
它一抓住
就摔倒
他
便
他  流着口沫
又
咬着

牙齿
而
萎靡下去
故
我请过

门徒
你的
好
它
赶出
却
不
他们   能
他
就
回答
他们
说
哎
世代阿
无信的
到
几时呢
跟着
你们
我要？
到
几时呢
我要容忍
你们？
带
他
来找
我
就
他们  带
他
来找
他
而
一见
他

灵
立即
使  重重地抽疯
他
便
仆倒
在

地上
打滚
直流口沫
而
耶稣询问

父亲
他的
多少
时候了
有
当
这病
发生
在他身上？
他
就
说
起自
孩童时候
就
屡次
或
在
火里
他
扔
或
在
水里
要
灭
他
但是
若
什么
你能作
求你援助
我们
施怜悯
於
我们

而
耶稣
就告诉
他们
若

你能
凡事都
是可能的

在信者
立即
喊着

父亲

孩子的
说
我信
请你补助
我的

不信
看见
而

耶稣

都跑上来
群众
就斥责
那
灵

污
命令
他

不能说话
和
耳聋的
灵阿
我
吩咐
你
出来
从
他身上
且
再不要
进去
里面
他
就又
喊叫
又
大大地
抽疯
就出来了
而
他成了
好像
死人
以致

众人都
说

他死了

但是
耶稣
握住

手
他的
扶起
他
就
他  站起来
而
进了
当他
入
屋子里

门徒
他的
就
私下
问
他
为何
我们
不
能
赶出
它呢？
便
回答
他们
这一

族类
用
任何都不
能
出来
若
非
用
祷告
那里
就离开
他们  走
过

加利利
而
不
他  愿意
叫

知道
他教训
因为

门徒
他的
且
告诉
他们


子

人
必被送交
在
手里
人的
且
他们必被杀害
他
且
被杀
以后
三
天
他就要复活
他们
却
不明白
这
话
又
害怕
他
询问
接着
他们来
到
迦百农
而
在

屋里
既已经
他就问
他们
什么
在

路上
你们议论？
他们
却
不作声

彼此
因为
他们  议论
在

路上
谁
较大
於是
坐下
他叫来
那
十二个人
就
告诉
他们
若
人
想要
首先的
作
他就该作
众人之
末后的
并
众人的
仆役
於是
领来了
一个小孩子
叫  站
他
在
当中
他们的
又
抱起了
他
告诉
他们
谁 若
一个
中的

像这样的
小孩子
接待
为了

名
我的
我
就是接待
又
谁
若
我
接待
并非
我
接待
乃是
（接待）那
者  差遣
我
说
对他

约翰
老师
我们看见
一个人
奉

名
你的
赶
鬼
就
我们  禁止
他
因为
不是
他   跟从
我们的

而
耶稣
却说
别
禁止
他
没  一人
因为
有
他
去行
异能
奉

名
我的
而
会
轻易地
毁谤
我
谁  若
因为
不
是
敌对
我们的
帮助
我们的
就是
谁
因
若是
而给  喝
你们
一杯
水
藉
这名
因
属基督的
你们是
实在
我告诉
你们

一定不

他  失掉

赏报
他的
而
谁
若
绊倒
一个
中之
微小者
这些

相信者的


好的
这是
对於他
更
若是
挂
一块驴牵的
磨石
绕在

脖子上
他的
而且
把他丢
在

海里
而
倘若
绊倒了
你

一只手
你的
就砍掉
它
倒好
这
你
残废地
进
入

生命
比

两只
手
有
却去
到

地狱里
即入
那
火里

不灭的
又
倘若

一只脚
你的
绊跌了
你
就砍掉
它
倒好
这
於你
进
入

生命
瘸腿
比

两只
脚
有
却被丢
在

地狱里
又
倘若

一只眼睛
你的
绊跌了
你
就去掉
它
倒好
你
这
独眼
进
入

国

上帝的
好於
两只
眼睛
有
却被丢
在

地狱里
在那里

虫子
其
不
死
而
那
火
也不
灭
各人都
因为
用火
要被   腌起来
是好的

盐
若
但

盐
不咸的
成了
用
什么
它呢
调和？
应当有
在
他们中间
盐

和睦
彼此

接着
从那里
起身
他 来
到

境界

犹太的
即
外

约旦河
而
聚集
又
群众
来就
他
就
照
他素常所行的
又
教训
他们
而
上前来
法利赛人
诘问
他
是否
可以
人
妻子
离弃
要试探
他
他
就
回答
说
他们
什么
你们
嘱咐
摩西？
他们
就
说
准（人）
摩西
书
离婚
写
而
却离婚

而
耶稣
就告诉
他们
是为着

硬心
你们的
才写
给你们

这条诫命

从
但
初
创造之
有男
又
有女
它造了
他们
为
此
要离开
人

父亲
他的
和

母亲






就
成

二人
为
体
一
这一来
不再
他们
是  两个
而是
一体了

所以


上帝
所配偶的
人
不
可分天
接着
在

屋子里
又

门徒
关於
这事
问
他
便
他  告诉
他们
谁
若
离弃

妻子
他的
而
娶了
另一个人
就是 犯奸淫了
同
她
而
若
妻子
离弃

丈夫
她的
嫁了
另一个人
也是犯奸淫
接着
有人带
给他
小孩子们
要
他们
他摸

但是
门徒
责备
他们
看见了
而

耶稣
就恼怒
而
告诉
他们
容许

小孩子
来
找
我
别
禁止
他们

因为
这样的人的
正是

国

上帝的
实在
我告诉
你们
谁
若
不
接受

国

上帝的
像
小孩子
决
不能
进
入
它
于是
环抱着
他们
热切的祝福
按

手
于
他们
接着
出行
当他
在
路上
跑上前来
有一人
且
跪在面前
他
问
他
老师
良善的
什么
我该作
才
生
永
可以承受

而
耶稣
告诉
他
为何
我
你称
良善？
没有一个
善的
除
了
一位
即
上帝

诫命
你晓得
不可
杀人
不可
奸淫
不可
偷窥
不可
作假见证
不可
诈取人
要孝敬

父亲
你的
和

母亲
他
就
回答
他
老师
这一切

我都遵守了
从
幼时
我的

但是
耶稣
定睛看了看
他
就喜爱
他
而
告诉
他
一样
你
缺少
去
你所有的

变卖
且
捐赠

穷人
而
你就有
财宝
在
天上
并且
你来
跟从
我
他
却
脸色一变
因了
这
话
走了
忧忧愁愁地
他
因为
有
田产
很多的
而
周围一看

耶稣
告诉

门徒
他的
何等
难哪
者

钱
有
入

国

上帝的
要进

而
门徒
都惊讶
于

话
他的

故
耶稣
又
应声
告诉
他们
儿女们
何等地
难哪
是
入

国

上帝的
要进
还容易的呢
是
骆驼
（穿）

眼

针
穿进
比
有钱人
入

国

上帝的
进
就
他们
越发
惊骇
而说

彼此
那样
谁
能
得救呢
定睛看了看
他们

耶稣
说
在
人
不可能的
却
不然
在
上帝
万事
因为
都是可能的
在

上帝
就开始
告诉

彼得
他
你看
我们
已经撇下了
一切
并且
跟从了
你
说

耶稣
实在
我告诉
你们
没一人
有
他
撇下了
房屋
或
弟兄
或
姐妹
或
母亲
或
父亲
或
儿女
或
田地
为了
我告诉
并
为了

福音
却不

得着
百倍的
现今
在

时期
这
房屋
和
弟兄
和
姐妹
和
母亲
和
儿女
和
田地
并包括
逼迫在内
又
在

世

来
生
（得）永
有许多
然而
必成了
首先的
末后的
而

末后的（成了）
首先的
他们
这时
在

路上
要上去

耶路撒冷
而
在
前头走
他们

耶稣
而
他们很惊讶

而
跟从者
也害怕
于是
带着到一边
又
那
十二人
开始
他们
告诉
之事
关于
他
将要临到

看吧
我们上去

耶路撒冷
而

子

人
必被送交给

祭司长
和

文士
而
他们必定罪
他
致于死
又
送交
他

给外国人
而
他们必戏弄
他
又
吐唾沫
于他
又
鞭打
他
又
杀害
而
以后
三
天
他就必复活
接着
走近前来
就他
雅各
和
约翰

儿子
西庇太的
告诉
他
老师
我们希望


无论什么
我们求
你
你都作
给我们
他
就
问
他们
什么
你们头
我
作
给你们
他们
就
告诉
他
赐
我们

一个
你的
在
右边
又
一个
在
左边
坐
在

荣耀中
你的

而
耶稣
告诉
他们
你们
不晓得
什么
你们求
你们能
喝么

杯
的
我
喝
或

浸礼
的
我
受浸
你们能受浸么？
他们
就
回答
他
我们能

而
耶稣
告诉
他们

杯

我
喝
你们必要喝
又

浸礼
的
我
受浸
你们必要受浸

但
坐
在
右边
我的
或
在
左边
并不
是
我
可以赐的
乃是
就给谁
给谁预备了
而
听见了
那
十个人
就开始
恼怒
于
雅各
和
约翰
于是
叫来
他们

耶稣
告诉
他们
你们知道

有 者
自尊
为管理

外国人
做主治理
他们
又
有
大人
他们的
掌权管辖
他们
不
这样
可
是
中间
你们
反而
谁
若
想要
大的
作
中间
你们
就该做
你们的
仆役
又
谁
若
想要
中间
你们
为
首的
就该做
众人的
奴仆
连
因为

子

人
也非
来
要受服事
乃是
要服事人
并且
献出

生命
他的
做赎价
替
许多人
接着
他们来
到
耶利哥
而
出来时
当他
从
耶利哥
和

门徒
他的
跟
一群人
好大的

儿子
底买的
巴底买
一个瞎眼的
乞丐
坐
在

路旁
一
听见

耶稣

拿撒勒人
是
他就开始
喊着
并且
说
子孙
大卫的
耶稣
怜恤
我
而
责备
他
许多人
叫
他别作声
他
却
越发
大声
喊着说
子孙
大卫的
怜恤
我
就
站住

耶稣
说
叫  来
他
就
他们 呼叫

瞎子
告诉
他
放心
起来
他叫
你呢！
他
就
丢弃了

衣裳
他的
跳起来
走
到

耶稣处
而
回应
他

耶稣
说
什么
为你
你愿意
我作？

而
瞎子
就回答
他
老师啊
让
我能看见
於是

耶稣
告诉
他
去吧

信
你的
救治了
你
而
立刻
他就复明了
便
跟随着
耶稣
在

路上
接着
当
他们走近

耶路撒冷
到了
伯法其
和
伯大尼
在

山那里

橄榄
他就差遣
两个人
中之
门徒
他的
且
告诉
他们
去
到

村子里

对面的
你们
而
即刻
一走进
入
它
你们会看见
一匹驴驹
拴着的

它
任何
还没有
人
骑过
解开
它
并且
带来
而
若
有人
你们
问
为何
做
这事？
要说

主人
它的
需要
有
而
立刻
它
他会送
回到
这里
就
他们  去
便
遇见
一匹驴驹
拴
在
门
外
在

外头大街上
就
解开
它
那时
有几个
者中
在那里
站着
问
他们
什么
你们  作
解开

驴驹？
他们
就
告诉
他们
照着
所说的

耶稣
就
他们  容许
他们
於是
他们带着

驴驹
到

耶稣那里
并且
搭放
於其上

衣裳
自己的
就
他  骑
於
其上
又
有许多人

衣裳
他们的
铺
在

路上
另有人
又
（铺上）枝叶
系  砍下来的
由

田间
而
者
前行
和
者
后随
都喊着说
献颂赞哦！
是当受祝颂的
者
来
奉
名
主！
是当受祝颂的
那
将要来的
国

祖宗
我们的
大卫之
献颂赞哦
在

至高之处
就
他  进
到
耶路撒冷
入

殿院去
而
周围看看
各样物件
晚了
已
是

时候
就往
去
伯大尼
同著

十二个人
而

第二天
出来时
当他们
从
伯大尼
他饿了
而
看见
一颗  无花果树
从
远处
有
叶子的
就去
是否
可以
什么
找着
在
它上头
而
去
到
它那里
不着什么
竟找
除了

叶子

因为
时节
不
是
无花果的
於是
应声
告诉
它
不再


永远
从
你
有人
果子
得吃
也都
听见了

门徒
他的
接着
他们来
到
耶路撒冷
而
进了
入

殿院
就开始
赶出
者
卖东西
和
者
买东西
在

殿院里
并

桌子

兑换银钱者的
和

凳子
者的
卖

鸽子
推倒了
并且
不
许

何人
拿着
器皿
经过

殿院子
便
教训
而
告诉
他们
岂不
已经有写着


殿
我的
殿
祷告之
必被称为
给万

国的人？
你们
倒
使  做了
它
巢穴
强盗的
而
听见了

祭司长
和

文士
就
想法子
怎样
他
能  杀灭
他们怕
因为
他
全
因为

群人
都惊奇
因著

教训
他的
接着
当
晚上
到了
他们就出去
外

城
而
从那里经过
早晨
他们看见
那
无花果树
竟已  枯乾了
从
根
而
一回想

彼得
就告诉
他
老师
请看

无花果树
的
你所咒诅
已经枯乾了
而
回答

耶稣
说
他们
要有
信心
对上帝
实在
我  告诉
你们

谁
若
吩咐

山
这座
你当拔起来
并且
抛
在

海里
而
不
疑惑


心里
他的
只
信

事
他说的
会发生
就必  作成
给他
故
此
我告诉
你们
凡事
什么
你们祷告
和
祈求
只要信

你们得着了
就
必  作成
给你们
而
当  时
你们站着
祷告
总当饶恕
若
之事
有
怨
人
好使
也

父
你们
的
在

天上
饶恕
你们

过犯
你们的
而
他们  来
又
到
耶路撒冷
且
在

殿里
走的时候
当他
来
见
他

祭司长
和

文士
和

长老
且
问
他
仗者
什么
权柄
这些事呢
你作？
或
谁
你
给了

权柄
这
使
这些事呢
你作？

而
耶稣
告诉
他们
我要问
你们
一句
话
而
你们回答
我
那
我就告诉
你们
仗
什么
权柄
这些事
我作

洗礼

约翰的
来自
天上
是
或
出於
人？
请回答
我
而
他们  议论

彼此
说
若
我们说
来自
天上
他就会说
为何

那么
不
你们  信
他？
但是
我们若说
出於
人？
他们怕

群众
众人都
因为
视

约翰
确实

一位先知
是
於是
回答

耶稣
说
不
我们  知道
於是

耶稣
告诉
他们
也不
我
告诉
你们
仗着
什么
权柄
这些事
我作
又
他  开始
对他们
用
比喻
讲论
一个葡萄园
有一个人
栽了
而
周围安上
篱笆
又
挖了
一个压酒池
又
造了
一座守望楼
而
租出
它
给葡萄园工
就
出外而去
就
他  差遣
去找

园工
到了
时节
一个奴仆
要
从

园工
拿


果子

葡萄园的
倒
抓住
他
他们 打他
又
放他 回去
空手
於是
又
他  差遣
去找
他们
另一个
奴仆
那个人的
他们也打伤了  头部
又
侮辱了他
乃又
另一个
差遣
那个人
他们又杀死了
又
有许多个
另
有的

打了
有的

杀了
还
一位
他  有
儿子
就是所爱的
他差遣
他
最后
去找
他们
说

他们必会尊敬

儿子
我的
那些
却

园工

彼此
说

这
是
那
承继产业的
来吧
我们杀了
他
而
我们的
就成为

产业
於是
抓住
而杀了
他
又
丢出
他
到

葡萄园外
怎样

要  办呢

主

葡萄园？
他必来
并
杀灭

园工
而
将  给

葡萄园
别人
岂未

一段经文
这
你们  读过
石头
的
弃掉

匠人
它
已成了

头一块
房角石的
由
主
是  作成的
这事
而且
这  是
希奇的
在
眼中
我们？
於是
他们想法子
耶稣
要抓住
却
惧怕於

群众
他们发觉
因为

是指著
他们
这
比喻
他说
便
离开
他
走了
接着
他们差遣
来见
耶稣
几个

法利赛人
和

希律党人
要
他
来捉拿
就着话语
而
来了
他们  就告诉
他
先生
我们晓得

真诚的
你是
而且
不
顾忌
你
於
任何人
不
因为
你  看

外貌
人的
只
按
真理

道路

上帝的
教授
可以
纳
丁税
给该撒
或
不可以？
我们该纳
还是
不
该纳？
他
但
知道
他们的

诈伪
就告诉
他们
为何
我
你们 试探？
拿给
我
一罗马铜币
让
我看


拿了来
便
他问
他们
是谁的

像
这个
和

标号？
就
他们
回答
他
是该撒的

於是
耶稣
告诉
他们
东西
该撒的
纳给
该撒
而
东西

上帝的

给上帝
於是
他们都很惊异
於
他
接着
来
撒都该人
见
耶稣
他们
说
复活之事
没
有
就
诘问
他
说：
先生
摩西
曾  写着
对我们

若
一个人的
哥哥
死了
而
留下
妻子
却
没有
遗留
孩子
那
该娶

弟弟
他的
这
妇人
而
树立
后裔
为
哥哥
他的
七人
兄弟
曾有
而

第一个
娶了
妻子
就
死了
却没有
遗留
后裔
又

第二个
娶了
她
就
死了
也没有
留下
后裔
又

第三个
也这样
而

七个
都没有
遗留
后裔
未了
尽
也
那
妇人
死了
在

复活时
当时
他们复活
那一个的
他们中
她要做
妻子呢？

因为
七个人
都娶过
她
为妻子
说
对他们

耶稣
岂不是
如此看来

你们  错了
既不
明白

经典
也不晓得

能力

上帝的？
当 后
因为
从
死人中
复活
也不
他们  娶
也不
嫁
乃
是
如
使者


天上的
关於
而

死人

得复活起来
岂未
你们  读过
在

书中
摩西的
在
荆棘篇上

怎样
说
对他

上帝
他说
我是

上帝
亚伯拉罕的
和

上帝
以撒的
和

上帝
雅各的？
并非
是
上帝
死人的
乃是
活人的
大大地
你们  错了
就
上前来
有一人

文士中
听见
他们
在辩论
晓得

真是好
他回答
他们
便诘问
他
那一样
是
诫命中
首要的
所有的？
回答

耶稣

首要的
是
你要听
以色列阿
主

上帝
我们的
主
独一无二的
是
故
要爱
主

上帝
你的
用
全

心
你的
并
用
全部

性命
你的
又
用
全部

精神
你的
又
用
全部

力量
你的
第二条
是
要爱

邻舍
你的
如同
你自己
更大的了
比这（两条）
别的
诫命
没
有
就
说
对他
那
文士
不错
先生

真是对阿
你说的

一位
只有
而
没
有
别的（上帝）
除  外
他
并

要爱
他
用
全部的

心
又
用
全部的

聪明
又
用
全部的

力量
又

要爱

邻舍
如同
自己
超越过
是
一切的

全燔祭
和
各样祭祀
此时

耶稣
见
他

有意思
回答得
就告诉
他
不
远了
你
离

国

上帝的
於是
没有人
再
敢
他
诘问
接着
应声

耶稣
说
教训人
在

殿里
怎样
说

文士


基督
子孙
大卫的
是？
亲自
大卫
说
被

灵

圣
说
主
对
主
我
你坐
在
右边
我的
等到

我处置

仇敌
你的
在

脚下
你的
自己
大卫
既称
他
为主
那
怎样
他
他又是
子孙呢？
於是
那
一大
群人
听
他
都喜欢
而
在

教训间
他的
他又说
你们谨慎
提防

文士
他们
喜欢
穿着
袍子
走来走去
并
受人请安
在

市场上
又
居首位
在

会堂里
又
坐首座
在

筵席上
他们
吞吃了

家产

寡妇的
还
作  来掩饰
长长的
祷告
这种人
必受
更严重的
定罪
接着
他坐着
面对着

奉献柜
看
怎样

群众
投
钱
入

奉献柜里
而
有许多
有钱人
投了
许多（钱）
那时
来了
一个
寡妇
穷
投了
小钱
两个
就
是
一个大钱
便
叫来

门徒
他的
告诉
他们
实在
我 告诉
你们


寡妇
这

穷
还多比
许多
投得
者的
投
入

奉献柜
众人都
因为
以

多余的
对他们
投
她
惟独
从

穷乏中
她的
一切
的
她所有
投上了
全部

养生之资
就是她的
接着
出来时
当他
从

殿里
说
对他
有一个

门徒
他的
老师
请看
何等的
石头
并
何等的
建筑阿


耶稣
告诉
他
你看见
这些

伟大的
建筑吗？
断没有

能被留

一块石头
在
一块石头上
而

不
被拆毁的
而
坐着时
当他
在

山上

橄榄
对着

圣殿
问
他

暗暗地
彼得
和
雅各
和
约翰
和
安得烈
请告诉
我们
何时
这些事呢
会有
又
有何

迹象呢
之时
将要
这
实现
一切事？

於是
耶稣
开始
告诉
他们
要谨慎
免得
有人
你们
迷惑
有许多人
必要来
冒

名
我的
说

我
就是
便
使许多人
迷惑了
当
而
你们听见
战争
和
风声
战争的
不要
惊慌
这是必须
发生的
但
还不是

末期
必起来
因为
外邦
攻打
外邦
又
国
攻打
国
必有
地震

到处
有
饥荒
起头
灾难的
这些事只是
要谨慎
但是
你们
自己
人必  解送
你们
到
议会
又
在
会堂里
你们必受鞭
又
在
统治官
和
君王面前
你们必站
为 之故
我
作
见证
对他们
而
给
万

国
先
必须
宣传

福音
而
当
人带着
你们
去送官
不要
预先挂虑
什么
要说
而
什么话
若
赐给
你们
在
那

时候
什么
你们就说
不
因为
是
你们
者
说话
乃是

灵

圣
又
要置
弟兄
弟兄
於
死地
而
父亲
置孩子
而
必起来  跟 为敌
儿女
（跟）
父母
并
害死
他们
又
你们必
被　恨　恶
（被）
众人
为了

名
我的
者
惟独
坚忍
到
终末
这人才
能得救
几时
而
你们看见

可憎之像

引致荒凉的
立在
之处
不
当

诵读者
应明白
那时
者


犹太
就要逃
到

山上
者

在

房顶上
别
下来
也别
进去
拿
什么东西
从

屋里
他的
而
者
在

田里
也别
转


回
去拿

衣裳
他的
是有祸的
而
妇女
的
孕
有
和
妇女
哺乳的
当
那些

日子
你们要祷告
但
使
不
它 发生
在冬天
必有
因为

日子
那些
灾难

从未
有过
这样的
从
开始
创造物之
的
所创造

上帝
直到

如今
而

也决不
将来 会有
而
若
不是
截短了
主
那些
日子
就无
一人
能得救
凡是
血肉之人
但
为了

选民
的
他拣选
他已截短了
那些
日子
而
那时
若
有人
对你们
说
看哪
在这里

基督
看哪
在那里
别
你们  信
将要起来
又
有假基督
和
假先知
并且
施行
神迹
和
奇事
因为

要这惑人
甚至
可能

迷惑蒙拣选者
你们
但是
要谨慎
我都预先告诉了
你们
一切事情
但是
当
那些

日子
以后

苦难
那

日头
必变黑
而

月亮
没
必  有

光芒
它的
而

星辰
必
从

天上
坠落下来
而

列强万象



天上的
必被摇动
而
那时
人必看见

子

人
来临
在
云中
带着
能力
大
和
荣耀
又
那时
他必差遣

使者
且
聚拢来

拣选者
他的
由

四
方
从
极
地
到
边
天
从

且
无花果树
学

个比喻
当
已经

枝子
它的
嫩
发
而
长出

叶子
你们就知道

近了

夏天
已是
这样
也是
你们
几时
你们看见
这些事
发生了
就知道

临近
他已
在
门口了
实在
我  告诉
你们

决
不会
过去

一代
这
非到

这
一切都
发生了

天
和

地
都会过去


话
我的
断不

能过去
至於


日子
那
或

时辰
没有人
知道
也不（知道）

使者

天上的
也不（知道）

子

只有

父知道
你们要谨慎
要觉醒着
不
你们  知道
因为
何时

那时机
是
就如
一个人
出外
离了

家
他的
而
给

奴仆
他的

权柄
给每人

工作
自己的
又

看门者
嘱咐
要
儆醒
你们要儆醒
所以
不
你们  知道
因为
何时

主

家
会来
或
傍晚
或
半夜
或
鸡叫
或
早晨
恐怕
来到时
忽然
他遇见
你们
正在睡觉
的话
而
你们
我告诉
众人
我也告诉
你们要儆醒
就是
而

逾越节
和

除酵节
后
两
天
而
想法子

祭司长
和

文士
要怎样
他
用
诡诈
抓住
来杀掉
他们说
因为
不可
当着

节期
恐怕
会有
扰乱
民间的

接着
当 ~ 正
他
在
伯大尼
在

家里
西门的

麻疯病者
正坐席时
当他
来了
一个女人
拿着
一玉瓶
香膏
哪哒
至纯的
至贵
她打破了

玉瓶
倒在
他的

头上
有
就
几个人
很是恼怒

彼此说
为
何

浪费
这样的
对这
香膏
要  作？
能
因为
这

香膏
卖得
超过
罗马铜币
三百个
而
可施舍给

穷人
就
他们  很是生气
对她

但是
耶稣
说
由
她吧
为何
她
难受呢
你们使？
一件美
事
她  作了
在
我身上
经常
因为

穷人
你们 有
同著
你们
而
几时
你们愿意
都能够
向他们
善事
行
我
但
却不
常
你们  有
的
她所能
她已作了
她预先
抹

身体
我的
为了

安葬之事
实在
而
我 告诉
你们
任何处
若是
被宣传到了

福音

全

世界
也要
之事
所作
这女人
被传讲
来
纪念
她
那时
犹大
加略人

一个
那 中之
十二人
去
见

祭司长
要
他
送交
给他们
他们
而
听见了
就欢喜
且
应许
他
银子
给
就
他  想法子
要怎样
将他
趁机会
送交出
接着
在
头一
天
除酵节的

当  时

逾越节
人宰杀羔羊
告诉
他

门徒
他的
那里
你愿意
我们去
预备
让
你吃

逾越节的筵席？
便
他  差遣
两个人
中的
门徒
他的
而
告诉
他们
你们去
到

城里
就
会迎面遇见
你们
有一个人
一瓶
水
提着
你们要跟着
他
而
无论
那里
他进去
就告诉
那
家主


老师
说
那里
是

客厅
我的
在那里

逾越节筵席的
同

门徒
我的
我可以  吃？
而
他
你们
会指给  看
楼厅
一间大
而摆设
齐备的
就
在那里
你们  预备吧
给我们
就
出去

门徒
一
进
入

城里
就
遇见了
照着
他  说的
对他们
就
预备了

逾越节的筵席
而
傍晚
到了
他就来
同
那
十二个人
接着
坐席
当他们
而
吃的时候

耶稣
说
实在
我  告诉
你们

有一人
中间
你们
要出卖
我
他
正  吃
同 与
我
他们就开始
忧愁起来
而
问
他
一个
接着
一个
不是
我吧？
他
就
告诉
他们
一个
中的
是十二人
他
正 蘸（饼）
同
我
在

盘里
因为

固然
子

人
要去
照着
所记的
指着
他
有祸阿
但是

人
那
经由
他

子

人
被出卖
倒好
对他
若

不生下来

人
那
而
正吃时
当他们
他拿起
饼
祝颂
擘开
且
递给
他们
而
说
你们拿吧
这
是

身体
我的
又
拿起
杯
祝谢了
递给
他们
而
喝了
从
它
大家都
而
他告诉
他们
这
是

血
我

立盟约之

流出来的
替
许多人
实在
我 告诉
你们

不再
决

我 喝

这
产物

葡萄树的
直等到

日子
那
那时
它
我要 喝
是新的
在

国里

上帝的
接着
唱了诗
他们就出来
到

山上

橄榄
而
说
对他们

耶稣

众人都
你们  必绊跌
因为
记着说
我要击打

牧人
就

羊
分散了
但
以后

得复活
我
我要 先去 於
你们
到

加利利

而
彼得
就告诉
他

纵然
众人
会绊跌
却
不会
我
而
说
对他

耶稣
实在
我  告诉
你

你
就在今天
这一

夜里
以前

两遍
鸡
叫
三次
我
你就要否认
他
却
极力地
说
即便
该
我
跟  同死
你
也决不

你
我  否认
这样

也
众人都
说
接着
他们来
到
一个园地
它的

名叫
客西马尼
而
他告诉

门徒
他的
你们坐在
这里
等
我去祷告
於是
带开了

彼得
和

雅各
和

约翰
同着
他
就
开始
非常惊恐
又
极其难过
就
告诉
他们
很忧困的
是

必
我的
几乎要
死
你们停留
在这里
且
儆醒着
就
往前走
稍
而俯伏
在

地上
且
祷告

若
可能
是
便使  过去
离开
他
那
钟点
又
说
阿爸

父阿
万事
都是可能的
在你
请  撒去

杯
这
从
我
但
不要照
的
我
愿意
只要照
所愿的
你
接着
他来
而
见到
他们
睡着
就
告诉

彼得
西门
你睡觉么？
没有
力量
一个
钟头的
儆醒么？
要儆醒
且
要祷告

免得
陷
入
试诱


心灵
切愿着

却
肉体
软弱
接着
又
去
祷告

同样的
话
说了
而
又
来时
看见
他们
睡着
是
因为
他们的

眼睛
发沉的
也
不
他们 晓得
什么
要回答
他
而
他来时

第三次
就
告诉
他们
你们 睡觉

现在
仍然
安歇吧
够了
到了

钟点
看哪
要被送交

子

人
在

手里

罪人
起来
我们走吧
看哪
者
出卖
我
已近了
而
随即
还
当他
说话时
来到
犹大
一个
中的
十二人
又
跟着
他
有一群人
带着
刀
和
棒
来自

祭司长
和

文士
和

长老处
曾给
而
者
出卖
他
一个约号
他们
说
谁
若
我跟亲嘴
他
就是
你们就抓住
他
且
带走
小心妥当的
而
既到了
随即
上前来
就他
说
老师
便
热切的亲嘴
与他
他们
就
下

手
於他
并
抓住
他
有一人
但
一人
者中之
旁边站立
拔了

刀
击了

奴仆

大祭司的
并
削掉了
他的

一个耳朵
而
应声

耶稣
说
对他们
如同
对付
强盗吗
你们出来
带着
刀
和
棒
要捉拿
我？
天天

我
同著
你们
在

殿里
教训人
并
没有
你们 抓住
我
但
这是要
应验

经上的话
而
离开
他
逃走了
众门徒都
那时
青年人
有一
跟随着
他
披着
一块细麻布

赤身
就
他们  抓住
他
他
却
撇下

细麻布
赤着身子
逃走了
就
他们 带走

耶稣
到

大祭与处
而
都聚拢来
众

祭司长
和

长老
和

文士
而

彼得
从
远处
跟着
他
直到
里面
到

院子

大祭司的
就
正
与  坐着
一同

差役们
并
烤火
向着

火光
於是

祭司长
和
全

议院
就寻找
控告

耶稣
之见证
为要

治死
他
却
不
寻  着
有许多人
因为
作假见证
告
他
却
相合的
这些
见证
不
都是
而
有几个人
站起来
作假见证
告
他
说

我们
曾听见
他
说

我
要拆毁

殿堂
这座

人手造的
并
之间
三
日
另一座
非人手造的
要建造
而连
也不
这样
相合的
是
这个
见证
他们
就
站起来

大祭司
在
中间
诘问

耶稣
说
不
你  回答
任何话吗
之事
这些人
你
作见证告？
他
却
不作声
且
不
回答
任何话
又

大祭司
诘问
他
并
说
对他
你
是

基督

儿子么
那 者的
当受祝颂？

而
耶稣
就说
我
就是
且
你们必看见

子

人
在
右边
坐

大能者的
并
来临
驾着

云

天上的

而
大祭司
就撕开

衣服
他的
说
什么
还
需要
我们
见证人呢？
你们听见
这
僭妄的话了
什么吗
你们
决定了？
众人
就
都
定罪
他
该
是
死的
就
开始
有些人
吐唾沫
於他
且
蒙着
他的

脸
而
用拳头打
他
又
告诉
他
你说预言吧
而

差役
用耳刮子
把他
拉过去
接着
正

当彼得
下边
在

院子里
来了
一个

使女

大祭司的
一
是

彼得
在烤火
就瞪视著
他
说
也
你
同夥的

拿撒勒人
是

耶稣
他
就
否认
说
不
我  知道
也不
明白
你
什么
说
就
走出
外面
到了

前院



而
那
使女
看见
他
便开始
又
告诉
者
旁边站立
这
人
中的
他们
也是
他
就
又
否认
又
过了
一会儿
又
者
旁边站立
告诉

彼得
确实
属
他们的
你是
也
因为
加利利人呀
你 是
他
便
开始
发起咒来
并
起誓说

不
我 认识

人
这个
的
你们所说
而
立刻地

第二遍
鸡
就叫了
就
回想起

彼得
那
句话
就是
说过的
对他

耶稣

以前
鸡
叫
两遍
三次
我
你要否认
而
一想起来
他就哭了
接着
一到
清晨
商议的事
准备好了

祭司长
同著

长老
和
文士
和
全

议院
就捆住

耶稣
将他带走
而
送交
给彼拉多
於是
诘问
他

彼拉多
你
是

王吗

犹太人的？
他
就
回答
他
说
你
说的是
就
控告了
他

祭司长
许多事

而
彼拉多
又
诘问
他
说
不
你  回答
任何话吗？
你看
这么多的事
你
他们控告

却
耶稣
仍不
什么
回答
以致
觉得希奇

彼拉多
每当
而
节期
他都释放
给他们
一个
囚犯
的
民众所请求
有
那时
一个人
名叫
巴拉巴
和  一同

作乱者
被捆着
他们在


暴乱时
凶杀案
犯过
就
上去

群众
开始
要求
照常
办理
给他们

而
彼拉多
回答
他们
说
你们要
我释放
给你们

王吗

犹太人的？
他  知道
原就

因为
嫉妒
才把  解送来的
他

祭司长

而
祭司长
就挑唆

群众
要
宁可

巴拉巴
他释放
给他们

於是
彼拉多
又
应声
告诉
他们
怎么
那么

我要  办
那位
你们称为

王

犹太人的？
他们
就
又
喊着
钉  十字架
他

而
彼拉多
又问
他们
什么
因
他作了
恶事吗？
他们
却
极力地
喊着
钉 十字架
他

而
彼拉多
有意

使群众

满意
作得
便释放
给他们

巴拉巴
於是
交出了

耶稣
鞭打了
好
去被钉十字架

然后
士兵
带走了
他
到

院子里
就
是
总督府内
就
叫齐了
全

营
然后
给  穿上
他
紫色袍子
又
给 戴上
他
编好了
荆棘
华冠
就

给  请安
他
万岁
王

犹太人的
又
击打
他的

头
用一根苇子
并
吐唾沫
於他
又
屈下

膝盖
拜
他
而
然后
戏弄完了
他
给 脱了
他

紫色袍子
又
给  穿上
他

衣裳
自己的
接着
带  出去
他
要
把 钉  十字架
他
就
他们 强迫他
经过那里
有一
西门
古利奈人
来的
从
乡下
（是）
父亲
亚力山大的
和
鲁孚的
要
他背著

十字架
他的
接着
他们带着
他
到

各各他
地方
它
就是
翻译出来
头盖骨之
地
而
他们就给
他
用没药调和的
酒
他
却
不
接受
於是
把 钉十字架
他
又
分了

衣裳
他的
拈
阄
拿
它们
看谁
什么
得
是
那时
时辰
第三
而
他们就钉了十字架
他
而
是

标题

罪状的
他的
写的

王

犹太人的
并且
同
他一起
他们将  钉十字架
两个
强盗
一个
在
右边
而
一个
在
左边
他的
而
者
经过
毁谤
他
摇着

头
他们的
而
说
咳
你这
的  拆毁

殿堂
并
建造起来
在
三
天内
救
你自己
下来吧
从

十字架上
这样
也

祭司长
戏弄着

彼此
同

文士
说
别人
他救了
自己
却不
能
救

基督阿

王
以色列的
下来吧
现在
从

十字架上
让
我们看见了
就
可以相信哪
而

同钉十字架者
和
他
也直辱骂
他
接着
到了
时辰
第六
黑暗
布
满了
整个

地方
直到
时辰
第九
而
在
第九
时辰
呼喊说

耶稣
声
大
以罗伊
以罗伊
拉马
撒巴各大尼？
它
就是  说
翻译出来

上帝
我的

上帝
我的
为
何
你撇弃
我？
而
有些
者
旁边站立
听见了
就说
看哪
以利亚呢
他呼叫
跑去
就
有个人

用蘸满了
海绒
酸酒的
绑在
苇子上
给  喝
他
说
且等着
让我们看看
是否
来
以利亚
把  卸下来
他

但是
耶稣
叫
一声
大
就断了气
那时

幔子

殿堂里的
分裂
为
两段
从
上
到
下
看见了
而

百夫长
的
站着
在
对面
他

这样
他  断了气
就说
真
这个

人
儿子
上帝的
是
有
且
还
妇人们
从
远处
观看着
之中
她们
有
马利亚

抹大拉的
和
马利亚

雅各

小
与
约瑟的
母亲
并
撒罗米
她们
当  时
他仍
在

加利利
就跟着
他
且
服事
他
还有
另外
许多
之妇女
跟 同上
他

耶路撒冷
接着
已
傍晚
到了
因为
是
预备日
就是

安息日的前夕
来了
约瑟
的
来自
亚利亚太
一位高贵的
议员
他
也
亲自
是
在期望着

国

上帝的
放胆
他  进去
见

彼拉多
而
求要

身体

耶稣的

而
彼拉多
希奇
是否
已经
他  死了
便
叫来了

百夫长
查问
他
是否
很久
他已经死掉了
既
知道了
从

百夫长
就将  赐给

尸体

约瑟
就
买了
细麻布
卸下了
他
缠好了
用
细麻布
而
就安放
他
在
一坟墓里
它
是
凿出来的
从
盘石中
又
辊来了
一块石头
挡住

门

坟墓的

那时
马利亚

抹大拉
和
马利亚
母亲
约瑟的
都看见了
地方
他被安放的
接着
过了

安息日
马利亚

抹大拉
和
罗利亚
母亲

雅各的
和
撒罗米
买了
香料
要
去
抹膏
他
而
大
清早
在
第一日

一周的
她们就来
到

坟墓处
那时  刚刚升起

太阳
就
她们  说

彼此
谁
可以  辊开
为我们
那块
石头呢
从

门

坟墓的？
而
望上一看
却看见了

已经辊开了
那块
石头
它是
因为
巨大的
极其
而
进了


坟墓
他们看见
一青年人
坐
在

右边
披着
袍
白
便
他们  非常惊讶
他
就
告诉
她们
别
惊讶了
耶稣
你们要寻找

拿撒勒人
那
钉十字架的
他已复活了
不
他   在
这里
请看

地方
的
他们安放
他
只是
你们要走
告诉

门徒
他的
和

彼得

他要先於去
你们
到

加利利
在那里
他
你们可以看见
就像
他告诉
你们的
於是
她们出来
就  逃跑
从

坟墓那里
攫住了
因为
他们
战栗
和
惊奇
而
任何人
也没  什么
她们  告诉
他们害怕
因为
一切
接着
这些
吩咐
同伴
身边的

彼得
赶紧的
禀报
以后
接着
这些事
也
自己

耶稣
从
东
和
至
西
差遣出去
藉著
他们

神圣
和
不朽坏
所宣传的

永世的
拯救
阿们
他复活
而
清早
第一日
一周的
就 显现
先
马利亚
向
抹大拉的
从
她身上
他曾经赶出
七个
鬼
那妇人
就去
报告给
者
向来跟着
他
而他们正在
哀恸
并
哭泣
那些人
听见了

他活着
并
给  看见了

她
他们却不相信
以后
而
这些事
有两个人
中间
他们
正走路时
他就  向他们显现
用
别样的
形质
要去

乡下
於是他们
也去
报告
给
其余的人
也不
那些人
相信
后来
而
坐席的时候
他们
那
十一个人
他就向 显现
并且
斥责

不信
他们的
和
硬心
因为
者
见到了
他
他得复活后
不
他们  信
於是
他告诉
他们
要去
到

世界
全
宣传

福音
向一切

受造者
者
信
而
受洗
必得救
者
但
不信
必被定罪
神迹
而且
者
信
这些
必随着
奉

名
我的
鬼
他们要  赶
语言
要说
新的




毒蛇
他们要手拿
甚或
致命之
什么 物
喝了
也决不能

他们
伤害
於
病人身上
手
他们要按
而
痊愈
他们就得


於是
主
耶稣
以后

讲了话
向他们
就被接上去
到

天上
而
坐
在
右边

上帝的
那些人
就
出去
宣传
到处

主
与他们同工
并且

所传的  道
证实
用

伴随着的
神迹
既有
许多人
着手
写作
叙述
有关

确曾发生过的
在
中间  我们
事实
照
传给
我们（的）
者
从
起初
亲自看见
又
差事
成为
这
道的
定意
我也
既已 追考
从起头
一切的事
详确地
按次序
给你
写
大人
提阿非罗
使
你明白
关於
的
你受教
道(的)

真实性

在

日子
希律的
王

犹大的
祭司
一位
名叫
撒迦利亚
里
班次
亚比亚

妻子
他
出自

后代
亚伦


名字(叫)
她的
以利沙伯
他们
是
义人
二人
在 面前

上帝
行
在 中
一切

诫命
和
律例

主的
无可责备
而
没
有
他们
孩子
因为
是

以利沙伯
不生育的
且
二人
老迈的
在

日子
他们的
是


在

供祭司职
他
按

次序

班次的
他
在  面前

上帝
照

规矩
的
祭司职任
关得

烧香
进


殿堂

主的

所有

群众
正

百姓的
祷告
在外
此
时辰

烧香的
显现

向他
天使
主的
站着
在
右边

坛的

香的
就
荡乱不安
撒迦利亚
看见
并且
惧怕
临
到
他
说

对
他

天使
别
怕
撒迦利亚
因为
已蒙垂听

祈求
你的


妻子
你的
以利沙伯
要生
儿子
给你

你要起

名（叫）
他的
约翰；

将有
喜欢
给你

快乐

多人
因

出生
他的
喜乐
他  将成为
因为
大
在  面前

主

淡酒

浓酒
决不

他  喝

灵
圣
他被  充满
自从
出
胎
母
他的

许多

子民
以色列
他使  回转
向
主

上帝
他们的；

他
要先行
在  面前
他
用
灵
和
能力
以利亚的
使  回转
心
为父者的
向
儿女
和
背逆者
（至）
明达
义人的
豫备
为主
子民
准备好了的

说
撒迦利亚
对

天使
凭
什么
我将知道
这事？
我
因为
是
老的


妻子
我的
已经老迈
在

日子
她的

回答

天使
说
他
我
是
加百列
的
站
在  面前

上帝

我奉差
说话
对
你
而
报  好消息
给你
这些；

看吧
你必
无声音

不
能
说话
直到
的
日子
发生
这些事
因为

不
你  信

话
我的
它们
将应验
到了

时候
它们的

（正）

众人
等待

撒迦利亚

他们感到希奇
对

拖延
在

殿堂（的）
他
出来

不
能
说话
向他们

他们知道

显象
他见了
在

殿堂；
也
他
（直）
作手势
向他们

始终还是
哑吧


当
满了

日子
的
供职
他
他去
到

家
他的
之后

这些

日子
受了孕
以利沙伯

妻子
他的
并且
掩藏
自己
月
五个
说

这样
我
待
主
在
日子

看顾的
除掉
耻辱
我的
在
人间（的）
在


月

第六个
被差遣

天使
加百列
从

上帝
到
一座城

加利利的

名（叫）
拿撒勒
到
一个  童女
已许配  的
一个人

他名（叫）
约瑟
属
家
大卫
而

名字（叫）

童女的
马利亚

进去
对
她
他  说：
恭喜
蒙大恩的啊

主
与  同在
你
她

因
这
话
荡乱不安

反复思想
什么
意思

请安
这

说

天使
对她
别
怕
马利亚
你已蒙
因为
恩
在  面前

上帝

看吧
你要受孕
在
中  胎
且
生
子

你要起

名（叫）
他的
耶稣
这位
必成为
大

儿子
至高者的
必被称为

必给
他
主

上帝

王位
大卫的

祖
他

他必掌管


家
雅各的

到
永远


国
他的
没
必  有
终结
说

马利亚
对

天使

会有
这事
因
（和）男人
没有
我  同房？

回答

天使
说
她：
灵
圣
必临
到
你

能力
至高者的
必阴庇
你；
故此


所要生的
圣者
要称为
儿子
上帝的

看哪
以利沙伯

亲戚
你的
也
她
受孕
男儿
在
老年
她
并且
这
月
第六个
是
在她
那
称为
不能生育的
因为
没有
不可能的
在

上帝
一切
话
说

马利亚
看哪

婢女
（我是）主的
成就
在我
照

话
你的

离开

她

天使
起身

马利亚
在

日子
这些
去
到

山地

赶快
到
一座诚
犹大的

进
入

家
撒迦利亚的

请 安

以利沙伯


当
听见

请安

马利亚的

以利沙伯
跳动

婴儿
在
中
腹
她的

被  充满
灵
圣

以利沙伯

她 喊出
喧嚷
（以）大的

说
蒙祝福
你
在  中
妇女
也
蒙祝福

果子
的
腹（中）
你

从那里
给我
这个

来

母亲

主的
我
到
我（这里）
看哪
因为
当


声音

请安的
你
入

耳
我
跳动
以
欢乐

婴儿
在  中

腹
我的

有福
这
相信的女子
因为
必得
完成
事
已说的
对她
由
主

说
马利亚
尊  为大

心
我

主

（为）欢乐

灵
我的；
以

上帝

拯救者
我的；
因为
他顾念了


卑微

使女的
他的
看吧

从  起

现在
称为有福
我
万

代；
因
成就了
为我
大事

全能者

圣的

名（是）
他的


怜悯
他的
到
世代
又
世代
给  者
敬畏
他
他  施展
权能
用
膀臂
他的
他  赶散
狂傲人
（用）妄想
心里的
他们
他 黜落
有权利者
从
座位上
又
升高
卑微者
饥饿的
他 满足
以美物
而
富足的
他  送走
空手
他扶助
以色列
仆人
他
来纪念
怜 悯
照
他  说
对

列祖
我们
就是
向亚伯拉罕
和

后裔
他的
直到

永远
住

马利亚
同
她
约
月
三个
而
回去
到

家
她的


以利沙伯
到

期

产
她

生了
儿子

听见

邻里
和

亲戚
她的

施展
主

怜悯
他的
向
她
就
一同欢喜
和她


在

日

第八
他们来
要 行割礼

（给）孩子

称呼
他
照

名字

父亲的
他的
撒迦利亚

回答

母亲
他
说：
不

他要叫
约翰

他们 说
对
她

没有人
是
中

亲族
你

叫

名字
这个
他们  打手势

向
父亲
他

什么

他愿意
叫
他

（他）要了
小板
他写
说：
约翰
是
名字
他的

希奇
大家
开了


口
他的
立时
也（开了）

舌头
他的

他说话
祝颂

上帝

起了

所有
敬畏
者
住 周围
他们

在
全

山地

犹大
谈说
一切

事
这
并且
存放
一切
者
听见
在
里
心
他们
说
怎样
那么

孩子
这
将是？

因为
手
主的
曾是
与同在
他

撒迦利亚

父亲
他
被  充满
灵
圣

预言
说
当受祝颂
主

上帝

以色列的
因为
他眷顾了
并
施行
救赎
对
子民
他的

兴起了
角
拯救的
为我们
在  中
家
大卫
仆人
他
照
他
藉
口

圣
从
（古）世
先知
他
拯救
脱离
仇敌
我们的
和

手
一切
者的
恨恶
我们
以 施行
怜悯
向

列祖
我们

记念
约
圣
他的
誓
的
他  起
向
亚伯拉罕

祖宗
我们

使  能
我们
毫无惧怕
脱离
手
仇敌的
既被救援
来事奉
他
用
虔圣

正义
在  面前
他
尽

日子
我们的

你

孩子啊
先知
至高者的
要被称为
你要先行
因为
在  前头
主
预备
道路
他的

赐
知识
拯救的
给
子民
他的
即
赦免
罪的
他们
是因
心肠
怜悯
上帝的
我们
由於此

要眷顾
我们
旭日
从
高处
照亮
者
在  中
黑暗
和
阴影
死的
坐

引导

脚
我们的
到
路
平安的
那

孩子（渐）
长大

（渐）强健
心灵

他是
在里

旷野
直到
日子
出现的
他
向

以色列


在

日子
那些
出来
诏令
从
该撒
亚古士督
登记户口
所有

天下人
这
户口登记
头一次
是
统治

叙利亚
居里扭

去
众人
登记户口
各人
到

自己的
城
上

也
约瑟
从

加利利
由
城
拿撒勒
到

犹太
到
城
大卫的

称为
伯利恒
因为

是
他
出自
家

族
大卫
要登记户口
跟
马利亚
的
已许配
归他
他有
身孕
到了
就
的时候


他们
那里
满了

日子
的
生产
她

她生

儿子
她

头胎

她用布包
他

放
他
在
秣槽
因为
没
有
为他们
地方
里

客店

牧人
有
在

地区

同一个
露宿野地

看顾
守

夜


羊群
他们的

一天使
主的
站在  旁边
他们
而
荣光
主的
周围照射
他们

他们惊惧
害怕
大大的

说
对他们

天使
别
怕
看哪

我传  信息
给你们
喜乐
大
就是
将要
给万

民（的）
因为
生了
为他们
今天
拯救者
他
是
基督
主
在  里
城
大卫

这是
给你们

记号
你们要见
一婴儿
包着布

卧
在
秣槽

忽然
有
同
那
天使
一群
兵
天
颂赞

上帝

说
荣耀
在
至高地方
归上帝

在
地上
和平
在  中
人
他喜悦的


当
离开

他们
去到

天上

众天使

牧人
说
对
彼此
我们过去

到
伯利恒

看看

事
这

发生的
的

主
使  知道
我们

他们  去
急忙
就
找到了


马利亚
和

约瑟

那
婴儿
卧
在

秣槽
既看见

他们使人知
关於

话
的
说
对他们
关於

孩子
这

所有
者
听见
希奇
关於

说的
由

牧人
对
他们

却
马利亚
一切
存

事
这
反复思想
在
里
心
她

回去

牧人
荣耀
并
颂赞

上帝
因
一切
的
听见
和
看见
正如
他  说过
向
他们

当
满了
天
八
的
行割礼
（给）他

起

名
他的
耶稣
的
起
由

天使
以前

受孕
他
在  中

腹

当
满了

日子

洁净的
他们
按

律法
摩西的
他们带
他
到
耶路撒冷
献
与
主
照
所记的

律法
主的

所有
男丁
开
胎
圣
（归）
主
要称为
也

献
祭物
按

所说的
在  中

律法
主
一对
斑鸠
或
两只
雏
鸽

看哪
一人

在
耶路撒冷
他
名叫
西面


人
这
正义
又
虔诚
常期望
安慰者

以色列的
且
灵
有
圣
在
他


他
得了喻示
由

灵

圣
不
见
死
以前


他要见

基督
主的

他进
在
中
灵
入

殿

正

抱进来

父母

孩子
耶稣

办理
他们
要照

成规

律法的
关於
他（的事）

他
接
他
到

手臂

祝颂

上帝

说
如今
你  释放

奴仆
你
主啊
照

话
你的

安然（去世）
因为
看到

眼
我的

拯救
你的
就是
你在
之前所预备的

万

民
光
作
启示
外国的
和
荣耀
民
你的
以色列的

正

父亲
他
和

母亲
希奇
於
事
所说的
关於
他（的）

祝福
他们
西面
又
说
对
马利亚

母亲
他
看吧
这人
被设立
为使
跌倒
和
复起
许多人
中

以色列
也
作
对象
辩论的
也
你

自己的

心
要扎透
刀刽
使得

可以揭露

许多人
心里的
意念
又
有
亚拿
一女先知
女儿
法内利的
属
支派
亚设
这人
已老迈

年日
众多
生活
同
丈夫
年
七
从

童女时期
她

她（是）
寡妇
直到
岁
八十
四
她
没有
离开过

殿
用禁食
和
祈求
事奉
黑夜
和
白日

那

时候
上前来
她  称谢

上帝

讲论
关於
他
给一切
者
期望
得赎放
耶路撒冷

当
他们办完
一切事
的
照

律法
主的
回
到

加利利
到
城
自己的
拿撒勒


孩子
长大
而
强健
充满
智慧

恩
上帝的
正
在  上
他

去

父母
他
按
年  到

耶路撒冷
（在）
节

逾越

当
时候
岁
十二
上去
他们
按

规矩

节期的

满了

日子
在

回来
他们
仍留顿
耶稣

孩子
在
耶路撒冷

不
知道

父母
他的
以为

他
是
在  中

同伴
走了
一天
路程
就
寻找
他
在  中

亲戚
和
者
熟识

没有
找著
回
到
耶路撒冷
寻找
他


之后
天
三
找著
他
在
里
殿
坐
在
中间

教师们
也
听
他们
也
诘问
他们
惊奇

凡
者
听见
他
於

聪明
和

应对
他的

看见了
他
他们惊骇

说
对
他

母亲
他
孩子
为何
你  待
我们
这样？
看哪

父亲
你
和我
伤心
找
你

他  说
对
他们：
为何

你们找
我？
不  你们
知道

在
（处）
之
父
我
应该
是
我？

他们
不
晓悟

话
的
他 说
对他们

他  下去
同
他们

回
到
拿撒勒
且
是
顺服
他们


母亲
他
存
一切
这
事
在  里

心
她的

耶稣
增进
在
上
智慧
和
身量
并
恩爱
在 前（的）
上帝
和
人
在
年

第十五

执政
提庇留
该撒
作  总督
本丢
彼拉多

犹太的

作  分封王

加利利的
希律
腓利


兄弟
他
作  分封王

以土利亚
和
特拉可尼
地区

吕撒聂

亚比利尼
作  分封王
在   时
大祭司
亚那
和
该亚法
临
话
上帝的
到
约翰

撒迦利亚的
儿子
在

旷野

他来
到
全

周围地区

约但河
宣传
浸礼
悔改  的
以
得赦
罪
正如
记
在
书
话语的
以赛亚

先知：
声音
呼喊
在  里

旷野
要豫备

道路
主的
直
造

路径
他的；
一切
山谷
要填满

一切
大山
和
小山
要削低

要

弯曲的
成
直


崎岖的
成
路
平；

要看见
一切
有肉体者

拯救

神的
他说
所以
对
出来
群众
要受  浸（的）

他：
后裔
毒蛇的
谁
指示
你们
逃避


要来的
义怒？
要结出

果子
与  相称

悔改；

别
起意
说
在  里
自己：
祖宗
我们有

亚伯拉罕；
我告诉
因
你们

能

上帝
从  中

石头
这些
兴起
子孙

给亚伯拉罕
已经

也

斧子
在

根

树
放；
凡
所以
树
不
结
果子
好
要被砍下

入
火
被丢

问
他

群众
说：
什么
那么
我们要做？
回答

他  说
他们：
者
有
两件
褂子
要分
给  者
没
有
他
者
有
食物
这样
要行
来

也
收税人
要受浸

他们  说
对
他：
先生
什么
我们要做？
他

说
对
他们：
不要
多
之外
的
规定
你们
取
问

他
也
当兵的
说：
什么
要做
又
我们？

他告诉
他们：
不要（向人）
恐吓勒索
也不要
讹诈

要以  为足

粮饷
你们的
正期待著


人民

正议论
一切
在  里

心
他们
关於

约翰
以为
他
或是

基督
回答
说
对众人

约翰：
我

用水
施浸
你们；
来
但
者
比  有力量
我
於他
不
我是
配
解

带

鞋
他的
他
你们
施浸
用
灵
圣
与
火
他的

簸箕
在
里
手
他
要彻底洁净

谷场
他的

收集

麦子
入

仓
他的


秕糠
要  烧掉
用  火
不灭的
（用）许多
这样
也

别的
劝勉
他  传福音

（向）人民；

但
希律

分封王
受  指责

他
关於
希罗底

妻子

兄弟的
他
又
关於
一切
的
行
恶

希律
他  加
又
这件
在  上
一切（事）

他关

约翰
在  里
监


当

受浸
众

民
也
耶稣
受浸

正祷告
开了

天

降下

灵

圣
以身形
形状
仿佛
鸽子
在  以上
他
并且
声音
从
天
来：
你
是

儿子
我

所爱的

你
我喜悦了
而且
这一位

耶稣
开始（传道）
约
岁
三十
这位
（约瑟的）儿子

好像是  人认为
约瑟的

希里的

玛塔的

利未的

麦基的

雅拿的

约瑟的

玛他提亚的

亚摩斯的

拿鸿的

以斯利的

拿该的

玛押的

玛他提亚的

西美的

约瑟的

犹大的

约亚拿的

利撒的

所罗巴伯的

撒拉铁的

尼利的

麦基的

亚底的

哥桑的

以摩当的

珥的

约细的

以利以谢的

约令的

玛塔的

利未的

西缅的

犹大的
u
约瑟的

约南的

以利亚敬的

米利亚的

买南的

玛达他的

拿单的

大卫的

耶西的

俄备得的

波阿斯的

撒门的

拿顺的

亚米拿达的

亚特民的

亚兰的

希斯仑的

法勒斯的

犹大的

雅各的

以撒的

亚伯拉罕的

他拉的

拿鹤的

西鹿的

拉吴的

法勒的

希伯的

沙拉的

该南的

亚法撒的

闪的

挪亚的

拉麦的

玛土撒拉的

以诺的

雅列的

玛勒列的

该南的

以挪士的+I639

塞特的

亚当的

上帝的
耶稣

充满着
灵
圣
回来
从

约但河

被带领
在  中

灵
在  里

旷野
天
四十
受  试诱


魔鬼

没有
吃
东西
在

日子
那些

已满
它们
他饿了
说

对他

魔鬼
若
儿子
你是

上帝的
吩咐

石头
这块

变成
饼

回答
向
它

耶稣：
有记著

不
靠
饼
单
活著

人

带上
他
它指
给他
万

国

天下
在
霎
时

说
对他

魔鬼
你
我要给

权柄
这
一切
和

荣华
它们的
因为
给我
已交付

给谁
若
我愿
我给
它；
你
所以
若
下拜
在  面前
我
将是
你的
一切

回答

耶稣
说
它：
有记着：
主

上帝
你的
要拜
而
他
单
要事奉
它带领

他
进
耶路撒冷

立
在  上

檐

殿的

说
对他
若
儿子
你是

上帝的
跳
自己
从这里
下去
有记着
因为


使者
他的
他要嘱咐
为了
你

保护
你


用
手
他们  要托著你

免得
碰
著
石头

脚
你的

回答
说
它

耶稣

曾说
不可
故意试探
主

上帝
你的

用完了
各样
试诱

魔鬼
离开

他

有机会

回

耶稣
带

能力

灵的
到

加利利

名声
出来
遍及
全

周围地区
关於
他

他
教训
在

会堂
他们的
赞扬
被
众人

他来
到
拿撒勒
此
他在
长大

进
照

习惯
他
在

日

安息日之
入

会堂

站起
要宣读

被递
给他
书

先知
以赛亚的

打开了

书卷
他找到

一处
那
是
写着
灵
主的
在  以上
我

因为
他膏立了
我
去传好消息
给穷人
差遣了
我
去宣传
俘虏们
得释放

瞎眼者
得看见
打发
受压迫者

得释放
宣传
年头
主
接纳的

卷起

书
交还

当差的
他坐下

众人的

眼
在

会堂
正
瞪著
他
他开始

说
对
他们

今天
已应验

经
这
在  中

耳
你们

众人
证  为好
他
而且
希奇
於

话

恩惠的

出
自

口
他的

他们说
不
儿子
是
约瑟的
这人

他  说
对
他们
一定
你们
说
对我
俗语
这句
医生
治好
你自己
的事
我们听见
发生
在

迦百农
要行
也
在此
在

家乡
你的
他说

实在
我告诉
你们

没有
先知
受接纳的
是
在

家乡
他
凭
事实

我告诉
你们
许多
寡妇
有
在

日子
以利亚的
中

以色利
那时
闭塞

天

年
三
又
月
六个

发生
饥荒
大
遍於
全

地
而且
去（找）
一个人
他们的
奉差谴
以利亚
并
没有
只到
撒勒法

西顿的
找
妇人
守寡的

许多
麻疯者
有
在

以色列
当
以利沙

先知

无一人
他们
得洁净
除了

乃缦

叙利亚的

满了
众人
暴怒
在
里
会堂
听了
这些话

起来
撵
他
出

城

带
他
到
崖

山
在  上
其

城
建
他们的
要
推下
他
他  
却
直行
经
当中
他们
走了

他走下
到
迦百农
一座城

加利利的
他

教训
他们
在

安息日

他们惊骇
於

教训
他的
因
带着
权柄
是

话
他的

在

会堂
有
一个
有
灵
鬼的
污

他  喊
声
大
唉
何干
我们
与
你
耶稣
拿撒勒的
你来
要灭
我们
我 知道
你
谁
是

圣者

上帝的

斥责
他

耶稣
说
不要出声

出来
从
他

摔倒
他

鬼
进
（众人）
中间
出来
就从
他
没有
伤害
他

接着
惊讶

众人

谈论

彼此
说
（是）什么

话
这

用
权柄
和
能力
他吩咐

污
灵

他们出来

传出去
声誉
关於
他
到
各
地方

周围地区
起来

从

会堂
他进
入

家
西门的
岳母


西门的
正
被  困迫
病
高（热）

他们求
他
为了
她

站
在  旁
她
他斥责
这
病

它离开
她
立时

起来
她服事
他们
（当）落


日
凡
者
有
患病
疾病
各样
带
他们
到
他面前
他

一人
於 每
他们

手
按
治好
他们
出来

也
鬼
从
许多人
喊

说

你是


儿子

上帝的

斥责
不
他  容
它们
说话
因为
它们知道

基督
他
是
到了

天亮
出去
他走
到
旷野
地方


群众
寻找
他

来
到
他面前

留住
他

不
使他离开

他们

他  却
说
对
他们

也

到别的
城市
传  福音
我
必须

国

上帝  的
因
在
此
我奉差遣
而
他正
宣传
在

会堂

犹太的


当时


群众
拥挤
他

要听

道

上帝的

他
正
站
在  边

湖
革尼撒勒

他看见
两只
船
停
在  边

湖


打鱼的人

它们
离开了
洗

网
上了


其中的一只

船
那
是
西门的
他请
他
离

岸
划出去
稍微
坐下

从

船上
他教训

群众
当

他停
讲
他  说
对

西门
划出去
到

深处

缒下

网
你们的
去
打鱼

回答
西门
说
老师
经
整
夜
劳苦
没有  什么
我们  打著
靠
但

话
你的
我要缒下

网

这样
他们 做
圈住
一群
鱼
大
几乎裂开


网
他们的

他们招呼

伙伴
在

另
一只船（的）

来
协助
他们

他们来

装满了
两只

船
以致
几乎沉没
它们
既看见

西门
彼得
拜倒

膝（前）
耶稣
说
离开

我
因为
人
罪
我是
主啊
惊讶

抓住了
他
和
所有
的人
同著
他
因着

捞
的
鱼
这一次
他们打
是这样

也
雅各
和
约翰
儿子
西庇太的
他们
是
夥友

作西门

说
对

西门

耶稣
别
怕
从

今
人
你要  得
活捉

拢了

船
到

岸
撇下
一切
他们跟从
他


当

正
他
在   里
一个

城

看哪
一人
满了
麻疯
看见


耶稣
俯伏

（其）面
他祈求
他
说
主啊
若
你肯
你将能
我
洁净

伸

手
他 摸
他
说
我肯
你得洁净吧

立刻

麻疯
离开

他

他
嘱咐
他
不要向人
说
但
去
指
本身

给祭司看
又
供献
为了

洁净
你的
照
吩咐
摩西的
作
证据
对他们
散布
但
越发

传言
关於
他的

聚拢
群众
许多
要听
又
得治好


疾病
他们的
他
却

退去
在

旷野

祷告
而且
就
在
一天
那些 ~ 的
日子中

他
正
教训人
也
是
在座
法利赛人
和
教法师
他们
是
来
自
各
村庄

加利利的
和
犹太
并
耶路撒冷

能力
主的
同在
使（他）

能行医
与他

看哪
有人
带著
在
床上
一人
他
是
瘫痪的

他们寻求
他
带进
并且
放
他
在   面前
他
而
不
寻  出
怎样
带  进去
（见）他
因为

人众多
上了


房顶
透过

瓦间
他们  放下
他
连

小床
到

当中
在  面前

耶稣

见了

信心
他们的
他说
人哪
赦了
於你

罪
你的

开始
议论

文士
和

法利赛人
说
谁
是
这
者
说
僭妄话
谁
能
罪
赦

除外
唯独

上帝
知道


耶稣

意念
他们的
回答
说
对
他们
为何
你们  议论
在  里

心
你们的？
何者
是
较容易
说
赦了
於你

罪
你的
或
说
你起来

走路
要使
但
你们知道


子

人
权柄
有
在  上

地
赦
罪
他   说

对瘫子
对你
我  说
起来

拿起

小床
你的
去
到

家
你

立时
起来
在  面前
他们
拿起
的

他躺卧
回
到

家
他的
荣耀

上帝

\\"\\"44\\"\\
抓住了
众人

他们荣耀

上帝

充满
敬畏
说

我们看见
不可思议的事
今天

之后
这些事
他出去

看见
收税人
名叫
利未
坐
在

税关

说
对他：
你跟从
我

撇下了
一切
起来
他跟从
他

办了
迎宾席
盛大的
利未
为他
在

家
他；

有
一群
大
收税人
和
其他
者

跟
他们
坐席

唧咕议论

法利赛人
和

文士
他们的
向

门徒
他
说：
为
什么
跟

收税人
和
罪人
吃

喝？

回答

耶稣
说
对
他们：
没
需要
有
若
康健
医生
但
者
有病
有（需要）；
不是
我来
召
义人
但
（召）罪人
来
悔改
有人

说
对
他：

门徒
约翰的
禁食
常常

祈求
作
是这样
也


法利赛人的
但
你的门徒

吃
又
喝


耶稣
说
对
他们：
岂
能（禁食）

贺客

新郎的

当

新郎
同在
与他们
正是
使之
禁食吗？
要到
但
日子

当
被取去
从
他们

新郎
那时
他们要禁食
在
那些

日子
他  讲

也
一个比喻
对
他们

没有人
补钉
从
衣
新
撕下
补
在  上
衣裳
旧

以免


又

新的
撕裂
且

与旧的
不
相称

补钉
之
来自

新的
也
没有人
装
酒
新
入
皮带
旧；


否则

涨破

酒

新

皮袋

它
将并滚出来
且

皮袋
将毁坏
但
酒
新
入
皮袋
新
必须装

没有人
喝了
陈的
想要
新的；
他说
因：

陈的
好
是



一安息日
经过
他

麦地

掐

门徒
他的

吃

麦穗
搓著

用手
几个
而

法利赛人
说
为何
你们作
事
不
可作的
在
安息日

回答
对
他们
说

耶稣
没有
这个
你们  读过
的
所作
大卫
当
饿着
他
和
者
跟
他

怎样
他  进
入

殿

上帝的


饼

陈设
拿了
吃了
又
给
者
跟
他
那
不
可以
吃
除外

唯

祭司
又
说
对他们
主
是

安息日的

子

人

而
在
另一个
安息日
进
他
入

会堂

教训

有
一个人
那里


手
他的

右
是
枯乾的
窥探

他

文士
和

法利赛人
是否
在

安息日
治病
以便
寻求
控告
他
他
却
知道

意念
他们的
说

对
人
的
枯乾的
有

手
起来

站
在

当中

起来
他站
说


耶稣
对
他们
我问
你们
何者
是可行的
在
安息日
行善
或
行恶
命
救
或
灭（命）

四围看着
众人
他们
说
对他
伸出

手
你的
他
而
作了

就复原了

手
他的
他们

满心
狂想
而
谈论

彼此
怎样

他们该  作

对耶稣


在

日子
这些
出去
他
到

山上
祷告


整夜
在

祷告

上帝

当
到了
天亮
他就召集

门徒
他的

拣选
从
他们
十二（人）
这些人
也
使徒
他  称
西门

也
作  称
彼得

安得烈

兄弟
他的
和
雅各
和
约翰
和
腓力
和
巴多罗买

马太
和
多马
和
雅各
亚勒腓的（儿子）
和
西门
的
被称为
热心派
和
犹大
雅各的（儿子）
以及
犹大
加略人

变作
出卖者

下来
同
他们
他站
在
地
平

群
一大
门徒
他的
和
群
一大

人民
属於
全

犹太
和
耶路撒冷
并

沿海的
推罗

西顿

来
听
他
并
得医治
从

疾病
他们的
且
者
缠扰
被
灵
污
得了医治

全

群的人
想法子
摸
他
因为
能力
从
他
发出来
而
医治
众人

他
举

眼目
他的
向

门徒
他的
说
有福啊
者
贫穷
因为
你们的
是

国

上帝的
有福啊
者
饥饿
现今
因为
你们要得饱足
有福啊
者
哭泣
现今
因为
你们要喜笑
有福的
你们是
当
恨恶
你们

人们

当
他们隔绝
你们
和
辱骂
并
革除

名
你们的
认为
恶的
是为着

子

人
要欢喜
在
那

日子
而
跳跃
看哪
因为

赏报
你们的
大的
在

天上（是）
同样


因为
行
对
先知

祖宗
他们的
但
有祸啊
你们
者
富足
因为
你们有

安慰
你们的
有祸啊
你们
者
饱足
现今
因为
你们要饥饿
有祸啊
者
喜笑
现今
因为
你们要哀恸
又
哭泣
有祸了
时候
你们
好的
说
众

人；
同样的事


因为
行
对
假先知

祖宗
他们的
但
你们
我告诉
者
听：
你们要爱

仇敌
你们的
好
待
者
恨恶
你们
祝福
者
咒诅
你们
祷告
为
者
谤辱
你们
有人
打
你
在  上
这边
嘴巴
转
也

另一边


有人
拿
你的

外衣
连  也

里衣
不
拦阻（他拿）
凡
求
你的
要给
而
从
者
拿走
你的
东西
别
讨回来
而
正如
你们愿意

待
於你们

人们
要  待
於他们
同样

若
你们爱
者
爱
你们
什么
给你们
酬谢
是？
也
因

罪人
者
爱
他们
爱


若
你们善待
者
善待
你们
什么
给你们
酬谢
是？
也

罪人

同样
行
而且
若
你们借给人
从
他
你们指望
得回
有什么

可 酬 谢 呢？

也
罪人
罪人
借给

他们要收回

相等的
但
你们要爱

仇敌
你们的
而
善待
又
借出
不存
指望；

将是

报赏
你们的
大

你们将是
儿子
至高者的
因为
他
慈惠的
是
对
者
忘恩负义
和
邪恶
你们要
有怜悯心
像


父
你们的
有怜悯心
是

别
论断
就
绝不

受论断

别
定罪
就
绝不

受定罪
要释放
而
你们将得释放；
要给予

就有给
你们的；
量器
（必用）好的
按了
摇了
上尖下流
给
倒进

衣兜
你们的；
因
用什么
量器
你们量
就会量还
给你们
他  讲

也
比喻
对他们：
岂
能
瞎子
瞎子
领？
不是
两人
入
坑
要掉？
不
是
学生
高过

先生；
受训完成的
但
凡
就会
像

先生
他的
为何

你看见

木屑

在  中

眼

弟兄
你的

但
梁木
的
中

你自己
眼
不
察看？
怎
能
说

对  兄弟
你的：
弟兄
容
我去掉

木屑
的
中

眼
你的
自己  的

中

眼
你的
梁木
不
看见？
假冒伪善者
去掉
先

梁木
从

眼睛
你的

然后
你会看清楚

木屑
的
中

眼

弟兄
你的
去掉
没
因为
有
树
好
结出
果子
坏
也不
又
树
坏
结出
果子
好
每一颗 
因为
树
由

自己的
果子
被认识
不是

由
荆棘
收取
无花果
也不
由
草刺
葡萄
收采

善
人
从

善的
库房

心的
拿

善


恶人
由

邪恶的
拿出

邪恶；
由
因为
充溢
心里的
说出

口
他的
为何

我
你们称呼：
主啊
主啊
而
不
实行
的
我说？
凡
者
来
到
我跟前

听
我

话
而
行
它们

你们
谁
他是
像
像
他是
一个人
建造
房子

开掘

深挖

立了
根基
在
上
磐石
大水

发生
冲著

河流

房子
那
也
不
能
摇动
它
因为

好
被 建造
它
者
但
听
而
不
实行
像
是
一个人
建造
房子
在  上

地
没有
根基

冲著

河流

立刻
倒塌



崩坏
的
房子
那
大
当
他讲完
一切

话
他的
入

耳
的
百姓
他进
入
迦百农
百夫长的

一个
仆人
病
正有
快要
死
他
是
对他
器重的
听见了

关於

耶稣
他差遣
到
他
长老
的
犹太人
求
他

去
救治

仆人
他的

他们
来
到

耶稣面前
求
他
急切
说

配
他是
为他
你  行
这事；
他爱
因

民族
我的
而

会堂
他自己
建造
给我们


耶稣
去
同
他们
已

他
不
远
离
从

家
差
朋友

百夫长
说
对他：
主啊
不用
麻烦；
不
因
配
我

下

舍
我
你进；
因此
也不
我自己
以为配
到
你（那里）
去；
但
你说
一句话

使得医治

仆人
我的

因为
我
（的）人
是 在
之下
权柄
受派
有  在
以下
我自己
兵

我说
对这个
去

他去

另一个：
来
就
来


对  仆人
我的：
作
这事
就
作
听了

这些话

耶稣
希奇
他

转过来
对  的
跟从
他
群众
说：
我告诉
你们
没有
在  中

以色列
如此
信心
我  遇见过

回
到

家
者
奉差
看见

仆人
康复了


在

次日
他去
到
一座城
名叫
拿因

同走
（跟）他

门徒
他的
和
群人
一大
当

将近

门

城的

看哪
被抬出来
已死的
独生
子

母亲
他的

这女人
是
寡妇

群人
的
城（里）
大
正
跟着
她

看见
她

主
怜悯

她

说
对他：
别
哭

上前去
他按住

抬床
者

抬
站住

他说：
青年人哪
对你
我  说
起来

坐起来

死人

开始
说话

他交
他

给  母亲
他的
抓住

敬畏
众人

他们荣耀

上帝
说

先知
大
兴起
在  中
我们


眷顾

上帝

子民
他的

散布出去

话
这
在
全

犹大
有关
他
和
全

周围地区

报告
约翰

门徒
他的
有关
一切
这些事

叫
两个


门徒
他的

约翰
差
到

主跟前
说：
你
是
那
要来的
或
别人
我们要期待？
来

到
他跟前

人
说：
约翰

施洗
差
我们
到
你那里
说：
你
是
者
要来
或
别人
我们要期待？
在
那

时候
他治好了
许多人
从
疾病

灾病
和
灵
邪
又
瞎子
许多
恩赐
看见

回答
他  说
他们：
你们去
报告
约翰
的
你们看见
和
听见
瞎子
再看见
瘸子
行走
麻疯
被洁净

聋子
听见
死人
复活
穷人
被传好消息；

有福的
是
者
凡
不
绊跌
因
我
走了


使者
约翰的
他开始
说
对

群众
有关
约翰
什么
你们出去
进入

旷野
要看？
芦苇
被
风
摇动的？
但
什么
你们出去
要看？
人

细软
衣服
披着的；
看哪  者

（穿）
服装
华丽

宴乐
度日
在  里

王宫
是

什么
你们出去
要看？
先知？
是
我告诉
你们

更大於
先知
这人
是

的
（经上）记着：
看哪
我差遣

使者
我的
在  前
面
你的
他
要预备

道路
你的
在  前面
你的
我告诉
你们
大於
中
所生者
妇人的
约翰
没有
是；
者
但
最小
里

国

上帝 的
大於
他
是

所有

百姓
听见
和

收税人
就承认  为义

上帝
受了  浸礼

施浸
约翰的；


法利赛人
和

律法师

计划

上帝的
废弃了

自己
没
受洗
由
他
用什么
这样
我  比拟

人
的
世代
这个

什么
他们是
像？
像
他们是
小孩子
的
在
市场
坐着

呼叫
彼此

说：
我们  吹笛
向你们
而
不
你们跳舞；
我们哀号
而
不
你们  哭泣
来了
因
约翰

施浸的
不
吃
饼
也不
喝
酒

你们说：
鬼
他有
来了

子

人
吃
且
喝

你们说：
看哪
人
贪吃

好酒的
朋友
收税人
和
罪人的
而
证为对的

智慧
从
所有

儿女
她的
请

一个
他

法利赛人的

吃饭
同
他；

进
入

家里

法利赛人
他坐席

看哪
一女人

是
在   里

城市
罪人

知道

他坐席
在  里

家
的
法利赛 人
带了
一玉瓶
香膏

站
在背后
挨著

脚
他的
哭

眼泪
开始
湿

脚
他的


用  发

头
她的
擦干
又
热切的亲

脚
他的
而且
抹上

香膏
看见


法利赛人
的
请
他
说  在
（心）里
他自己
说：
这人
如果
是
先知
会已知道

是谁

是怎样的

女人

缠著
他的
因为
罪人
她是

回答

耶稣
说
对
他：
西门
我有
对你
事
说
他（说）：

先生
（请）说：
（耶稣）说：
两个
欠债人
有
债主
一个；

一个
欠
罗马铜币
五百


另一个
五十
没
有
他们
可偿还
二人
他恩免了
那一个
那么
他们
更多
爱
他？
回答
西门
说：
我想

者

更多
他恩免

他
说
对他：
对了
你判断

转身
向

女人

对西门
说：
你看见
这

女人？
我进
你的
入

家
水
我

（洗）脚
没有
你  给；
这女人
但

用眼泪
湿了
我的

脚
又

用头发
她的
擦干
亲嘴
我
没有
你  给；
这女人
但
从

我进来
不
住
热切的亲
我的

脚
用油

头
我的
没有
你  抹；
这女人
但
用香膏
抹

脚
我的
此
因
我告诉你

被赦免了

罪
她的

许多
因为
她爱
多
者
但
少
被赦免
少
他爱
他  说

对她
得赦免了
你的

罪

开始
者
同坐席
说  在
（心）里
他们自己

谁  这人
是

竟
罪
赦免？
他  说

对

女人：

信心
你的
救了
你；
去

平安

之
后

不久

他
旅行
经由
城
和
村
宣告
并
传扬  福音

国

上帝

那
十二人
同著
他
又有
妇女
几个
的
曾得
治好
脱离
灵
邪
和
疾病
马利亚
的
称为
抹大抹大拉
从
她
鬼
七个
曾出来
和
约亚拿
妻子
苦撒的
理事
希律的
和
苏撒拿
和
别的妇女
许多
她们
供应
他们
从

资财
她们的
聚拢

群众
许多
和
者
各
城
出来
到
他跟前
他   说
用
比喻
出去
者
撒种

撒播

种子
他的

在  中

撒
他
有

落在
旁

路

被践踏


飞鸟
的
空中
吃尽
它

别的
落
在  上

磐石
而
长起来
枯乾了
因为

没
有
滋润

另外
落
在  中


荆棘

一同长起

荆棘
闷住
它

另外
落
到

土

好
而
长起
结了
果实
一百倍
这些
话
他大声说
者
有
耳
可听
要听
问

他

门徒
他的
什么
这
是

比喻
他

说
你们
已给
知道

奥秘

国的

上帝的

但
对其他人
用
比喻
使
看
不
他们  看见
且
听
不
他们  晓悟
是
这


比喻

种子
是

道

上帝的
那些
但
落在
旁
路
是
者
听了（道）
随后
来

魔鬼

拿去

道
从

心里
他们的
免得

相信
他们  得救
者
落在
上

磐石
这些人
是当
听了
用
欢喜（的心）
接受

道
而
这些
根
没
有
者

暂时
相信

在
时候
试炼
背弃
者

到

荆棘
落
这些
是
者
听了（道）

被
挂虑

财富
和
佚乐
的
人生
既走了
闷煞了

不
结出成熟子粒
者
但
在
里
好
土
这些
是
者
以
心
善良
而
好的
听了

道
他们持守
又
结实
在  中
坚忍
没有人

灯
点了
遮盖
它
用器皿
或
在  底下
床
放
但
在 上
灯台
放
让
者
走进来
看见

光
没有
因为
凡
隐藏的
事
不
显明的
成为
也没有
隐秘的
事
绝不

被知道
而
（不）至於
显明
出来
要谨慎
所以
怎样
听
凡

因为
有（的）
要给
他


凡
没  有（的）

连
者
他以为
有
要  被夺去
从
他
来

到
他跟前

母亲
和

弟兄
他的

不
能
上到
他跟前
因着

群众
（人）告诉

他

母亲
你的
和

弟兄
你的
站在
外边
要见
想
你
他
却
回答
说
对
他们
母亲
我的
和
弟兄
我的
这些
是
者

道

上帝的
听
而
实行


在
一天
这些
日子的

他
上了

船
和

门徒
他 的

他  说
对
他们
我们渡
到

那边

湖

他们开船
正航行

他们
他睡着了


暴
风
到

湖上

他们满了（水）
而
危险
上前来

他们唤醒
他
说
老师
老师
我们正丧命

他
醒来
斥责

风
和

大浪

水的

它们止息


平静
他  说

对他们
在那里

信心
你们的？
敬畏

他们  希奇
说
对
彼此
谁
到底
这人
是



风
他吩咐
和

水
且
它们听从
他？

他们航行
到

地方
的
格拉森人
那
是
对面
的
加利利
出来

他
上到

岸
遇见
人
一个
来自

城
有
鬼（附著）

时间
很多
不
穿
衣裳

在
房屋
不
住
但
在
中间
茔墓
看见了


耶稣
高声喊叫
他拜倒
向他

声
大
说：
有什么
我
与
你
耶稣
儿子

上帝的

至高？
我求
你
不要
我
使  受苦
他嘱咐
因为

灵

污
出来
从
那
人
多
原来
次
他曾抓住
他

他被捆锁
以锁链
和
脚镣
常被看守
而
挣断

锁链
他被  催迫


鬼
进入

旷野
问

他

耶稣
什么
你
名
是？
他

说：
军团
因为
进
鬼
许多
入
他

他们求
他

别
吩咐
他们
到

无底坑
去
有

那里
群
猪
大
喂着
在  中

山；

他们求
他

准
他们
入
那些
进；

他准了
他们
出来


鬼
从
那
人
进
入

猪群

闯
那
群
下

山崖
入

湖

淹死了
看见

者
喂
的事
发生
逃跑

传报
入

城
和
入

乡下
他们出来

要看
的事
发生
而且
来
到

耶稣跟前

看见
坐
那
人
从
的

鬼
出来
穿着衣裳

神志清明
在  旁

脚

耶稣

他们害怕
告诉

他们
者
看见
怎样
得救
者
鬼附过

求
他
所有

众民

周围

格拉森
离开
从
他们
因为
惧怕
大
被  困迫；
他

上

船
回去了
祈求

他

人
由
的
出来

鬼
要
跟
他；
他打发走

他
说：
回去


家
你的

叙说
什么
为你
作

上帝

他去
在  各处
全

城
宣传
何事
做
为他

耶稣
在


回来

耶稣
欢迎
他

群众；

因为
大家
等待
他

看哪
来了
一人

名字
睚鲁

这人
管事

会堂的
是；

俯伏
在  旁

脚

耶稣的
求
他
进
入

家
他的
因为
女儿
一个独生
有
他
约
岁
十二
而且
这女子
快要死
的时候
在

去
他耶稣

群众
拥挤
他

女人

在  中
漏
血
（有）
年
十二






不
能
从
任何人
得治好
来到
背后
摸

隧子

衣裳
他的

立时
止住

漏

血
她的

说

耶稣：
谁
者
摸
我？
不承认

众人
说

彼得：
老师

群众
围着
你

逼着


耶稣
说：
摸
我
有人；
我
因
觉得
能力
出去
从
我
见

那
女人

不能
藏住
战兢地
来

拜倒
向他
为了
什么
缘由
她摸
他
诉说
在  面前
众

民
和
怎样
她得医治
立时
他

说
对他：
女儿

信
你的
救了
你；
去

平安
还
他
说话
来
有人
自

会堂管事
说

死了

女儿
你的；
别再
麻烦

先生


耶稣
听见
回答
他：
别
怕；
只要
信

她会得医治
来

到
那
家
不
他许
进去
任何人
同
他
除了

彼得
和
约翰
和
雅各
和

父亲

女孩的
和

母亲
哭泣

众人

捶胸
（为）她
他

说：
别
哭；
没有

她  死
只是
睡着

他们嗤笑
他
晓得

她已死
他
却
握住

手
她的
呼喊
说：

女孩子
起来

返回来

灵
她的

她起来
立时

他吩咐
她
给
吃

很惊奇

父母
她的；
他
却
嘱咐
他们
不向任何人
说

所遇见的事
叫齐了


十二人
他给
他们
能力

权柄
制伏
一切

鬼
而且
疾病
治好

差遣
他们
去宣传

国

上帝的
并且
行医



说
对
他们
不带任何东西

到

路（上用）
也不（有）
拐杖

口袋

饼

银子
不要
每人
两件
褂子
有

入

无论何
家
你们进
那里
要住
也
从那里
出发

人
若
不
接纳
你们
出发
从

城
那

飞麈
从

脚
你们
抖去
作为
见证
反对
他们
出去

他们走
经由

村庄
传福音

治病
各处
听见

希律

分封王
事
所发生的
一切
就
为难
因为

说

有人

约翰
活起来
从
死人（中）

有人（说）


以利亚
显现
其他（说）


先知
某

古时的
复起
说
却
希律
约翰
我
已斩首
谁

是
这人

他
我听见
这种事？

他想法
见
他

回来

使徒
叙说
向他
的事
他们所作

带
他们
他  退

暗暗
到
一座城
叫
伯赛大

但
群众
知道
跟着
他

欢迎
他们
他  讲论
对他们
有关

国

上帝的
又
者
需要
有
治疗
医治


日头
开始
要平西
前来


十二人
说
对他
解散

群众

去
到

四围
村庄
和
乡下
他们可投宿

找
吃的
因为
这里
在
旷野
地方
我们  是
他  说

对
他们
给
他们
你们
吃

他们
说
不
有
我们
过

饼
五
和
鱼
两
若
不
去
我们
买
为
全

民众

食物
当时有

约
男人
五千
他  说

对

门徒
他的
使  坐下
他们
排
约
每一
五十

他们  作
这样
而
使  坐下
众人
拿着


五
饼
和

两
鱼
望着


天
他祝颂
它们
且
擘开

给

门徒
摆在  面前

群众

他们吃
且
饱足
众人

给

剩下
他们
碎片儿
篮子
十二




正
他
祷告

独自
同
他

门徒

他诘问
他们
说
谁
我
说
群众
群众
是

他们
回答
说：
约翰

施浸
另有人
（说）
以利亚
另有人
（说）

先知
一个
的
古时候
复起来
他  说

对他们：
你们

谁
我
说
是？
彼得

回答
说：

基督

上帝的
他

警告
他们
嘱咐
不要  人
告诉
将这事
说

必须

子

人
许多
受  苦
而
被弃掉
从

长老
和
祭司长
和
文士
并且
被杀
又

第三
天
苏活起来
他  说

对
众人：
若
有人
想
跟着
我
来
当弃绝
他自己

拿起

十字架
他的

天天

来跟从
我
凡
因

想

性命
他的
救
他要失掉
它；
凡


失掉

性命
他的
为
我
这人
要救得
它
有什么

益处
人
赢得

世界
全
他自己
却
失掉
或
赔上？
凡


为可耻
（以）我
和

我的
话
这人

子

人
将要以为可耻
当
他  来
在  中

荣耀
他的
和

父的
和

圣
天使的
我  告诉

你们
老实地
有
某些人
者
此地
站着

没有

尝
死
直到

他们看见

国

上帝的


以后

话
这些
约
天
八

带着
彼得
和
约翰
和
雅各
他上
到

山
去祷告


正

祷告
他

样子

脸面的
他的
改变


服装
他的
白
闪耀得

看哪
人
两
同  谈话
他
这
是
摩西
和
以利亚
他们
出现
在  中
荣光
谈论

去世
他的
事
他将要
成就（的）
在
耶路撒冷


彼得
和
者
同
他
正
发现
打瞌睡；
清醒了

他们看见

荣光
他的
和

两
人
的
同  站着
他


在

分离
他们
从
他
说

彼得
对

耶稣：
老师
好
是
对我们
这里
在

我们搭
帐棚
三
一个
给你

一个
给摩西

一个
给以利亚
不
晓得
什么
他  说
这些

他
正说
来
云

荫蔽
他们；
他们惧怕

在

进
他们
入

云

声音
有
从

云
说：
这
是

儿子
我的
的
被拣选
他
你们要听

在

发出

声音
见
耶稣
独在

他们
闭口不言

任何人
传报
在
那些

日子
没有
的事
他们所看见



次
日
正下来
他们
从

山
迎见
他
群人
一大

看哪
一人
从

群众
呼喊
说：
先生
我祈求
你
看


儿子
我的
因为
独生子
我的
他是

看哪
灵
拿住
他

忽然
喊叫

使  抽疯
他
带
口沫

几乎不
离开
从
他
挫伤
他；

我求

门徒
你的
以便
赶出
它

不
他们  能
回答


耶稣
说：
嗳
世代
没有信心
而
乖僻的
到
几时
我将
同  在
你们
并
容忍
你们？
领
（到）这里

儿子
你的
还

上前来
他
摔倒
他

鬼

使重重抽疯；
斥责


耶稣

灵

污

医治

孩子
并且
交
他
（给）
父亲
他的
惊骇

众人
於

威荣

上帝的
众人

正希奇

一切事
的
他作
他  说
对

门徒
他的
要放
你们
入

耳
你们的

话
这些；

因
子

人
将要
被送交
入
手
人
他们
他们
不明白

话
这

它是
被掩蔽的
从
他们
以致
不能
他们  审察
它

他们怕
问
他
关於 

话
这
起了

议论
在 中
他们

谁

是
最大者
他们的


耶稣
看出

意念

心中的
他们
拉
一小孩
使  站
他
在 旁
他自己

说
对他们：
凡

接待
这

孩子
为

名
我的
我
接待；

凡

我
接待
接待
者
差遣
我；
者
因为
最小
在  中间
所有
你们
是
这人
是
大
回答

约翰
说：
老师
我们看见
有人
用

名
你的
赶
鬼

我们禁止
他
因为
不
他  跟从
同
我们
说

对
他

耶稣：
不要
禁止
者
因
不
是
敌
你们
为
你们
是
而且
接着


将要到

日子

上升的
他的
於是
他

面向
决定

往

耶路撒冷

差遣
使者
在  前
面
他的

走去
他们进
入
村庄
撒玛利亚的

预备
为他；

不
他们  接待
他
因为

面
他的
是
走去

耶路撒冷
看见了


门徒
雅各
和
约翰
说：
主
你愿意
我们吩咐
火
降下来
从

天

烧灭
他们？
转身
但
他  责备
他们

他们去
入
别的
村庄

走
他们
在  上

路
说
有一人
对
他：
我要跟从
你
无论
何处
你去

说
对他

耶稣：

狐狸
洞
有


飞鸟

空中 的
（有）窝

但
子

人
没
有
地方

头
枕
他说

对
另一人：
跟从
我
他

说：

准
我
去
先
埋葬

父亲
我的
他  说

对他：
任凭

死人
埋葬

自己的
死人
你

去
遍传

国

神的
说


另一个：
我要跟从
你
主；
先
但
准
我
辞别
人
里

家
我的
说

对
他

耶稣：
没有人
扶

手

犁

看
向

后
合用（於）
是

国

上帝的
以后

这些事
指派

主
另外
七十二人


差遣
他们
两个
两 个
两个
在  前
面
他的
到
各
城

地方
的
要
他
去
他  说

对
他们；


庄稼
多


工人
少；
要祈求
所以

主

庄稼的
使得
工人
他们催赶
（致力）

庄稼
他的
你们去；
注意
我差遣
你们
如
羔羊
在
中间
豺狼
不要
带
钱囊

口袋

鞋；

不要向人
沿

路
请安
入
无论

何
你们进
家
先
说：
平安
（归）
家
这
若

那里
有
子
平安之
将栖息
在
他

平安
你们的；
不然



（身）上
你们
它要折回
在
同一


家
要住
吃

喝
东西
同
他们；
配得
因

工人

工钱
他的
别
搬
从
这家
入
那家

入
无论
何
城
你们进

他们接待
你们
要吃
的东西
摆  面前
你们

医治

中
其
病人

说
对他们：
临近

你们

国

上帝的
入


何
城
你进
而
不
他们  接待
你们
出来
入

街道
它的
说：
甚至

飞尘

粘着
我们（的）
从

城
你们的
在
（我们）
脚（上）
我们拂去
对你们
然而
这个
你们知道

临近

国

上帝的
我告诉
你们

所多玛
在

日子
那
还容易受
将是
比

城
那
有祸
你
哥拉泛
有祸
你
伯赛大；
因为
若
在
推罗
和
西顿
发生

异能
的
发生
在
你
早就
（披蒙）

麻

灰
坐着
悔改了
然而
推罗
和
西顿
还容易受
将是
在

审判时
比
你们

你
迦百农
岂非
到
天上
你要被高举？
到

阴间
你要下
者
听
你们
我
听

者
弃绝
你们
我
弃绝；
者

我
弃绝
弃绝
者
差遣
我
回来

人
七十二

带著
欢喜
说：
主啊
连

鬼
（也）顺服
我们
因

名
你的
他  说

对他们：
我看见

撒但
像
闪电
从

天上
跌下
注意
我已给
你们

权柄

践踏

蛇
和
蝎子
且
胜过
一切的

能力

仇敌

没有
你们


能害
然而
在
此
别
欢喜
因

灵
你们
顺服
要欢喜（於）
却


名字
你们的
记录
在

天上
在
同一

时辰
他欢乐（在）


灵

圣

说：
我称谢
你
父
主

天


地的
因
你隐藏
这些事
向
智慧人

通达人
且
启示
它们
向婴孩；
是

父啊
因
如此
美意
是
在  面前
你
一切
我
交付了
由

父
我的

没有人
知道
谁
是

子
若非


父

谁
是

父
若非


子
和
者

愿意

子
启示

转身
对

门徒

暗暗
他  说：
有福啊
那
眼睛

看见
的
你们所看见
我告诉

你们

许多
先知
和
君王
想要
看
的
你们
看见
却
没有
看过

听
的
你们听
却
没有
听过

看哪
律法师
一个
起来
试探
他
说：
先生
甚么
作
生命
永远
我可承受？
他

说
对
他：
中

律法
甚么
写？
怎样
你  诵读
他

回答
说：
你要爱
主

神
你的
从
全

心
你的

用
全

性
你的

用
全

力
你的

用
全

精神
你的
和

邻舍
你 的
如同
你自己
他  说

对他：
对
你回答
这
行

你将得生
他

想
为义
他自己
说
对

耶稣：

谁
是
我的
邻舍？
接着

耶稣
说
人
一个
下
从
耶路撒冷
到
耶利哥

强盗
碰见


剥去
他
且
击伤
加以
走了
丢下（他）
半死

恰巧

祭司
一个
下去
在  上

路
那

看见了
他
对面走过
这样

也
一利未人

到
这
地方
来
且
看见了
对面过去
撒玛利亚人

一个
行路
来
到
他面前

看见
动了怜悯

上前
包好

伤处
他的
倒
油
和
酒
放置

他
在  上

自己
牲畜
带
他
入
客店

照顾
他

在

第二天
拿出
他给
两
罗马铜币

店主
而且
说：
照顾
他
的

凡

你  用加
我
在

回来时
我
还
你
谁
这
者
三
邻舍
以为
你
成了
者的
落
入

强盗？
他

说：
者
行

怜恤

他
说

对他

耶稣：
去吧

你
行
照样
正


走路
他们
他
进
入
村庄
一个；
女人

一个
名
马大
招待
他


有
妹妹
名叫
马利亚


坐 旁
在

脚

主的
听

道
他的


马大
心烦意乱
於
许多
服事；
上前来

她说：
主啊
不
在意
你


妹妹
我的
独自
我
撇下
服事？
吩咐

她
使
我
她帮助
回答

说
她

主：
马大
马大
你思虑

烦扰
於
许多事
只一件；
但
是
需要的
马利亚


好的
份
拣了

不
将被夺去
从她




正
他
在
地方
一个
祷告
当
他停止
说
一个

门徒
他的
对
他：
主啊
教导
我们
祷告
如同

约翰
教导

门徒
他的
他  说

对他们：
当
你们祷告
要说：
父啊
要被尊为圣

名
你的；
要来临

国
你的；

食物
我们

日用
赐
给我们


天天；

赦免
我们

罪
我们的

因为
我们自己
赦免
所有  者
亏负
我们；

不
领
我们进入

试诱

他  说
对
他们：
谁
（中间）
你们
有
朋友

来
到
他跟前
在半夜

说
对他：
朋友
借
我
三个
饼
因为
朋友
我的
来
从
旅行
到
我面前
而
没
我   有
甚么
摆 上
给他
那人
里面
回答
说
别
我
搅扰
因
现在

门
已关


孩子
我的
同
我
到

床

不
我  能
起来
给
你
我告诉
你们
若

不
他  给
他
起来
因

是
朋友
他的
因
也

不断恳求
他 的
起来
给
他
如
他需用
我
你们
告诉
求
就
给
你们
寻找
就
找著
敲门
就
开门
给你们
凡
因为
者
求
得着

者
寻
找着

者
敲门
将开
那一位

（中间）
你们

父亲
求

儿子
鱼
不（拿）
反而
鱼
蛇
给他
拿？
或

他求
鸡蛋
拿
给他
蝎子
既

你们
恶
是
知道
赠品
好
给

儿女
你们的
何等
更多

父


天
给
灵
圣
者
求
他

他正
赶
鬼

它
是
哑吧的

接着

鬼
出来
说话了

哑吧

希奇

群众
有些人

中
他们
说
靠
别西卜

头

鬼
他赶

鬼
另有人

试探
神迹
来自
天上的
求
向
他
他

知道
他们的

意念
说
对他们
凡
国
相对
自己
分争
致荒凉

家
对
家
致败落
若



撒但
相信
自己
分争
怎能
站住

国
它的？
因为
你们说
靠
别西卜
赶
我

鬼
若

我
靠
别西卜
赶

鬼

子弟
你们的
靠
谁
赶？
为了
这个
他们
你们
判断
就要
若

靠
手指头
上帝的
我
赶

鬼
那么
临
到
你们（了）

国

神的
当
者
强壮
披褂齐全
看守

他自己
院子
在  中
安全
是

资财
他的
当
但
更壮者
比他
来
胜过他


器械
他的
夺去
（就是）
者
他所倚靠


掠物
他的
分
者
不

同
我
敌
我
是

者
不
收集
同
我
分散
当

污
灵
出来
从

人
他走
遍
无水
地
寻求
安歇

不
寻著

说
我要回
到

屋子
我的
处
我出来

来到
他见
已打扫干净
且
修饰整齐
於是
他去

带
另外
灵
更邪恶的
比自己
七个

进去
住
那里



末后景况

人的
那
更坏

比先前

在


说
他
这些（话）
提高
有一个
声音
女人
中

群众
说
对他
有福啊

胎
的
坏
你
和
胸
的
你所嗍奶
他
却
说
不如
有福
者
听

话

上帝的
而
遵守


群众
集合
他开始
讲论说

世代
这个
世代
邪恶
是
神迹
它求
而
神迹
没有
给
它
除了


神迹
约拿的
怎样

成了
约拿
对
尼尼微人
神迹
这样
将是
也

子

人
对
世代
这
女王
南方的
要  起来
中

审判
同

人

世代的
这

定罪
他们
因为
她来
从

极点

地的
听

智慧
所罗门的

看哪
更大（的）
比所罗门
在这里
人
尼尼微
复起
中

审判
同

世代
这

定罪
它
因为
他们悔改
於

宣传
约拿的

看哪
更大者
比约拿
在  这里
没有人
灯
点
到
窖子
放
或
下

斗
但（在）
上

灯台
使
者
进来


可看见

灯

身体的
是

眼睛
你的
当

眼睛
你的
纯全
是

全

身
你的
光明
是
当

恶疾
它是


身体
你的
黑暗
要察看
所以
免得

光
的
里面
你
黑暗
是
若
所以

身
你的
全
光明
没
有
部份
一
黑暗
是
光明
完全
像
当

灯
它的光
闪闪
照亮
你
正


说话
请
他
法利赛人

吃饭
同
他
进去

他坐席


法利赛人
看见
希奇
於
不
先
他  洗濯
前

饭
说


主
对
他

你们

法利赛人

外面

杯
和

盘的
洁净

但
里面
你们
满了
勒索
和
邪恶
糊涂人
不
者
造

外面
也

里面
造？
其实
的
里边
给（人）
施舍

看哪
一切
洁净
对你们
是
但是
有祸
你们

法利赛人
因为
你们献十分之一

薄荷


芸香
和
各样
蔬菜
却
忽略

正义
和

爱

上帝的
这些
但
必须
行
那些
不可
放松
有祸
你们

法利赛人
因为
你们爱

首位
里（的）

会堂
和

请安
里（的）

市场
有祸
你们
因为
你们
如同

坟墓
的
不显露


人
的
走
在上面
不
知道
回答

一个

律法师
说
对（他）
先生
这些话
说
也
我们
你  侮辱
他

说
也
你们

律法师
有祸
因为
你们使  背

人
担子
难挑的

自己
一根

手指头
你们的 
不
碰

担子
有祸
你们
因为
你们修造

坟墓
的
先知
而

祖宗
你们的
杀害
他们
因此
见证
你们是

赞同

事

祖宗的
你们
因为
他们
一面
杀害
他们
你们
一面
修造
因此
也


智慧

上帝的
说
我差遣
到
他们那里
先知
和
使徒

中
他们
他们要杀害

要逼迫
使
追讨

血
众

先知的

流出来
从
创立
世界的
从

世代
这
从
血
亚伯的
直到
血
撒迦利亚的
的
被灭
在  之间

祭坛
和

圣所
实在的
我  告诉
你们
要追讨
从

世代
这
有祸
你们

律法师
因为
你们拿

钥匙

知识的；
自己
不
进去
且
者
进入
你们拦阻
从那里
出来
他
开始

文士
和

法利赛人
厉害地
逼迫
又
盘问
他
关於
更多的事
伺伏等候
他
猎取

从

口
他的

（这时）
聚拢

几万

群众
甚至
践踏
彼此
他开始
说
对

门徒
他的
先：
要注意
你们自己
远离

酵
那
就是
假冒伪善

法利赛人的
没有

完全掩盖
是
的
不
被揭露

隐藏的

不
被知道
故此

凡
中

暗
你们说
在

明处
要被听见

的
附

耳
你们  说
在

内屋
要被宣传
在  上

房顶
我  说

向你们

朋友
我的
别
怕

者
杀

身体
而
以后
这事
没
有
甚么事

作
我要指示

你们
谁
要怕：
要怕
者
以后

杀了
有
权柄
丢
入

地狱
实在的
我告诉
你们
这位
你们要怕
不是
五只
麻雀
卖
铜钱
两个？

一只
中
他们
不
是
被忘了
在 面前

上帝

连

发

头
你们的
所有
都已编号
不
要怕；
比许多
麻雀
你们贵重
我告诉

你们
凡


承认

我的
在  面前

人
也

子

人
要承认

他
在  面前

天使

上帝的；

者
否认
我
在  面前

人
要被否认
在  面前

天使

上帝的

凡

说
话
干 犯

子

人
要被赦免
他；
者



圣
灵
亵渎
不
被赦免
当

他们带
你们
到  前

会堂


执政者
和

权柄者
不
要思虑
怎样
或
甚么
分诉
或
甚么
说

因为
圣
灵
会指教
你们
在
同

时
的
应当
说
说

一个人
中

群众
对他
先生
吩咐

弟兄
我的
分
同
我的

家业
他

说
对他：
人哪
谁
我
设立
审判官
或
分家业者
管理
你们？
他  说

对
他们：
留心

自守
还於
各样
贪婪
因为
不
在

富馀
一个人

生命
他的
是


资财
他
他讲

比喻
对
他们
说：
人
一个
有钱
出产丰盛

田园

他议论（心）里

自己
说：
怎么
办
因为
没有
我
地方
收集

果实
我的？

他说：
这么
我  办：
拆下
我的

仓房

更大的
建造

我收集
那里
一切

五谷
和

财物
我的
而
我要说

对  灵魂
我的：
灵魂哪
你有
许多
财物
存放
为
年
许多；
安逸度日
吃
喝
快乐吧
说

对他

上帝：
糊涂人
这

夜

命 
你的
他们要
向
你；
的

你豫备
给谁
将要？
就是这样
者
积藏财宝
为自己

不
对
上帝
富足
他说

对

门徒
他的：

故此
我告诉
你们：
不
要  挂虑

为性命
甚么
你吃
也不要
为
身体（挂虑）
甚么
你穿

因为
性命
胜於
是

食物
而

身体

（胜）於服装
你们察看

乌鸦

也不
撒种
也不
收割

没有

库
也没有
仓


上帝
供养
它们；
多么
贵重
你们
有别於

飞鸟
谁

中
你们
挂虑
能


岁数
他的
多加
一刻钟
既
不

这最小的
你  能
为何


其余的事
挂虑？
你们察看

百合花
怎样


纺绩
也不
编织
我告诉

你们
不
所罗门
在  中
一切

荣华
他的
披戴
如
之一
这些


里（的）
野地

草
在
今天

明天
在  里
炉子
丢

上帝
还如此
装饰（他们）
何况
更
你们呢
小信者

你们
别
寻求
甚么
吃
和
甚么
喝
也
别
挂心
这些
因为
一切

外国人

世上的
切求；
你们的


父
知道

你们需用
这一切的；
然而
你们要寻求

国
他的
而
这些东西
要加
给你们
别
怕

小
群；
因为
乐意

父
你们的
赐给
你们

国
要变卖

资财
你们的

给
施舍
造
为自己
钱囊
不
变旧的
财宝
用不尽的
在

天上
那里
贼
没有
走近
也没有
虫
毁坏；
那里
因为
是在

财宝
你们的
那里
也

心
你们的
在
要使
你们的

腰
束上带
且

灯
点着

你们
像
人
等候

主
他们自己的
当
他回来
从

婚筵

来

敲门
立刻
他们可  开
给他
有福

仆人
那些

来了

主人
看见
儆醒；
实在
我  告诉
你们

他要束上带

使  坐席
他们

上前去 
服事
他们

在

二
或


三
更天
他来

看见
这样
有福
是
那些人
这一点

你们要晓得

若
知道

家主
在甚么
钟点

贼
来
不

他  让
被挖透

房屋
他的

你们
要有
准备
因为
在
钟点
不
想到的

子

人
来
说


彼得：
主
对
我们

比喻
这
你说
或
也
对
众人？

说

主：
谁
那么
是

可信靠
管家

精明的

委派

主人
管理

家仆
他的

给
按
时

定量的食粮？
有福

仆人
那

来了

主人
他的
看见
行
这样
老实
我  告诉
你们

（管理）
一切

资财
他的
他要委派
他
若

说

仆人
那
里

心
他的：
迟延

主人
我的
来

开始
击打

僮仆
和

使女
吃

又
喝
又
醉酒
来

主人

仆人的
那
在
日子
的
不
期待
且
在
钟点
的
不
知道

他要割绝
他


处分
他的
同於

不可靠者
列
那


仆人

知道了

意思

主人的
他的
而
不
准备
或
做
顺

意思
他的
要受打
多
者
但
不
知道
作了

该受的
鞭打
要受打
少
凡

谁
给
多
多
索取
向
他

谁
托付
多
格外多
要
向他
火
我来
丢
在  上

地
而且
多么
我  愿意
若
已经
火着起来
浸礼
而且
我有该受的


多么
我  迫切

直到
它完成
你们以为

和平
我来
给
上

地
不
我告诉
他们
反而

分裂
一定

从今以后


五个人
中
一
家
就  分裂了
三人
对
两个
且
两人
对
三人
要分裂
父亲
对
儿子
且
儿子
对
父亲
母亲
对

女儿
且
女儿
对

母亲
婆婆
对

媳妇
他的
且
媳妇
对

婆婆
他  说

也
对
群众
当
你们见

云彩
升起
在
西边
立刻
他们说

大雨
来了
也
发生
如此

当
南风
吹着
你们说

燥热
将是
也
发生
假冒伪善的人

脸色

地
和

天的
你们晓得？
辨认

时机

这
怎样
不

辨认
为什么


凭
自己
不
判断

正义的事？
当

你去
同

对头
你的（见）

官
在  中

路
尽
力
了结
於
他
免得
他拖
你
到

审判官


审判官
你
送交

给差役


差役
你
丢
入
监
我告诉
你

绝不
你  出来
从那里
等到


最后
小钱
还清


有人
在
同

时
告诉
他
关於

加利利人
他们的

血
彼拉多
搀杂


祭物
他们的

回答
他  说
对他们
你们以为


加利利人
这些
罪人
过於
所有

加利利人
是
因为
这些事
他们受害
不是
我告诉
你们

若
不
你们  悔改
所有人
这样
要  灭亡
或
那些

十八人 (1176+3638)


压下

楼


西罗亚

杀害
他们
你们以为

他们
亏负者
是
过於
所有

人
的
在
耶路撒冷
不是
我告诉
你们

若
不
你们  悔改
所有
照样
灭亡
他  说
又
这

比喻
无花果树
有
一个人
栽
在  里

葡萄园
他的

他来
找
果子
在
它

没有
找到
他  说

对

葡萄园工
你看
三
年了
自从

我来
找
果子
在

无花果树
这
而
没有
找到
要砍
它

为何


地上
它白占？
他

回答
说
对他
主人
容
它

这

年
直到

我挖掘
周围
它
且
撒上
粪
若

结
果子


将来
若

不然

你砍掉
它
他正

教训
在
一个

会堂
在

安息日

看哪
一女人
灵
有
病
年
十八


弯腰
且
不
能
直起来


完全
看见

他

耶稣
叫（她）

说
对他
女人
被释放了

病
你的

他就给  按
她

手

立时
她直起来

荣耀

上帝
回答


会堂  管事者
恼怒


在安息日
治病

耶稣
说

就对群众

六
天
有
在（一周内）
应当

作工
在
（六天内）
故此
来
你们可以  治病
且
不可

在  日子

安息的
回答

他

主

说
假冒伪善者
名人
你们

在安息日
不
解开

牛
他的
或

驴
从

秣槽

牵去
饮
这女人

子孙
亚伯拉罕的
是
她
捆锁

撒但
你看
十

八
年了
不
应该
得解开
从

锁炼
这
在
日子

安息的

这些话
说了
他
得惭愧
所有
者
敌对
他

全

群
欢喜
於
一切

光荣的事
的
发生
由
他
他说
於是
甚么
像
是

国

上帝

用甚么
我要  比拟
它？
好像
是
粒
芥菜种

拿了
人
撒
入
园子
自己的

它生长

成了

树


飞鸟

空中的
栖息
在

枝子
它的
又

他  说：
用甚么
我要  比拟

国

上帝的
好像
是
面酵

拿了
妇人
藏
入  里
面
斗
三
等到

发酵
全部

他经过
沿
城市
和
村庄
教训
而且
旅行
从事
到
耶路撒冷
说

一个人
对他：
主啊
是否
少
者
得救？
他

说
对
他们：
你们要奋斗
进入
由

窄
门
因
许多人
我告诉
你们
寻求
要进入
却
不
能
等到


起来

家主

他关

门

你们才
在外面
站

敲

门
说：
主啊
开
给我们

回答
他  说
你们：
不
我  认识
你们
从何处来
是
那时
你们要
说：
我们吃过
在  面前
你们要

喝过

在 上

街
我们的
你曾教训；

他会  说
告诉
你们：
不
我  知道

从何处来
你们是；
离开

我
一切
行为者
不义的
那里
要有
者
哀哭
和
者
切

齿
那时
你们看见
亚伯拉罕

以撒

雅各
和
众

先知
在  里

国

上帝的
你们
却
被赶逐
到外面

他们要来
从
东
与
西

从
北
与
南

坐席
在  里

国

上帝的

你看
有
末后的

要作
首先的

有
首先的

要作
末后的
在
同

时
上前来
几个
法利赛人
说
对他：
你出去

走
从这里
因为
希律
想要
你
杀

他  说
对他们：
去
告诉

狐狸
这个
你看
我赶
鬼

医务
完成
今天

明天


第三天
我就完全了
虽然如此
必须
我
今天
和
明天
以及

后天
往前走
因为
不
可能
先知
丧命
在  外
耶路撒冷
耶路撒冷
耶路撒冷
那
杀害

先知

扔石头（於）
者
奉差遣
到
她跟前
多少次
我愿意
聚集

儿女
你的

仿佛
母鸡

（使）自己的
小鸡
在  底下

翅膀
而
不
你们  愿意
你看
留下
给你们

殿
你们的
我告诉

你们
断不
你们
见
我
直等到


你们说：
当受祝颂
者
来
奉
名
主


在

进
他
入
家
一个

首领的

法利赛人的
在安息日
吃
饭

他们
正
窥探
他

你看
人
一个
有
水鼓病
在  面前
他

回答

耶稣
说话
对

律法师

法利赛人
说：
可以

安息日
治病
或
否？
他们

不言语

拉着
他医治
他
而且
打发走

对
他们
他说：
谁的
你们
儿子
或
牛
入
井
跌
而
不
立刻
拉  上来
他
在
日子

安息的？

不
他们  能
回答

这些话
他讲

对
者
被请
比喻
注意
怎样

首位
他们  拣着
说
对
他们：

你被  请

任何人
去
婚筵
别
坐


首位
恐怕
更尊贵者
比你

已被  请

他

来了
者
你
和
他
请
说
对你：
给
这一位
位子

那时
你要
带
羞惭

末
位
去取
但
当
你被请
去
坐


末
位

当
来
者
请
你
他  说
对你：
朋友
上（堂）
高些的；
那时
有
你
光荣
在 面前
众人
的
同  坐席
你
因为
凡
者
升高
他自己
必被降卑

者
谦卑
他自己
必被升高
他  说

也
对者
请
他：
当
你办
午饭
或
晚饭
别
邀请

朋友
你的
或

弟兄

或

亲戚

或
邻舍
富足的
恐怕

他们
回请
你


报答
给你
但
当
迎宾席
你办
要请
讨饭的
残废的
瘸腿的
眼瞎的；

有福
你将
因为
没
他们  有
报答
你；
将得报答

你
在  中

复活

义人的
听了

一个人

一同坐席的
这些话
说
对他：
有福啊
者
吃
饭
在 里

国

上帝的
他

说
对他：
人
一个
办
筵席
大

请了
多人
而且
差遣

仆人
他的
在
钟点

筵席的
说
对
被请的人：
来

已
齐备
它

他们开始
一致

大家
推辞

头一个
说
对他：
田地
我买了

我
必须
出去
看
它；
求
你
（准）
我
辞

另一个
说：
对
牛
我买了
五

我要去
试
它们；
求
你
（准）
我
辞

另一个
说：
妻
我娶了

故此

不
我  能
去

上来

仆人
报告

主人
他的
这些事
於是
发怒

家主
告诉

仆人
他的：
出去
赶快
到

街

巷

城的
而且

讨饭的

残废的

瞎眼的

瘸脚的
带  进
这里

说

仆人：
主啊
成了
的
你所吩咐

还
位子
有

说

主人
对

仆人：
出去
到

路
和
篱笆
并且
勉强（人）
进来
以便
满了
我的

屋子；
我告诉

你们

没有一个

人
那些
者
被请
将尝
我的

筵席
同  行

他
群众
许多

转身
他  说
对
他们
若
人
来
到
我这里
而且

不恨恶

父亲
他的


母亲


妻子


儿女


弟兄


姐妹
此外

以及

性命
他自己的
不
他  能
做
我的
门徒
凡
不
背

十字架
自己的

来
跟着
我
不
他  能
做
我的
门徒
谁

中间
你们
想要
守望楼
建造
不
先
坐下
计算

费用
是否
有
到
完竣
免得
当
立好
他
根基

不
能
造成
所有
者
看
要
他
讥诮
说

这个

人
开始
建造
却
不
能
造成
或
一个
王
去
对别的
王
打

战
不
坐下
先
计议
是否
能

用
十
千
去敌
者
领
二十
千
来
对
他？

若

否
还
他
远

公使
差遣
求


和平
这样
所以
名人

你们
凡
不
诀绝
一切

他自己的
资财
不
能
做
我的
门徒
好
固然

盐
假使
但
连

盐
失味
用
什么
调味？
不
用在
田地
也不
用在
粪堆
合适

在外面
丢
它
者
有
耳
以听
要听

於是
他
走近
众
者
收税
和

罪人
要听
他

唧咕议论


法利赛人
和

文士
说

这个人
罪人
接待
又
同  吃饭
他们
他讲

对
他们

比喻
这个
说
甚么
人
中
你们
有
一百只
羊

失掉
从
他们
一只
不
撇

九十
九只
在

旷野

去
找

失掉的
直到
找着
它？

找着了
搁
在  上

肩膀
他的
欢喜

来
到

家
他召集

朋友


邻居
说
对他们
同  欢喜
我
因为
我找着

羊
我的

失掉的
我告诉
你们

这样
欢喜
在  上

天
有
於
一个
罪人
悔改

过於
九十
九个
义人
的
没
需要
有
悔改
或是
甚么
妇人
银币
有
十个
若
失掉
银币
一个
不
点
灯

打扫

屋子

找
细细的
直到

找着？

找着了
他召集

朋友
和
邻居
说
同  欢喜
我
因为
我找着

银币
的
我失掉
这样
我告诉
你们
有
欢喜
在  前面

使者

上帝的
於
一
罪人
悔改
他说

人
一个
有
两个
儿子

说

小的
他们的
对
父亲
父亲
给
我

将应归於（我）
分

资产的
他

分
给他们

养生之资

后
不
多
日
收集
一切

小的
儿子
出外
住
地区
辽远

在那里
挥霍

资产
他的
生活
浪费地
耗尽了

他
一切
发生了
饥荒
厉害的
沿

地区
那

他
开始
穷乏

去
他投靠
一个

公民

地区
那

他打发
他
到

田地
他的
去喂
猪

他巴不得

自

豆荚
的
所吃

猪
也
没有人
给
他

他

回过来
说
有多少
雇工

父亲
我
有馀
食物
我
倒
因饥饿
在这里
丧命
起来
我要去
到

父亲
我
而
我说
对他
父亲
我犯罪
於

天
也
在  面前
你
不再
我
配
称为
儿子
你的
把
我
当
一个

雇工
你的

起来
他走
向

父亲
他
还

他
远
离
看见
他

父亲
他的

动了怜悯的心

跑去
扑在
上

勃子
他的
和
热切亲嘴
他
说


儿子
对他
父亲
我犯罪
於

天
又
在  面前
你
再不
我
配
称为
儿子
你的
说


父亲
对

仆人
他的
快
拿出来
袍子

上好的

穿上
给他

戴
戒指
在

指头
他的
且
鞋
在

脚 

牵来

牛犊

肥
宰
且
吃
我们快乐
因为
这个

儿子
我的
死

又
再活了

失掉
又
得着了

他们开始
欢跃



儿子
他

大
在  里
田地


回来
他走近了

家
听见
音乐
和
跳舞

叫
一个

僮仆
查问
甚么


事
他

说
对他


弟弟
你的
来了

宰了

父亲
你

牛犊

肥
因
安健的
他
接  回来
他发怒


不
肯
进去；


父亲
他
出来
劝
他
他
但
回答
说

父亲：

你看
这么多
年
我服事
你

从未
命令
你的
我  疏忽

我
从未
你  给
山羊羔
使
同

朋友
我的
我  快乐；

但

儿子
你
这个

吃尽
你

养生之资
同
妓女
来
你  宰了
为他

肥
牛犊
他

说
对他
孩子
你
始终
跟
我
是

一切

我的
你的
是；
欢喜


快乐
理当
因为

弟弟
你
这
死

又 
活了

失掉
又 
得着了
他说

也
对

门徒：
人
一个
有
有钱

有
一管家

这人
被进才言
向他

挥霍

资财
他的

叫了
他
他  说
对他：
怎样
这事
我听见
关於
你？
交代

明白

管家职事
你的；
不

你  能
再
作管家
说

在  里
他自己

管家：
甚么
我要作
因

主人
我
撤了

管家职事

我？
锄地
不
我  能
叫化
怕羞
我知道
怎样
作
使
当
我被辞
掉

管家职事
他们接纳
我
到

家
他们
就
叫来
一个
每

欠债者

主人的
他
他说
对
头一个：
多少
你欠

主人
我？
他

说：
一百
篓
油
他

对
对他：
拿去
你的

帐单

坐下
赶快
写
五十
然后
对另一个
他说：
你

多少
欠？
他

说：
一百
石
麦子
他　说
对他：
拿去
你的

帐单

写
八十

称赞

主人

管家

不义的

精明
作事；
因为

子

世之
今
更精明
比

子

光明之
在於

世代

自己的
是

我
你们
告诉
你们自己
要  结交
朋友
用

钱财

不义的
使得
当
它消失
他们接纳
你们
到

永世的
帐幕
者
可靠
在
最小的
也
在
多的
可靠
是

者
在
最小的
不义
也
在
多的
不义
是
若
所以
在

不义的
钱财
可靠
不
你们

真的
谁
你们
信托？

若
在  上

别人的（事）
可靠
不
你们

你们自己的
谁
你们？
交给
没有一个
家仆
能
两个
主人
服事；
或
因

这一个
他会厌恶


那一个
爱
或
这一个
他会依附


那一个
不顾
不
你们  能
上帝
服事
又
钱财
听见
而
这 话
一切

法利赛人
贪爱银钱的
是

他们嗤笑
他

他  说
对他们：
你们
是
者
为义
自己
在  面前

人

却
上帝
知道

心
你们的；
因为

在  中间
人
高贵的
可憎
在  面前

上帝

律法
和

先知
到  为止
约翰；
从
此

国

上帝
传开

人人
进入
它
挤着
还容易

是

天


地
过去
比

律法
一
钩
废堕
凡
者
离弃

妻子
他的

结婚
（同）别人
犯奸淫
也
（同）者
被  离弃

丈夫
结婚
犯奸淫
人

一个

有钱

素常穿着
紫色袍
和
细麻布
宴乐

天天
奢华
讨饭的
又
一个
名叫
拉撒路
被放
在

门口
他的
生着疮

巴不得
得吃饱
从
的
掉下来


桌子

财主的；

甚至

狗
来
舔

疮
他的


死了

讨饭的
而
带走
他
被

天使
到

怀（中）
亚伯拉罕；
死了

也

财主
并且
埋葬了

在

阴间
举

目
他的

在 中
苦痛
他看见
亚伯拉罕
从
远处
而
拉撒路
在  里
里
怀
他的

他
呼喊
说：
祖宗
亚伯拉罕
怜恤
我

打发
拉撒路
使
他蘸

尖

指头
他
（以）水

凉凉

舌头
我的
因为
我  惨苦
在  中

火焰
这
说

亚伯拉罕：
孩子
回想

你受尽

美物
你的
在

一生
你的
而
拉撒路
照样

祸患；
如今
在
这里
他得慰藉
你
倒
受惨苦
且
在  中
一切
这
之间
我们
和
你们
空隙
大
立着
使得
者
想要
过去
从这边
到
你们
不
能
也不能
从那边
到
我们
他们  越过
他说：

我求
你
如此
祖宗

打发
他
到

家

父
我；
我有
因为
五个
弟兄；

他可警告
他们
免得

也
他们
来
到

地方
这

痛苦的
说

亚伯拉罕：
他们有
摩西
和

先知；
让他们听
他们
他

说：
不
祖宗
亚伯拉罕

若
有人
从
死人（中）去

到
他们
他们会悔改
他  说

对他：
若
摩西
和

先知
不
他们  听
也不
假使
有一个人
从
死人
复起
他们  会确信
他说

对

门徒
他的
不可能
是


绊跌的事
不
来

有祸
由
者
他来
是上算的
对他
假使
石
磨
挂在


脖子
他的

抛
在  里

海
胜於

他绊跌

微小者之
这些
一
要注意
你们自己
倘若
犯了罪

弟兄
你的
要规劝
他

若
他悔改
要饶恕
他

倘若
七次

一天
他得罪

你
又
七次
回转 
对
你
说：
我悔改
你要饶恕
他

说

使徒

对主：
加增
给我们
信心
说


主：
假使
你们有
信心
像
一粒
芥菜种：
你  说


黑桑树
对这棵：
你拔起根来

栽
在里

海；

它会听从

你们
谁

中
你们
仆人
有
犁田
或
牧养牲口
他
来
从

田地
说
对他：
立刻
过来
坐席

不
说
对他
预备
的
我吃
并且
束上腰带
伺 候
我
等
我吃

喝

之后
这事
吃

喝
你？
岂
他  有
道谢

向仆人
因
他作
事
所吩咐的？
如此
也
你们
当
你作完
一切
事
所吩咐
你们的
要说

仆人
无用的
我们是
的
我们应该
作
我们作了


在

去
往
耶路撒冷

他
经过

中间
撒玛利亚
和
加利利

进
他
入
一个
村子
迎面来

十个
麻疯人


站着
远远地

他们
提高
声音
说：
耶稣
老师
怜恤
我们

看见了
他说
对他们：
去
指
你们本身
给
祭司

接着
在

去
他们
得洁净了
一个

中之
他们
是

他得医治
回来
以
声
大
荣耀

上帝

俯伏

其面
在  旁

脚
他的
感谢
他；

这人
是
撒玛利亚人
回答


耶稣
说：
不是

十个人
得洁净？

但
九个人
在那里？
不
见
回来
献
荣耀

给上帝
除了


外族人
这？

他说
对他：
起来
走；

信
你的
救了
你
诘问

被

法利赛人
何时
要来

国

上帝的
他回答
他们

说：
不是
来

国

上帝的
以
观察
也不是
他们说：
看哪
这里
或：
那里；
你看
因为

国

上帝的
在  中间
你们
是
他说

对

门徒：
必到
日子
那时
你们巴不得
一天

日子的

子的

人
看见
而
不
看见

人  说
对你们：
看哪
那里

看哪
这里；
不要
出去 
也不要
追逐
怎样
因为

闪电
一闪
从
这
边

天
直到
那
边
天
照
这样
将是

子

人
在

日子
他的
先
但
必须
他
许多
受  苦
又
被  弃绝


世代
这

怎样

在

日子
挪亚的
将是
将是
也
在

日子

子的

人
人吃
喝
嫁
娶
直到
那
天
进
挪亚
入

方舟

来

洪水

灭了
所有
好像
一样

在

日子
罗得的；
人吃
喝
买
卖
栽种
建造；
那
但
天
出来
罗得
从
所多玛
下  雨
火
和
硫磺雨
从
天上

灭
众人
同

样
是
的
日子

子

人
显示
在
那

日子
人
在
上

房顶
而

家具

在  里

屋子
不要
下来
取
它们
且
者  
在  里
田地
照样
不要
返回
为了

遗留物
你们要记得

妻子
罗得的
者

寻求

性命
他的
保全
将失掉
它

者

失掉
将保存
它
我告诉
你们
这

夜
有
两个人
在  上
床
一个
人
一个
被接去

人
另一
被撇下；
有
两个女人
推磨
在一处



一个
被接去


另一个
被撇下

回答
他们  说
他：
那里
主啊
他

说
对他们：
在那里

（尸）身
在那里
也

鹰
要聚集
他讲

比喻
给他们
论到

应当
常常
祷告
他们

不
要丧志
说：
审判官
一个
有
在  里
某一个
城 

上帝
不
敬畏
也
人
不
尊敬
寡妇

有
在  里

城
那

她去
 对
他
说：
伸  冤
我
从

对头
我的

不
他  肯
在
一时；
之后

这些
他说
在  里
他自己：

既

上帝
不
我  敬畏
也不
人
尊敬
因为
只是

致
我
搅扰

寡妇
这
我要  伸冤
给他

免得
到
底
来
他  缠磨
我
说


主：
你们听的


审判官

不义的
说；

但
上帝
决不

行

伸冤
者
拣选
他的

喊救
向他
书

夜
而
他延持

他们？
我告诉
你们

他将  行

伸冤
他们的

快快
虽然如此

子

人
来
难道
他得见

信心
在  上

地？
他  讲

也
对
某些
者
倚靠

他们自己

是
义
而
藐视

其他人

比喻
这一个
人
两个
上
到

殿
去祷告

一个
法利赛人
和

另一个
收税人

法利赛人
站着
对
自己
这些话
祷告：

上帝
我感谢
你

不
我
像

其他

人
勒索
不义
奸淫
或
竟
像
这

收税人
我禁食
两次

一周
纳十分之一
一切
的
我赚

但
收税人
远远的
站着
不
敢
甚至

目
举
及

天
只
捶

胸膛

说：

上帝啊
怜悯
我
这
罪人
我告诉
你们
下去
这人
为义
到

家
他
比
那人；
因为
凡
者
升高
自己
将被降卑
者

谦卑
自己
将被升高
他们带到跟前

他
甚至 

婴儿
使
他们
他摸；
看见了


门徒
责备
他们

但
耶稣
叫来
他们
说：
容许

小孩子
来
到 ~ 跟前
我
而且
别
禁止
他们；

因为
这样的人
是

国

上帝的
实在
我  告诉
你们
凡

不
接受

国

上帝的
像
小孩（者）

不能
进
入
它（上帝的国）

诘问
一个
他
官
说：
先生
良善的
甚么
作
生命
永远的
我可承受？
说

对他

耶稣：
为何
我
你称
良善的？
没有人
良善

除了
一位
（就是）
上帝

诫命
你晓得：
不可
奸淫
不可
杀人
不可
偷窃
不可
作假见证
孝敬

父亲
你的
和

母亲
他

说：
这
一切
我就遵守
从
幼时
听见了


耶稣
说
对他：
还
一件
你
缺；
一切
的
你有
变卖

分
给穷人
而
你有
财宝
在

天上
并
来
跟从
我
他

听见
这些话
很尤困
成了
他是
因为
有钱
极
看了

他

耶稣


说：
何等
难
者

钱
有
入

国

上帝的
进
还容易

是
骆驼

眼
针的
进
比
有钱的
入
入
国

上帝的
进
说

者
听见
那
谁
能
得救
他

说
的
不能
在
人
能
在

上帝
是
说


彼得
你看
我们
撇下

自己所有的
跟从
你
他

说
对他们
实在
我告诉
你们

没有
是
那一个人
撇下
房屋
或
妻子
或
弟兄
或
父母
或
儿女
为了

国

上帝的

断不

得利
许多倍
在

时期
这
而
在

世

来
得 生
永
带着


十二人
他说
对
他们
看吧
我们上
到
耶路撒冷

完成
一切事
的
所写的
藉着

先知

子

人
他被送交


给外国人

被戏弄
而且
被凌辱

被吐唾沫

鞭打
他们杀害
他


天

第三
他就复起

他们
没有
这些事
晓悟

是

话
这
隐藏的
对
他们

不
他们  晓得
事
所说的
接着

正

走近
他

耶利哥
瞎子
一个
坐
在  旁

路
要饭
听见

群众
正经过
他查问
甚么
是
这
他 们告诉

他

耶稣

拿撒勒人
正经过

他呼喊
说：
耶稣
子孙
大卫的
怜恤
我

者
走前头
责备
他
使
他不出声
但
却
越发
*
喊着说：
子孙
大卫的
怜恤
我
站住


耶稣
吩咐
他
带
到
他跟前
走近了

他
他诘问
他：
甚么
给你
你愿意
我作？
他

说：
主啊
使得
我再看见


耶稣
说
对他：
再看见吧；

信心
你的
救了
你

立时
他看见

跟着
他
荣耀

上帝

所有的

民众
看见了
献
颂赞

给上帝

进了
他正经过

耶利哥

看哪
一个人
名
叫
撒该

他
是
收税长
且
他
有钱；

他想法子
要看

耶稣
谁
是
却
不
能
由於

群众
因为

身量
矮小
他是

跑向前
到

前头
他上了

无花果树
要看

他
因为
那里
他将要
经过

当
他到

那
地方
望上看

耶稣
说
对
他：
撒该
赶快
下来；
今天

在

家
你的
必须
我
住

赶快
他  下来
且
招待
他
欢欢喜喜

看见
众人
唧咕议论
说

同
罪
人
他进去
投宿
站着

撒该
说
对

主：
你看

一半
我的

资财的
主啊

穷人
我给

若
谁
甚么
我讹诈
我还
四倍
说

对
他

耶稣

今天
拯救

家
这
临到
因
也
他
子孙
亚伯拉罕的
是；
来
因为

子

人
要寻找

拯救

失丧的
正听

他们
这些话
加
他  讲
一比喻
因为

将近

耶路撒冷
他
且
以为
他们

立时
将要

国

上帝的
显出；
他说：

人
有一个
贵族
往
去
地区
辽远
得到
他自己的
国

回来
叫了

十个
仆人
他的
他给
他们
十个
银币

说
对
他们：
你们作生意
（直）到

我来


公民
他的
恨
他

差遣
使者
跟
他
说：
不
我们愿意
这个人
做王
管理
我们


在

回来
他
得

国

他吩咐
叫
他

仆人
这些
的
他所交

银子
使
他知道
甚么
作生意赚了
来


头一个
说：
主啊

银币
你的
十个
已赚了
银币

他  说
对他：
好
良善的
仆人

在  中
最小的事
可靠
你是
你可以
权柄
有
管理
十
城

来

第二个
说：

银币
你的
主啊
得了
五个
银币
他  说

也
对这人：

你
管理
可以
五座
城
而

另一个
来
说：
主啊
你看

银币
你的
的
我有
被存放
在  里
手巾；
我怕
因为
你
因为
人
严厉的
你是
你拿取
的
没有
放下

你收割
的
没有
撒种
他  说
对他：
凭着

口 
你的
我定罪
你
恶
奴仆
你知道

我
人
严厉的
是
拿取
的
没有
放下

收割
的
没有
撒种？

为何

不
你  交
我的

银子
予
钱庄
而我
来
同
利息

它
可取  回来

对  者
站班
他说
夺来
从
他

银币

给
者

十个
银币
有

他们  说
对他
主啊
他有
十个
银币
我告诉
你们

凡
者
有
要给他


者
没
有
连
他
所有
要被拿走
至於

仇敌
我的
这些
者
不
愿意

作王
管理
他们
你们要带到
这里

屠杀
他们
在   面前
我

说了
这些
他走
在前头
上
到
耶路撒冷



他将近
到
伯法其
和
伯大尼
向着

山
的
叫
橄榄园
他差遣
两个

门徒
说
去
到

对面
村子
那里

进去
你们会看见
一驴驹
拴着

的
没有
从来
人
骑过

解开
它
牵来

若
有人
你们
问
为什么
什么
解开：
这样
你们  说


主
它
需要
有
去

者
被差遣
所遇者
正如
他  说的
对他们
解开

他们

驴驹
说

主人
它的
对
他们
为何
你们解开

驴驹
他们

说


主
它
需要
有

他们牵
它
到

耶稣跟前

掷
他们的

衣裳
在  上

驴驹
扶上

耶稣
正走

他
他们铺

衣裳
他们自己的
在  上

路
临近

他
已
到

下

山

橄榄

全

群

门徒
欢乐
颂赞

上帝
声
大
关於
一切
的
他们所见过
异能
说
当受祝颂
的
来的这位

（来的）王
奉
名
主（的）
在
天上
和平

荣耀
在
至高处（的）

有几个

法利赛人
中

群众
说
对
他
先生
责备

门徒
你的

回答
他  说
我告诉
你们
若  
这些人
不作声

石头
会喊起来

当
他临近
看见

城
他哭泣

它
说

愿
知道
在

日子
这
也
你
事
关於
平安（的）
现在
但
他们被隐藏
从
眼
你的
因为
要临
日子
到
你
和
要环筑起

仇敌
你的
土垒
给你

周围环绕
你
而且
困住
你
西面

摔毁
你
和

儿女
你的 在
里面
你

不
容
石头
在  上
石头
在
你
因为
不

你  知道

时候

鉴察的
你

进
入

殿院
他开始
赶出
者
卖东西
说
对他们
有记着

要做

殿
我的
殿
祷告的
你们
倒
它
做  成
巢穴
强盗的

他还
教训


天天
在~里

殿院


祭司长


文士
想法子
他
要杀灭
和

首领

民间的
却
不
寻 出
的

所可行

民众
因为
所有
紧缠着
他
听


在
一

日子这
正教训
他

人民
在  里

殿

正传福音
上前来

祭司长
和

文士
同

长老

说
说
向
他
告诉
我们
以
甚么
权柄
这些事
你作

谁
是
者
给
你

权柄
这
回答

他  说
对
他们
要问
你们
我
一件事

告诉
我

洗礼
约翰的
来自
天
是
或
来自
人
他们

商议
对
他们自己
说

若
我们说
由於
天
他会说
为何

不
你们  相信
他
若

我们说
由於
人

民
众
会用石头打死
我们
确信
因

约翰
先知
是

他们回答
不
知道
那里


耶稣
说
对他们
也不
我
告诉
你们
以
甚么
权柄
这些事
作
他开始

对

人民
说

比喻
这个
一个人

栽了
葡萄园

租
它
给葡萄园工

出外去
时期
相当的

到了时候
他差遣
到
（那里）
园工
奴仆
叫
将

果子

葡萄园的
他们  给
他；


园工
送走（他）
他
打了
空手

他加
另一个
差
仆人；
他们
连
那一个也
打了
也
侮辱了
送走
空手

他加
第三个
差；
他们
连
也
这个
打伤
赶出去
说


主人
的
葡萄园：
甚么
我作？
我要差

儿子
我

所爱的；
或者
这个
他们会尊重
看见

他

园工
议论

彼此
说：
这人
是
者
承断产业；
我们杀
他
使
我们的
成为

产业

丢  出
他
外面

葡萄园的
他们杀了
怎样
这样
作
对他们

主人

葡萄园的？
他来

杀灭

园工
这些

给

葡萄园
别人
听见了

他们说：
不可以

他

定睛看
他们
说：
｀
那么
是

记着的
这：
石头
的
弃掉

匠人
这
已成了

头
房角石的？
凡
者
跌倒
在  上
那

石头
要被摔碎；
在上
者
而

它倒
要砸烂
他

想法子

文士
和

祭司长
拿

他

（下）手
在
同

时
却
惧怕

民众；
他们觉得
因

对
他们
他说

比喻
这

小心窥探着
他们差遣
侦探
装做
自己
好人
是
为要
他们 抓
他的
话语

送交
他
在
管理
和

权柄（下）

统治官的

他们诘问
他
说：
先生
我们晓得

对
你说
和
教训

不
取
外貌
只
凭
真诚

道路

上帝的
教授；
可以
我们
该撒
纳贡
给
不
？
察看出

他们的

狡猾
他说
对
他们：
指给
我
罗马铜币；
谁的
有
像
和
标号
他们

说 ：
该撒的：
他

说
对
他们：

纳
东西
该撒的
给该撒

东西

上帝的

给上帝

不
他们  能
抓得
他的
话
在  面前

民众

希奇
於

回答
他的
他们闭口不言
上前来

几个

撒都该人
者
辩称
复活
不
存在
诘问
他
说：
先生
摩西
写
给我们
若
有人的
兄弟
死了
有
妻子

这人
没有孩子


该娶

兄弟
他的

妻子
而且
树立
后裔
（为）
兄弟
他的
七个

兄弟
这曾有


第一个
娶了
妻子
死了
没有孩子；


第二个
和

第三个
娶了
她
这样

也

七人
没有留下

孩子
而且
死了
后来
也

妇人
死了

妇人
 这样
在

复活
谁的
他们
成了
妻子？

因
七人
有
她
（作）妻子

说
对他们

耶稣：

子

世之
今
娶
和
嫁

者
配

世
那
得
和

复活

从
死人
也不
娶
也不
嫁；
不再

死
乃
他们  能
和天使一样

是

儿子
是
上帝的

复活的
儿子
是
至於

活过来

死人
连
摩西
指点
在  上

荆棘（篇）
怎样
他  称
主（为）

上帝
亚伯拉罕的
和
上帝
以撒的
和
上帝
雅各的；
上帝
并
不
是
死人的
乃是
活人的；
所有
因为
对他
活着
回答

几个

文士
说：
先生
好
你说
不再

他们  敢
诘问
他
（什么）
他  说

对
他们：
怎么
他们说

基督
是
大卫的
子孙？
他自己
因
大卫
说
在  上
书
诗篇
说
主
对
主
我：
你坐
在
右边
我
等到

我处置

仇敌
你的
（作）凳子

脚的
你
大卫
这样
主
他
称
又
怎么
他的
子孙
他是？
正听

所有的

民众
他  说
对
门徒：

要注意


文士

（他们）好
走来走去
（穿）
袍子

喜爱
请安
在  上
（的）
市场
和
首位
在  里
（的）
会堂
和
首座
在  上（的）

筵席
他们
吞吃了

家产

寡妇的

掩饰
（以）长
祷告；
这些人
要受
更重
处刑
望上看

他看见

投
入

奉献柜

礼物
他们的
有钱的
他  看见
又
一个
寡妇
贫穷的
投
在那里
小钱
两个

他说
实在
我告诉
你们


寡妇
这

穷
更多於
众人
投
众人
因为
这些
从

所馀的
他们
投
入

礼物
这女人
但
从

缺乏
她的
一切

养生（之资）

她所有
投上

有人
论到
有关

殿

（用）石
 美
和
供物
妆饰
他说
这些事
的
你们所观看
要到
日子
在
其中
没有
留
石头
在  上
石头

不
被拆毁的
他们诘问

他
说
先生
何时
那么
这些事
将有

（有）甚么

迹象
当
将
这些事
要发生？
他

说
要谨慎
别
受迷惑
许多人
因为
要来
奉

名
我的
说
我
是
又

时机
近了
别
你们   去
跟着
他们
当

你们听见
战争
和
扰乱
别
恐慌
必须
因为
这些事
有
先
但
不
立刻（到）

末终
於是
他说
对他们
将起来
外邦
对立
外邦

国
对立
国
地震

（有）大

（各）
地方
饥荒
和
瘟疫
将有
恐布（事）

以及
从
天上
迹象
大
将有
以先
但在
这  事
一切
他们要下

你们

手
他们的

逼迫
送交
到

会堂
和
监牢
被带走
到   前面
君王
和
统治官
为了

名
我的
反而
给你们
以
见证

所以
在  中

心
你们
别
预先思虑
分诉；
我
因为
要赐给
你们
口才
和
智慧
是
不
能
反对
或
辩驳
一切
者
反对
你们
你们要  出卖


被
父母

兄弟

亲戚

朋友

他们要害死
中间几人
你们

你们将
被  恨恶

众人
为着

名
我的
然而
发
的

头
你们
绝不

失掉；
用

坚忍
你们的
你们要拥有

灵魂
你们的
当

你们看见
被  围着

军队
耶路撒冷
那时
你们知道

近了

荒凉
它的
那时
者
在

犹大
要逃
到

山上

者
在
中间
它的
要退出来

者
在

乡下
别
进
入
它
因为
日子
报应的
这些
是

使应验
一切
的
所记载
有祸


怀孕的

和
者
喂奶
在
那些

日子；
有
因为
灾难
大
到
这
地方
而且
震怒

人民
（临到）这

他们将倒
（在）刃
刀
和
被掳
到

外邦
所有
而
耶路撒冷
要
被  践踏

外国人
直到

满限
时期
外国 人的

将有
迹象
在
日

月

星辰
而
在…上

地
困苦
列国的
在  中
为难
响声
海的
和
翻浪的
昏绝了
人
由於
惧怕
和
期待

临到之事

天下；

因为
列强万象

天上的
被动摇

那时
他们看见

子

人
来临
在  中
云
带着
能力
和
荣耀
大
开始

这些事

要挺身

昂

头
你们的
因为
近了

得赎
你们的

他讲
比喻
对他们：
你们看

无花果树
和
各样的

树；
当
它们长叶子
已经
看见

你们自己
知道

已经
近了

夏天
是；
这样
也
你们
当
你们看见
这些事
在发生
知道

近了
是

国

上帝的
实在
我告诉
你们

断不

过去

世代
这
等到

一切事
发生

天


地
要过去


话
我的
断不

过去
要注意

你们自己
恐怕
受重压
你们的

心
在
饮食

醉酒
和
挂虑
生活的

临
到
你们
突然

日子
那
如同
网罗；
要临到
因为

一切
者
住
在  上
面
全

地
你们要觉醒

在
每
时
祈求着
使
你们能
逃避
这些  事
一切  
的
将要
来

站在
面前

子

人
他


白天
在  里

殿
教训


夜（里）
出去
住
到

山上
的
叫
橄榄园

众

民
清早起来
到
他跟前
在  里

殿
听
他
近了


节期

除酵的

叫
逾越节

想法子

祭司长
和

文士

怎样
杀掉
他
他们惧怕
因

民众
进了

撒但
入
犹大
的
叫
加略人
是
中（一个）

数目

十二人的；

去
他  同  商议

祭司长
和
守殿宫

怎样
给他们
他交
他

他们欢喜
且
他们约定
他
银子
给

他们同意了
而
他找
机会

送交
他
避开
群众
给他们
到了


节日

除酵的

（当天）
必须
宰杀

逾越（羔羊）；

他差遣
彼得
和
约翰
说：
去
你们豫备
给我们

逾越
使
我们吃
他们

说
对他：
在那里
你愿意
我们豫备

他
说
对他们：
注意罢
进
你们
入

城
将碰见
你们
一个人
一瓶
水
提着；
跟着
他
到

房子
入
的
他走进；

你们说

对  主人

家：
说
对你

老师：
哪里
是

客厅
在那里

逾越
同

门徒
我的
我可  吃？
那人
给你们
要指
楼上房间
一大
已摆设好的；
在那里
你们豫备
就去

他们遇见
正如
他  说
对他们

他们豫备

逾越

当
到了

时辰
他坐席
也

使徒
同
他

他说
对
他们：
意愿
我愿意
这

逾越
吃
同
你们
以前

我
受苦；
我告诉

你们

不
会再
我  吃
它

直到
成就
在

国

上帝的

接过来
杯
祝谢了
他说
拿
这个

分着

你们自己
我告诉

你们
决不
决不

我  喝
从

今
自

产物

葡萄树的
等到


国

上帝的
来临
又
拿着
饼
祝谢了
他擘开

给予
他们
说
这
是

身体
我的

替着
你们
给的
这个
你们要行
为了

我
纪念
又

（拿）杯
这样
以后

吃饭
说
这

杯（是）

新的
约
用

（血）的
我的
的
替
你们
流出来
然而
你看

手
者的
出卖
我
同
我
在  上

桌子


子


人
照

所命定的
去
然而
有祸

人
那
由
他
他被送交

他们
起了
争论
在
他们自己（之间）

谁
即
是
中
他们
者
这（事）
将要
作
接着

又
争胜
在  中
他们

谁

算
是
最大的
他

说
对他们

君王

外国人的
做主治理
他们
而
者
掌权管辖
他们的
恩主
被称
你们
但
不
这样


较大的
中
你们
成为


较年少的

者
领袖
如同
者
服事
谁

（是）较大的
者
坐席
或
者
服事？
不是
者
坐席？
我
然而
在
中间
你们
是

者
服事
你们

是
者
在一起
同
我
在   中

试炼
我
我
派
你们
如同
派
我

父
我的
得国
使
你们吃

喝
在  上

桌子
我的
在  里

国
我的
且
你们将坐
在
上  座位

十二
支派
审判

以色列
西门
西门
你看

撒但
要求得着
你们

来筛
像

麦子
我
但
祈求了
为
你
使
不
消失

信心
你的
而
你
当
回转过来
要坚固

弟兄
你的
他

说
对他
主啊
同
你
准备了
我

到
监狱

到
死
走
他

说
我告诉
你
彼得
没
叫
今天
鸡
直到
三次
我
你否认
认识（我）

他说
对他们

我差遣
你们
用不着
钱囊

口袋
和
鞋
没有
甚么
你们缺少？
他们

说
没有
他说

对他们
但
如今
者
有
钱囊
带着
照样
也
口袋

者
没
有
要卖

衣裳
他的

要买
刀
我告诉

你们

这

所记
必须
实现
在
我

且
与  同
不法者
他被算为
且

（的）事
关於
我
结束
有
他们

说
主啊
请看
刀
这里
两把
他

说
对他们
足够
它是

出来
他往
照

习惯
到

山

橄榄
跟着

他
也

门徒
对


那
地方
他  说
对他们
你们要祷告
不至
进
入
试诱
於是
他
抽身
离开
他们
约有
块石头（远）
扔

屈

膝
他祷告
说
父啊
若
你愿意
撤去
这

杯
从
我
然而
不要

意思
我的
只要

你的
得成
显现

向他
天使
从
天上
加力量给
他
於是
就
在  中
极其伤痛
更迫切
他祷告

成了

汗珠
他的
像
点
血
滴落
在  上

地

起来
从

祷告
走
到

门徒跟前
他见
睡着了
他们
由於

忧愁

他说
对他们
为何
你们睡觉？
起来
祷告
免得

你们进
入
试诱
还
他
说话
看哪
一群人

者
名叫
犹大
一

十二人之
走在  前头
他们

走近了

耶稣
要亲  嘴
他的
耶稣

说
对他
犹大
用亲嘴

子

人
你  出卖？
看见

者
围着
他
的事
要临到
说
主啊
可否
我们  击打
用
刀？

击打
一有
人
中
他们

大祭司的

仆人

削掉

耳
他的

右
回答


耶稣
说
你们容许
到
这地步
就
摸

耳朵
医治了
他
说

耶稣
对
的
上来
办
他
祭司长
和
守 官

殿的
和
长老
如同
办
强盗
你们出来
带着
刀

棒？

天天

我
同
你们
在  里
里
殿
没有
你们  拿

（下）手

我
但
这
是
你们的

时辰
和

权势

黑暗的
既捉拿

他
他们带走
而且
带进


住宅

大祭司


彼得
跟著
远远地
生了

火
在
当中

院子

一同坐着
坐

彼得
在 当中
他们
看见

他
使女
一个
坐
向著

光
且
定睛看
他
说
也
这个人
同
他
是
他

否认
说
不
我 认识
他
女子

之后
一会儿
另一人
看见
他
说
也
你
出自
他们
是


彼得
说
人哪
不
我  是

隔了
约
钟头
一个
另
一人
极力地
说
凭
事实
也
这人
同
他
是
且
因为
加利利人
他是
说


彼得
人哪
不
我  晓得
的
你说

立时
还
说话
他
叫了
鸡

转身

主
注视

彼得
於是
想起

彼得

话

主的
正如
他  说
对他

以前
鸡
叫
今天
你要否认
我
三次
便
出去
外面
他  哭
痛


人
的
羁押
他
戏弄
他
打
又
蒙著
他
问
说
说豫言吧
谁
是
者
打
你
且
别的
许多
辱骂
他们说

他

当
来
白天
聚集

长老会

民间的
祭司长

和
文士

带走
他
到

议院
他们的
说
若
你
是

基督
告诉
我们
他说

对他们
若
你们
我告诉
绝不

你们将  信
若

我问
绝不

你们  回答
从

今
但
将要

子

人
坐
在
右边

权能的

上帝
说

众人
你
那么
是

儿子

上帝的？
他

对
他们
说
你们
说

我
是
他们

说
什么
还
我们   有
见证
需要
亲自
因
我们  听见
从

口
他的
於是
起来
全

群
他们
带
他  
到  面前

彼拉多
他们开始

控告
他
说：
这人
我们查出
扭转

民族
我们
而且
拦阻
贡银
给该撒
纳
并
说
自己
基督
王
是：

於是
彼拉多
问
他
说：
你
是

王

犹太人的？
他

回答
他
：
你
说（的）


彼拉多
说
对

祭司长
和

群众：
不
我查  出
罪状
在

人
这
他们
却
越发极力
说

他鼓动

民众
教训（人）
沿
全

犹太

起
从

加利利
直到
这里
彼拉多

听见
诘问
是否
这
人
加利利人
是

知道了

属於

权
希律的
他是
他送上
他
到
希律面前
正
也
他
在
耶路撒冷
在
这些

天


希律 
看见

耶稣
欢喜
极其；
他是
因
从
长
时间
想要
见
他
因为

听见
关於
他
并
指望
某些
神迹
看见
由
他
行出
他问

他
以
话
好些；
他
却
没有
回答
他
站着


祭司长
和

文士
极力
控告
他
藐视

他


希律
同

兵
他的
而且
戏弄
披上
衣服
华丽的
送回
他

给彼拉多
成了

朋友


希律
和

彼拉多
在
同一

天

彼此；
他们先前
因
（为）
敌
是
对
他们（彼此）
彼拉多

叫齐了

祭司长


议员
和

民众
说
对
他们：
你们解
到我跟前

人
这
以为
转离  正轨

人民

你看
我
在   面前
你们
审问了
没有
查出
在

人
这
罪状
的
你们控告

他
而
也没有（查出）
希律；
他送回
因为
他
到
我们跟前；

你看
没有  事
当
死（的）
是
做过
他；
责打
故此
他
我要释放
他们高声喊

一齐
说：
除掉
这人
释放

给我们

巴拉巴
他
是
因
乱
某些
起了
在  里

城
及
凶杀
被下
在  里

监
再次


彼拉多
陈述
对他们
想要
释放

耶稣
他们
但
一直喊叫
说：
钉十字架
钉十字架
（把）他
他

第三次
说
对
他们：
什么

恶事
做了
这人？
没有
缘由
死的
我查出
在
他；
责打
故此
他
我要释放
他们
却
逼著
声
大
求
（叫）他
被钉十字架

得胜了

声音
他们的

彼拉多
宣判
办

要求
他们的；
他释放

者
因
乱事
和
凶杀
被下
到
监
者
他们求

但
耶稣
他交出
予
意愿
他们的

当
他们带走
他
拉住
西门
一个
古利奈人
来
自
乡下（的）
他们搁
在他

十字架
背上
在  后面

耶稣
跟着

他
一大
群

民众
和
妇女

他们捶胸

哀号
他
转过（身）

对
她们

耶稣
说：
女子
耶路撒冷的
别
哭
为
我；
只
为
你们自己
哭
和
为

儿女
你们的
因为
看吧
到
日子
在
其中
他们必说：
有福啊
者
不能生育
和

胎
的
未
生产过
和
胸脯
的
未
乳养过
那时
他们要
说话

对山：
倒
在  上
我们（身）


对小山：
遮盖
我们；
因为
既
在

有汁水的
树上
这些事
他们做
在

枯乾的
什么
会发生？
被带去

也
另外
犯人
两个
同
他
被杀掉

当
他们到

那
地方
的
叫
头盖骨
在那里
他们钉  十架
他
和
那
犯人
一个

在
右边
一个

在
左边


耶稣
说：
父啊
赦免
他们；
不
因为
他们  晓得
的
他们做
分了


衣服
他的
他们拈
阄

站着

民众
观看
嗤笑

也

议员
说：
别人
他救了
让他救
自己
若
这人
是

受膏者

上帝的
者
蒙拣选
戏弄

他
也

士兵
上前
酸酒
送上去
给他

说：
若
你
是

王

犹太人的
救
你自己
有


标题
在  之上
他：

王

犹太人的
这（是）
一个


被悬挂的
犯人的
毁谤
他：

不
你
是

基督？
救
你自己
和
我们
回答


另一个
责备
他
说：
不
怕
你

上帝
因
在  中

同样
处刑
你是？

我们

是按公义
受的
因为
的
我们行
回报於；
这人
但
没有
暴戾
行过

他说：
耶稣啊
记念
我
当
你进
入

国
你的

他说
对他
实在
你
我告诉
今天
同
我
你要 
在  里

乐园

是
这时
约
时
第六
且
黑暗
临
及
整个

地
直到
时
第九

日头
消失；
裂开


幔子

殿堂的
从当中

呼喊
声
大

耶稣
说：
父啊
在
手
你
我托付

灵
我的
这个

说了
他断气了
看见


百夫长
的事
发生
就颂赞

上帝
说：
实在地

人
这
义人
是

所有
的
到场
群众
在

景象
这
见了
的事
经过
捶著

胸膛
回去
站着

所有
者
熟识
他
在
远处
和
妇女
的
一路跟随
他
从

加利利
看
这些事

看哪
一人
名叫
约瑟
议员
是

人
良善
和
公义的
这人
没有

附和

计谋
和

行为
他们的
来自
亚利马太
城

犹大的
他
常期望

国

上帝的
这人
上去（见）

彼拉多
求

身体

耶稣的

取下
裹好
他
用细麻布

放
他
在
茔墓
石头凿成的
的

是
没有人
过的
安放

日
它是
豫备

安息日
快到了
跟随著


妇女们
他们
是
同  来
从

加利利
他
看到

坟墓
并
怎样
安放

身体
他的
回去

豫备
香料
和
香膏



安息日
静歇
照

诫命
（在）

第一
的
安息周
还
清早
到

茔墓
她们来
带著
的
豫备
香料
看见


石头
已   辊开
从

坟墓
就进去

没有
她们  看见

身体

主
耶稣的


正

为难
她们
为
这事

看哪
人
两个
站在   旁边
她们
（穿）
衣服
闪烁的；
惧怕

变为
她们
并且
屈

脸
到

地
他们  说
对
她们：
为何
找

活人
在  中

死人？
不
他是
在这里
但
已活起
要想起
怎样
他  讲
对你们
还

在

加利利
说

子

人

必须
被送交
到
手
人的
罪
而且
被钉十字架


第三
日
复起

她们想起

话
他的

回去
从

坟墓
报告
这
一切

给十一位
和
所有

其余的人
她们是


抹大拉
马利亚
和
约亚拿
跟
马利亚

雅各的（母亲）；
和
者
其余
同
她们
她们  说
对

使徒
这些事

似乎
在  面前
他们
像
胡说

话
这些

他们不信
她们






















看哪
二人
中
他们
在
同一

天
正
前往

一村庄
距离
（距离单位）
六十
从
耶路撒冷
它
名
以马忤斯

他们
谈论

彼此
关於
一切

所发生的
这些事

接着
正

谈论
他们
且
讨论

亲自
耶稣
走近
同走
与他们；

但
眼睛
他们的
被抑制

不
认识
他
他  说

对
他们：
（是）什么

事
这些
的
你们  计较

彼此
正走路？

他们站着
面带愁容
回答

一个
名叫
革流巴
说
对
他：
你
单身
侨居
在耶路撒冷
而
不
知道
的事
发生
在
它
在

天
这些？

他  说
对他们：
什么事？
他们

说
对他：
的事
关於
耶稣

拿撒勒的
他
是
人
先知
有能力
在
行为
和
言语上
在  面前

上帝
和
全

民
怎样

送
他

祭司长
和

议员
我们的
去
判决
受死的
并
钉  十字架
他
我们
却
盼望

他
是
者
将要
释放

以色列；
可是


随同
一切
这些事
第三（天了）
这
天
到
从

这些事
发生
但是

妇女
几个
中
我们
使  惊奇
我们
是
清早
在

坟墓 

没有
见著

身体
他的
来
说

显象
天使的
看见了
他们
说
他
活著
而
去
有几个人

同
我们
到

坟墓

遇见
如此
正如


妇女
说
他
却
没有
他们  看见

他
说
对
他们：
咳
无知的人
又
迟钝

心里

去信
靠
一切
的
所说

先知：
不是
这些
应该
受苦

基督

进
入

荣耀
他的？
就
开始
从
摩西
并
从
众

先知
他  解释
对他们
在
全部

圣经
的事
关於
他自己

将近
到

村子
的
他们正去

他
假作
往前
要走

他们强留
他
说：
住下
同
我们
因为
将近
晚上
是

平西
已经

日

他进去

住
同
他们


在

坐席
他
同
他们
拿著

饼
他祝颂
就
擘开
递
给他们；
他们的

被敞开了

眼睛
就
认出
他；
就
他
消失了
眼前
从
他们

他们  说

彼此：
不

心
我们的
燃烧著
是
在  中
我们
当
他  说
对我们
在 中

路
当
他  讲解
对我们

圣经？

起身
同

时
他们回
去
耶路撒冷

看见
已集合

十一人
和
者
同
他们
说

真的
活起了

主

已现
给西门

他们
述说了
的事
在  中

路
和
怎样
他  被  认出
他们
在  中

擘

饼
这些

他们
正说
他
站
在
中间
他们





恐慌

而
惧怕
他们就
他们以为
灵
见了

他  说
对他们：
怎么
震荡不安
你们　是

为
什么
念头
起了
在

心里
你们？
看

手
我的
和

脚
我的

我
是
自己；
摸
我
且
看

灵
肉
和
骨头
没
有
像
我
你们看
有










还

不敢相信
他们
因

欢喜
和
希奇
他 说
对他们：
你们有
什么
吃的
这里？
他们

递
给他
鱼
烤
一份；
就
拿著
在  面前
他们
他吃了
他  说

对
他们：
这些

话
我的
就是
我  说过的
对
你们
还
时  和
同在
你们
就是
必须
得应验
凡
的
所记
在

律法书
摩西
和

先知书
跟
诗篇
关於
我
那时
他开启
他们的

心窍

能明白

圣经；
又
说
对他们

这样
记著
受害

基督
且
复起
从
死人中

第三
日
而
被传
奉

名
他的
悔改
以得
赦免
罪的
到
各

国
起
自
耶路撒冷
你们（是）
见证人
这些事的

看吧
我
遣送

应许

父的
我
到
你们；
你们

要停留
在
里
城
直到

你们穿上
从 
高处的
能力
他领出

他们

直到

伯大尼

举起

手
他的
祝福
他们

之后
在

他正祝福
他们时

他就
离开
他们






他们

他们
回
到
耶路撒冷
带著
喜乐
大
而且
是

时常
在  里

殿
称颂

上帝
在
起初
有

道
而且

道
是
与  同在

上帝
而且
上帝
就是

道
这道
是
在
起初
与 同在

上帝
万物
藉着
他
而成
而且
以外
在他
而成
没有
一样
之物
已成
在  里面
他
生命
是
而
这
生命
就是

光

人的
而

光
在  中

黑暗
照耀
而

黑暗
它
没有
胜过了
有
一个人
被差遣来的
从
上帝
名字
称  为
约翰
这人
来
为作
见证
是要
作见证
关於

光
如此
众人
可以相信
藉着
他
不
他  是
那

光
可是
是要
他  作见证
关於

光
就是这

光

真
它
照亮
每一个
人
（这真光）当时正进
入

世界
在  中

世界
他是
且

世界
藉着
他
而成
而

世界
他
不
认识
到
（地方）
自己的
他来
而
自己的人

他
不
接纳
凡  的
可是
接受
他
他就给
他们
权利
儿女
上帝的
成为
对那些
的人  相信
归入

名
他的
这种人
不是
出於
血气
也不是
出於
意思
肉体的
也不是
出於
意思
人的
乃是
出於
上帝
而生
并且

道
肉身
成了
而
暂住
中间
我们
且
我们见过

荣光
他的
荣光
正是
独生子的
从  而来
父
满有
恩典
和
真理
约翰
作见证
关於
他
并且
喊着
说
这一位
就是
的人
我所说到
那在
以后
的我
来
在 前头的
我
已成了
因为
先於
我的
他本是
因为
从  里

丰满
他的
我们
都
领受了
而且
恩典
代替
恩典
因为

律法
藉着
摩西
而赐

恩典
和

真理
藉着
耶稣
基督
而成的
上帝
没有人
见过
从来
独生子
上帝
那
是
在 里

怀

父的
那位
将他表彰出来
而
这以下
就是

见证

约翰的
当时
差遣
到
他那里

犹太人
从
耶路撒冷
祭司
和
利未人

诘问
他
谁
你是？


他承认
而
不
否认
并且
他承认

我
不
是

基督
又
他们 诘问
他
是什么人
那么
你？
以利亚么
是
而
他说
不 我
是
那位
先知么
是
你？
而
他回答
不是
他们  说
於是
对他
谁
你是？
如此
一个答复
我们好给

差遣  的人
我们
什么呢
你说
关於
你自己？
他说
我（是）
一个声音
一个  呼喊的人
的
在  里
旷野
修直

道路
主的
正如
说的
以赛亚

先知
而
这些被差派的人
是   从
来的

法利赛人
就
他们  诘问
他
且
说
对他
为什么
那么
你施浸
假如
你
不
是

基督
又不是
以利亚
也不是
那位
先知？
回答
他们

约翰
说
我
施浸
在  中
水
中间
你们
有一位站在
这人
你们
不
认识
那在
以后  的人
我
来
这人
不
是
我
配得起

去解
他的

皮带子

鞋子的
这些事
在
伯大尼
发生的
外的

约但河
在这里
是

约翰
施浸

第二天
他看见

耶稣
来
向
他
就
说
看哪

羊羔

上帝的

除掉

罪

世界的
这一位
就是他
关於
他
我
说到
在 以后
我
来
一个人
这人
在  前头的
我
变成
因为
先於
我的
他本是
并且我
不  从前
认识
他
但是
为要
叫他  显出来

向以色列
因为
这样
来
我
在  中
水
施浸
而
他见证
约翰
说

我见过
这
灵
降下来
仿佛
鸽子
从
天上
并且
停
在
他身上
而我
不
从前  认识
他
但
那
差  者
我
施浸
在  中
水
那位
对我
说
在
谁身上

你看见
这
灵
降下来
并且
停留
在
他身上
这位
就是
者
施浸
在  中
灵
圣
而我
看见了
就
见证

这一位
是

儿子

上帝的

第二天
又
站着

约翰
并
从  中

门徒
他的
两个
而
看着

耶稣
在行走
他说
看哪

羊羔

上帝的
而
听
那
两个
门徒
他
讲了话
就
跟从

耶稣
转过身来
而

耶稣

见
他们
跟着
就  说？
对他们
什么
你们寻求？
他们
就
说
对他
拉比
（这词
就是说
翻译出来
老师）
那里
你住？
他  说
对他们
他们来
就
会看见
他们   去
就
而
看
的地方
他住
就
同
他
住

天
那
时辰

约
第十
是
安德烈

兄弟
西门
彼得的
一个
其中的
那
两个

听见的人
从
约翰
就
跟从
他（耶稣）
找着了
这个人
先

兄弟

自己的
西门
并且
说
对他
我们遇见了

弥赛亚
（这词
就是
翻译出来
基督）
他就带
他
到

耶稣那里
定睛看着
他

耶稣
就说
你
是
西门

儿子
约翰的
你
要称为
矶法
（这词
翻译出来
彼得）

第二天
他想
往前行
入

加利利
而
他遇见了
腓力
就
说
对他

耶稣
你跟从
我
是
而

腓力
来自
伯赛大
是出自

城
安得烈
和
彼得的
找着了
腓力

拿但业
就
说
对他
那一位
所写的
摩西
在  中

律法书
和

先知（所记的）
我们已经遇见了
耶稣
儿子

约瑟的
这人
是来自
拿撒勒
就
说
对他
拿但业
从  出来呢
拿撒勒
能
有什么
好的
是？
说
对他

腓力
你来
且
看
看见

耶稣

拿但业
来
向
他
就
论到
关於
他
看哪
真是
一个以色列人
在  里面
这人
诡诈
不
是
说
对他
拿但业
从那里
我呢
你认识？
回答
耶稣
就
说
对他
在  ~ 以前

你
腓力
叫
在
底下
那
无花果树
我就看见了
你
回答
他
拿但业
拉比
你
是

儿子

上帝的
你
王
是

以色列的
回答
耶稣
就
说
对他
因为
我  说
对你

我看见
你
在  底下

无花果树
你就信么？
比  更大（的事）
这些
你要看见
又
他  说
对他
实在
实在
我  告诉
你们
你们就要看见

天
关着
而

使者

上帝的
上去
和
下来
在  之上

子

人
且

天

第三
婚事
有
在
迦拿

加利利的
且在


母亲

耶稣的
那里
被请
并且
都

耶稣
和

门徒
他的
去赴

婚筵
而
缺乏的时候
酒
说

母亲

耶稣的
对
他
酒
没
他们  有了
而
说
对他

耶稣
那
何干呢
对我  与
对你
妇人？
还没有
到

时间
我的
说

母亲
他的
对
仆役
无论
什么

他告诉
你们
你们就作
有
而
那里
石头
水缸
六个
照着

洁净规矩

犹太人的
摆在
可盛
每一个
桶（水）
两
或
三
说
对他们

耶稣
你们倒满
这些
水缸
水的
就
他们  倒满了
它们
直到
缸口
又
他  说
对他们
舀出来
如今
并且
送
给
管筵席的
他们
就
送去了
当
而
尝出

管筵席的
那
水
酒
已经变成了
而
不
知道
从那里（来的）
它是
这些
可是
仆役
知道

舀  的

水
便叫  来

新郎

管筵席的
而
说
对他
每一个
人（都）
先

好
酒
摆上
而
当
他们有了醉意

（才摆上）次的
你
倒留了

好
酒
直到
现在
这
行了
头件

神迹

耶稣
在
迦拿

加利利的
而且
显出  来

荣耀
他的
就
信了
深入
他

门徒
他的
以后
这事
下去
入了
迦百农
他
和

母亲
他的
和

兄弟

并

门徒
他的
并且
在那里
住了
没有
很多
天
而
近了
是

逾越节

犹太人的
就
上去
入了
耶路撒冷

耶稣
而
他发现
在  里

殿

卖  的人
牛
和
羊
和
鸽子
和

换钱的人
正坐着
就
做成了
鞭子
从
绳子
所有的
他赶出
从

殿

二者
羊
和

牛
而且

兑换银钱的人的
倒出了

银钱
并且

桌子
翻倒了
而且
对那些

鸽子
卖  的人
说
拿走
这些东西
从这里
不要
使  当作

房屋

父亲的
我的
房屋
买卖的
就想起了

门徒
他的

已在记载著
这话是
这种
热心

房屋的
（为）你的
就要吞灭  了
我
回答
於是

犹太人
且
说
对他
什么
神迹呢
你显
给我们
因为
这些事
你作？
回答
耶稣
且
说
对他们
你们毁坏

殿堂
这
而
在  中
三
天
我 要复起
它
说
於是

犹太人
四十
和
六
年
被建造经过了

殿堂
这
而
你
在 中
三
天
要复起
它么？
那人
可是
｀
关於

殿堂

身体的
他的
当（以后）
所以
他  复活
从  中
死人
就想起了

门徒
他的

这事
他说过
於是
他们相信

圣经
和

话
这
所说的

耶稣
当
而
他（是）
在

耶路撒冷
在

逾越节（的）


节期
许多人
相信


名
他的
（因）看见
他的

神迹

他所行的
自己
可是
耶稣
不
信托
他自己
给他们
因为

他
深知
万人
又
因为
没
需要
他  有

什么人
作见证
关於

人
他
因为
深知
什么
是
在 里面
的
人
有
现在
一个人
出自

法利赛派
尼哥底母
名字（叫）
他
议员

（是）犹太人的
这人
来
到
他那里
夜里
就
说
对他
拉比
我们知道

（是）从
上帝
你  来  （的）
教师
没有人
因为
能
这些

神迹
行
的
你
所行
若
不
是

上帝
和  同在
他
回答
耶稣
且
说
对他
实在
实在
我告诉
你
若
不
任何人
是  生（的）
从天上
不
他  能
看见

国

上帝的
说
对
他

尼哥底母
怎
能
人
生下来呢
老了（已经）
是？
难道
他能
入  里

腹

母亲的
他的
第二次
进
而
生下来么？
回答
耶稣
实在
实在
我 说
对 你
若
不是
任何人
生的
由
水
和
灵
不
他  能
进
入

国

上帝的

所生的
由

肉身
肉身
是
而

所生的
由

灵
灵
是
不要
作  希奇
因为
我  说
对你
必须
你们
是  生的
从天上

灵
的地方
它希望
吹到
而

乡声
它的
你听见
却
不
知道
从那里
它  来
和
往那里
它  去
这样
就是
凡

所生的
由

灵
回答
尼哥底母
且
说
对他
怎
能
这些事呢
发生？
回答
耶稣
且
说
对他
你
是

教师

以色列人的
还
这些事么
不
明白？
实在
实在
我告诉
你

的事
我们所知道
我们讲
而且
的事
我们所见过
见证
而

见证
我们的
不
你们 领受
假如

地上的事
我  说
对你们
尚且
不
我们  信
怎
若
说
对你们

天上的事
你们  能信呢？
而
没有人
升   过
入

天
除了

这人
从

天
降下来

子

（就是）人
而
正如
摩西
高举了

蛇
在  里

旷野
怎样
被高举
也必须

子

人
以使
一切

信的人
在  里面
他
得
生命
永远的
这样的
因为
爱了

上帝

世界
甚至

子

独生
他赐下
以使
一切
的人
信
深入
他
不
灭亡
反
得
生命
永远的
不是
因为
差遣

上帝
那
儿子
进入

世界
为要
定罪

世界
而
只要使
得救

世界
藉着
他
信
的人
深入
他
不
受定罪


不信的人

已经
受定罪了
因为
没有
他  信
深入

名

独生
子的

上帝的
这
而
就是

定罪的


光
进
入

世界
而
爱了

人
过

暗
於

光
是
因为
他们的
邪恶的

行为
凡
因为
的人
坏事
作
恨

光
而
不
来
就

光
免得

被揭发

行为
他的
的人
但
实行

真理
（却）来
就

光
以使
显出来
他的

行为

在  里面
上帝
是
而行的
以后
这些事
来

耶稣
和

门徒
他的
进入

犹太
地
就
那里
暂时住在
同
他们
和
施行着浸礼
是
而
也

约翰
施行着浸礼
在
哀嫩
靠近

撒冷的
因为
水
多
是
那里
就
他们  去
而
受浸礼
还没有
因为
那时是
下
入  里

监

约翰
有
当下
辩论
从

门徒
约翰的
同
一个犹太人
关於
洁净的事
就
他们
来  见

约翰
而
说
对他
拉比
那一位
从前是
同  在
你
外的

约但河
那一位
你
所见证的
看哪
这个人
正施行浸洗
而
众人（都）
去
到
他那里
回答
约翰
且
说
不
他  能
一个人
得
什么（也）

若
不
是
给了
他
从

天上
自己
你们
给我
作见证

我曾说过

不
是
我

基督
不过

奉差遣
我  是
在  前面的
那一位

娶  的人

新妇
新郎
是

但
朋友

新郎的

那站
和
听  的人
他
加快乐
就欣喜
因

声音

新郎的
这个
所以

喜乐

我的
是已经得完满了
那一位
必须
增旺
我
而
（必须）衰减
那
从上头
来的
在~之上
万有
是

那  人
出於

地上的
属於

地的
是
而且
属

地的事
他讲
那
从（来的）

天上
来在
之上
万有
是
的事
他所见
和
他所听过
这件事
他见证
而

见证
他的
没有人
领受
那
领受
的人  他的

见证
盖上了印（承认）


上帝
真实的
是
那一位
因为
所差遣的

上帝

话

上帝的
讲
不是
因为
依
限量
他赐

灵

父
爱

子
且
万有
已经赐
在  里

手
他的

相信  的人
深入

子
有
生命
永远的
的人
而
不信从

子
不  必
得见
生命
而

义怒

上帝的
仍停留
在
他身上
当
因此
知道

在

听见

法利赛人

耶稣
还多
门徒
制造
并
施浸
比
约翰
其实
耶稣
他自己
（并）没有
施浸
而是

门徒（施浸）
他的
他离开

犹大
而且
从那里出来
又
进入

加利利
必须
而
他
经过
经过

撒玛利亚
他来
於是
到了
一座城

撒玛利亚的
叫
叙加
邻近
那块
园地
的
给
雅各

约瑟

儿子
他的
有
而
那里
泉

雅各

由於
耶稣
劳累
因

旅途
坐
就这样
在

泉（旁）
时辰
那时
约
第六个
来
一个  妇人
的

撒玛利亚
打
水
说
对她

耶稣
请给
我
喝

因为
门徒
他的
早已从那里离开
入里

城
以便
食物
买
说
因此
对他

妇人

撒玛利亚的
怎么
你
犹太人
是
向
我
饮呢
求
一个  妇人
撒玛利亚
是？
没有
因为
搀杂来往
犹太人
撒玛利亚人
回答
耶稣
且
说
对他
若
你 晓得

恩

上帝的
和
谁
是

说  的人
对你
请给
我
喝
你

早就已求
他
而
他也就可能给

你
水
活
他  说
对他


先生
没
打水的器具
你  有
而
这
井
是
深的
从那里
那么
你有
这
水呢

活？
难道
你
还大
是

比  先祖
我们的
雅各
他
给了
我们
这口
井
而
他自己
从
它（这井）
喝（水）
和

子孙
他的
跟

牲畜
他的？
回答
耶稣
且
说
对她
凡

喝的人
从

水
这
都会　渴
再
可是任何人


喝
从

水
的
我
要给
他
一定
不
会渴
永远


而

水
的
我所要给
他
必　成为
在　　里面
他
泉
水的
直涌
到
生命
永恒的
说
对
他

妇人
先生
请给
我
这

水
以便
不
我 渴
也不用
穿街过巷
到这里
打水
他　说
对她
去
叫

丈夫
你的
并且
来
到这里
回答

妇人
且
说

没
我　有
丈夫
说
对她

耶稣
不错
你说的

丈夫
没
我　有
五个
因为
丈夫
你已经有了
而
如今
的
你所有
不
是
你的
丈夫
这话
（是）真的
你说
说
对他

妇人
先生
我看
这样
一个先知
是
你

祖宗
我们的
在

山上
这
敬拜
而
你们
倒说

在
耶路撒冷
是

地方
的
敬拜
应当
说
对她

耶稣
相信
我
妇人
因为
必到
时候
那时
就不
在

山上
这
也不
在
耶路撒冷
你们敬拜

父
你们
敬拜
甚么
不
你们　知道
我们
敬拜
甚么
我们知道
因为

拯救
出自

犹太人
是
但
必到
时候
而
如今
就是
这时

真的
敬拜者
就要　敬拜

父
在  里
心灵
和
真实
且
因为

父
这样
正寻找
的人
敬拜
他
（是）灵

上帝
而
敬拜
的人

用
心灵
和
真实
应当
敬拜
说
对他

妇人
我知道

弥赛亚
要来
那
称为　的
基督
的时候
来
那一位
他将传告
给我们
一切事
说
对她

耶稣
我
就是
这
说话的人
对你
而
在
这时
来了

门徒
他的
就
希奇

同
一个妇人
他　说话
没有人
只是
说
什么
你求
或
为什么
你　说话
同
她？
撇下了
於是

水瓶
她的
那
妇人
就
从那里离开了
入　里

城
且
说

对人
来
看
一个人
他
已说出
我
一切事

我行过
莫非
这
就是

基督
他们　往前奔
出

城
而
来
到
他那里
在
这
期间
求
他

门徒
说
拉比
请吃
他
但
说
对他们
我
食品
有
吃
这（是）的
你们
不
知道
说
於是

门徒
对
彼此
莫非
有人
拿来
给他
吃？
说
对他们

耶稣
我的
食物
就是

实行

旨意
差
来者的
我
而
完成
他的

工作
不是
你们
说

还有
四个月
它是


收割的时候
就到了么？
看哪
我告诉
你们
举

且
你们的
且
看

田地
因为
苍的
他们是
到
可收割了
已经

收割的人
赏报
得到
且
收集
果实
归
生命
永恒的
以使

撒种的
一同
欢喜
和

收割的
在
因为
这里
这
话
是
真的

另一人
是

撒种的
而
另一人（是）

收割的
我
差遣
你们
去收割
的
没有
你们
劳苦
别人
劳苦了
而
你们
入

劳苦
他们的
已进
从
现在

城（来的人）
那
许多
（就）相信
归入
他

撒玛利亚人
因为

话

妇人的
见证（说）

他　说出
给我
一切事
的
我所行过
当
因此
来
见
他

撒玛利亚人
他们要求
他
住
同
他们
就
他　住
那里
两
天
而
多
更
相信
因着

话
他的
那
而
对    妇人
他们　说

不再是
因

你的
说话（了）
现在我们信
亲自
因为
我们　听见了
并且
我们知道

这人
是
真地

救主

世界的
以后
而

两
天
他　出发
从那里
入

加利利
亲自
因为
耶稣
作过见证

先知
在

自己的
家乡
尊荣
没
有
当
因此
他进
入

加利利
接待
他

加利利的人
一切事
（因）看见
的
他所行
在
耶路撒冷
在　中

节期
也
自己
因为
他们　去
进入

节期
他　来
於是
又
入了

迦拿

加利利的
的地方
他　变为

水
酒
而
有
某一个
王的臣仆
他的

儿子
患了病
在
迦百农
这人
听说

耶稣
来
从

犹太
入

加利利
（就）来
到
他那里
且
求

他下去
并且
医治
他的

儿子
他快要
因为
死了
说
於是

耶稣
对
他
若
不
神迹
和
奇事
你们　看见
总是不

你们　相信
说
对
他

王的臣仆
先生
请你下去
以前
死

孩子
我的
说
对他

耶稣
去吧

儿子
你的
活了
相信
那
人

话
的
说
对他

耶稣
就
去了
已经
而
当他
正下去时

仆人

迎见
他
说


孩子
他的
活了
他　查问
因此

点钟
从
他们
在
那
起色
他有
他们 说
於是
对他

昨天
点钟
第七
离开
他

热
就知道
因此

父亲


（在）那

点钟
在
那点钟
说
对他

耶稣

儿子
你的　活了

就
他　信了
自己
和

家
他的
全
这

又
第二件
神迹
（以后）行了
-
耶稣
来
从

犹太
入

加利利
以后
这些事
有
一个节期

犹太人的
就
上去
耶稣
入了
耶路撒冷
有

在

耶路撒冷
靠近

羊门
一个池子
这池子
叫
希伯来文
毕士大
五个
廊子
有
在　里面
这些（廊子）
躺卧着
成群

患病的人
瞎眼的
瘸腿的
枯乾的
有
而
某一个
人
那里
三十
和
八
年
有
在 中

病
他的
这个人
看见

耶稣
躺卧著
就
知道

许多
已经
年日了
他 有
说
对他
你想
健康么
养成？
回答
对他

那患病的人
先生
人
没
我 有
以便
当 时
被搅动

水
他可以放
我
入

池子
当 时

但是
正去
我
别人
在 以前
我
下去
说
对他

耶稣
起来吧
拿起

铺盖
你的
并且
行走罢

立刻
变成
健康
那
人
并且
拿起

铺盖
他的
而
行走了
是
而
安息日
在
那

天
说
於是
那些
犹太人
对那
得治好的人
安息日
它（今天）是

不
这 是 合法的
对你
拿起

铺盖


但是
回答
他们

那一位使
我
康健
那人
对我
说过
拿起

铺盖
你的
并且
行走罢
他们诘问
他
谁
是
那
人

说话的
对你
拿起
并
走路？
那
但
得医治的人
不
知道
谁
他是

因为
耶稣
已退避开了
一大群人
有
在
那
地方
以后
这些事
遇见
他

耶稣
在里

殿
并且
说
对他
看哪
健康的
你已变成
别再
犯罪
免得

更糟
对你
某些事
发生
去
那
人

说

对 犹太人

耶稣
就是
的人
曾使
他
康健

因为
这样
逼迫

犹太人

耶稣
因为
这些事
他 作
在
安息日
他
而

回答
他们

父
我的
直到
现在
作工
而我（也）
作工
因为
这样
於是
越发
想法子
他

犹太人
要杀
因为
不
仅 他
破坏了

安息日
并且
也
父
（是）他自己
说

上帝
平等
他自己
使

跟上帝
回答
於是

耶稣
并
说
对他们
实在
实在
我 说
对你们
不
能

子
作
从
自己
什么
除非

的
他看见

父
作
无论 什么
因为

那一位
作
这些事
也

子
照样
作

因为
父
喜爱

子
并且
所有的事
（都）指  看
给他
的
自己
他 所作
并且
更大的
比这些事
他将指
看  给他
事工
以使
你们
希奇
怎样
因为

父
叫 活起来

死人
和
使（他们）活着
怎样
也

子
他们
随他的意思
叫 活着
不
因为

父
审判
什么人
乃

审判的事
一切
给了

子
以使
所有的人
尊敬

子
像 一样
尊敬

父

不尊敬
的人

子
就不
尊敬

父

差 的
他
实在
实在
我 说
对你们

的人

话
我的
听
而
信
者
差
我
有
生命
永远的
并且
入
审判
不
进
而
已经 越过
从

死
进入

生
实在
实在
我 说
对你们

必到
时候
而
如今
就是
当那时

死人
必听到

声音

儿子的

上帝
而

听的人
就必复活
怎样
因为

父
有
生命
在 里面
自己
怎样
也

儿子
给
生命
有
在 里面
自己
就
权柄
（天父）给
他
审判
行
因为
子
人
他是
不要
你们 希奇
这事
因为
必到
时候
在
那时
凡
的人
在 里

坟墓
都必听到

声音
他的
而
出来
的人

善事
行
到 中
复活
生命的
的人


坏事
行
到 中
复活
审判的
不
能
我
作
从
自己
什么事
照着
我所听见
我 审判
并且

判断

我的
公义的
是
因为
不 我
寻求

意思

我的
而是

意思

那差 者的
我
若
我
作见证
关於
自己

见证
我的
不
是
真的
另一位
是

作见证的人
关於
我
而
我知道

真的
是

见证
的
他作见证
关於
我
你们
曾经差遣（人）
到
约翰那里
而
他 作见证
对
真理
我
但
不
从
人

见证
领受
但
这些事
我说
以使
你们
你们得救
那人
是

的灯

点着
而
发亮
你们
而
情愿
欢乐
为
暂
在 里

光
他的
我
但
我有

见证
更大的

比约翰

因为
工
的
给
我

父
以使
我可以完成
它们
本身
这些
工
的
我所作
正作见证
关於
我
就是

父
我
差遣了
而

差
我
的父
那位
作见证
关於
我

声音
他的
从没
你们 听见过
也没有
形状
他的
看见过
而

话
他的
没
你们 有
在 里
你们
存
因为
这一位
所差遣的
那位
这一位
你们
不
相信
你们探索

经典
因为
你们
想
在 里面
它们
生命
永远的
有
而
这些人
正是

作见证  的人
关於
我
而
却不
你们 情愿
来
到
我这里

生命
得
荣耀
从
人的
不
我 领受
但
我认识
你们


爱

上帝的
没
你们  有
在  里面
你们自己
我
来
奉

名

父的
我
而
不
你们 接纳
我
若
别人
来
奉

名

自己的
那种人
你们倒要接纳
怎
能
你们
信呢
荣耀
从
彼此
领受
而

荣耀

从

独一无二
上帝的
不
你们 求？
不要
你们 想

我
要控告
你们
到

上帝那里
是

控告  的人
你们
摩西
在 里面
他
你们
寄望
如果
因为
你们信
摩西
你们也就
会信
我
关於
因为
我
那位
曾写过
若
可是

那位
所写的
不
你们 信
怎能

我的
话呢
信？
以后
这些事
往  去

耶稣
那边

海

加利利

（或）提庇哩亚
跟从

他
群人
一大
因为
见

神迹
的
它  行
在

病人身上
上去
却
到

山（上）
耶稣
而
那里
坐在
同

门徒
他的
是
那时
近了

逾越节

节期

犹太人的
举
於是

目

耶稣

见

一大
群人
来
向著
他
他 说
对
腓力
从那里
我们 买
饼
好让
吃呢
这些人？
这话
而
他说
（为）试验
他
自己
因为
他 已知道
怎么
将要
作了
回答
他

腓力
二百
罗马铜币
饼
不
够
给他们
让
各人
一点儿

拿
说
对他
一个
从 中

门徒
他的
安德烈

兄弟
西门
彼得的
有
一个孩童
这里
他
有
五个
饼
大麦
和
两条
鱼
可是
这些
什么
是（算）
在 中间
这么多人？
说

耶稣
使

人
斜倚躺下
有
而
草
许多
在
那
地方
就斜倚躺下
因此
这些
人

数目
约
五千
拿了
於是

饼

耶稣
并
祝谢
分给
的人
斜倚躺下
这样（给）
也
从

鱼 如
之多
他们所愿意要的
当
而
他们饱足了
他  说

对 门徒
他的
你们收集

剩下的
碎片
以使
不
任何东西
失掉
他们  收集
便
并
装满了
十二
篮子
碎片
的

五
饼

大麦
的
剩下

吃的人

於是
人
看见
的
他所行
神迹
就说

这个人
是
真
那
（的）先知

进
入

世界
耶稣
於是
知道

他们将要
来
并且
抓住
他
如此
他们可以立
一个王
就 退开
再
入

山
他  自己
单独
当
而
晚上
来到了
下

门徒
他的
到了

海

上
入
船
就要往
那边

海
到
迦百农
而
黑暗
已经
来了

还没有
来
到
他们那里

耶稣

而
海（因）
风
大
吹着
就翻腾起来
（门徒）摇橹
於是
约
斯他丢
二十
五
或
三十
他们看见

耶稣
走
在 上

海
并且
近了

船
变成
就
他们 害怕
他
但
说
对他们
我
是
不用
你们 害怕
他们就欢喜
因此
接
他
入

船
而
立刻
变成

船
在

地方
到
的
他们要去

第二天

群众

站在
那边（的）

海
看见

船
别的
没
是  有
那里
除了

一只
并且

没有
同

门徒
他的

耶稣
入了

船
而是
单独

门徒
他的
去的
别的
来
船
从
提比哩亚
靠近
一地方

的
他们吃

饼
祝谢后

主
当
因此
看见

群众

耶稣
不
是在
那里
也不在了

门徒
他的
就上去
他们
入了

船

前往
到
迦百农
寻找

耶稣
既
找着了
他
在 那里

海
他们 说
对他
拉比
几时
这里
你 来到？
回答
他们

耶稣
并且
说
实在
实在
我  说
对你们
你们寻找
我
不是
因为
你们看见了
神迹
而是
因为
你们吃


饼
并且
饱足了
（为）作工
不要
那
食品

必败坏的
但要（为）
那
食品

存归
到
生命（的）
永远的
的

子

（就是）人
你们
所要给
为这位
因为

父
盖印

上帝
他们  说
於是
对
他
什么
我们当行
以使
我们作

工呢

上帝的？
回答

耶稣
并且
说
对他们
这
就是

工

上帝的

你们  相信
深入
者
所差遣
那位
他们 说
於是
对他
什么
那么
行
你
神迹
以使
我们看见
而
相信
你呢？
什么
你作 工阿？

祖宗
我们的

吗哪
吃过
在  里

旷野
照
是
所记载的
饼
从  来的

天上
他给
他们
吃
说
於是
对他们

耶稣
实在
实在
我 说
对你们
不是
摩西
给
你们

饼
从 来的

天上
而是

父
我的
给
你们

饼
从 来的

天上

真的

因为
饼

上帝的
就是

这位  降下来 的人
从

天上
并且
把生命
给

世界
他们  说
於是
对
他
主阿
时常
给
我们

饼
这
说
对他们

耶稣
我
就是

饼

生命的
来
的人
到
我这里
必定不

饿
而
相信
的人
深入
我
必定
不
渴
永不
但是
我 说
对你们

还
你们已经看见
我
仍
不
信
凡
的人
给
我

父
到
我这里
要来
而

来的人
到
我这里
必定不

我  赶出
外面
因为
我 降下
从

天上
不是
为要
行

意思

我的
乃是（行）

意思

差遣  者的
我
这
而
就是

意思

差遣  者的
我

凡
的人
他给
我
不
我 失掉
从
它
却要
复起
它
在

末
日
这
因为
就是

意思

父的
我的
要使
凡

看见  的人

子
而
相信
深入
他
有
生命
永远的
而
将复起
他
我
在

末
日
唧唧咕咕议论
於是

犹太人
关於
他
因为
他说
我
就是

饼

降下来的
从

天上
就
他们  说
不
这个人
是
耶稣么

儿子
约瑟的
这人的
我们
认识

父亲
和

母亲？
怎么
如今
他 说

从

天上
我 降下来呢？
回答
耶稣
并且
说
对他们
不要
你们 唧唧咕咕议论

彼此
没有人
能
来
到
我这里
若
不是

父

差  的
我
吸引
他
而我
将 复起
他
在

末
日
是
写着
在 中

先知书

他们  必做
都
所教训的人
上帝
凡

听  的人
从

父
和
学习
必来
到
我这里
不是


父
看见过
有人
除非
是

这位
与 在一起

上帝
这位
才看见过

父
实在
实在
我 说
对你们

信的人
有
生命
永远的
我
是

饼

生命

祖宗
你们的
吃过
在 里

旷野

吗哪
仍然
死了
这
就是

饼

从

天上
降下来的
因此
任何人
的
（这饼）
吃
就
不
死
我
就是
这
饼

生命的
的
从

天上
降下来
若
任何人
吃
的
这一种

饼
他必活着
进入

永世
而且
这
饼
确实
如此
我
要给

肉
我的
就是
为了


世人的
生命
争论
於是
以致
彼此
那些
犹太人
说
怎
能
这个人
我们
给
他的
肉（呢）

吃？
说
於是
对他们

耶稣
实在
实在
我 说
对你们
若
不
你们 吃

肉

子的

人
和
喝
他的

血
没
你们  有
生命
在 里面
你们自己
吃
的人
我的

肉
和
喝
我的

血
有
生命
永远的
而我
要复起
他
在
末
日

因为
肉
我的
真的
是
食品
而

血
我的
真的
是
饮料

吃  的人
我的

肉
和
喝
我的

血
在  里面
我
住
而我
在  里面
他
正如
差遣
我

活的
父
而我
活着
因为

父
同样
的人
吃
我
而那人
活着
因
我
这
就是

饼

从
天上
降下来的
不是
像
吃过了

列祖
而
死了

吃  的人
这

饼
必活着
进入

永世
这些事
他说
里
一个会堂
教训时
在
迦百农
许多人
於是
听了
从

门徒（中）
他的
说
很难的
是

话
这
谁
能
他呢
听？
知道
但

耶稣
在 里面
他自己

在唧唧咕咕议论
关於
这话

门徒
他的
他 说
对他们
这话使
你们
绊倒吗？
假若
就怎样呢
你们看见

子

人
升到
之处
他 所在

原先？

灵
是

使人活的

肉体
没
有利於
任何事

话
的
我
所说
以你们
灵
是
和
生命
是
但
有
从
你们（中）
一些
的人
不
相信
就知道
因为
从
起初

耶稣
谁
是
的人
不
信
和
谁
是
的人
背叛
他
所以
他说
因为
这样
我已 说
对你们

没有人
能
来
到
我这里
若
不
是
赐给
他
从

父
从
此
许多人


门徒中的
他的
离开
往
回去

并且
不再
同
他
行走了
说
於是

耶稣
对
十二门徒
难道
也
你们
想要
离去吗？
回答
他
西门
彼得
主啊
归
谁呢
我们去？
话语
生命的
永远的
你有
而
我们
已经相信
和
已经知道

你
是

圣者

上帝的
回答
他们

耶稣
不是
我
你们

十二个吗
拣选了？
但
从
你们（中）
一个
魔鬼
是
他说（指着）
而

犹大
西门的（儿子）
加略人
这个人
因为
将要
背叛
他
一个
从

十二个的

以后
这些事
行走

耶稣
在

加利利
不
因为
他 愿意
在

犹太
行走
因为
寻找
他

犹太人
要杀
是
而
近了

节期

犹太人的

住棚节
说
於是
对
他

弟兄
他的
你离开
这里

去
到

犹太（吧）
以使
也

门徒
你的
看见
你的

工作
的
你所行
没有人
因为
任何事
在 ~ 中
隐密
作
而
寻求
他自己
在  中
公开（之处）
是
若
这些事
你作
你显明
你自己

给世界（吧）
也不
因为

弟兄
他的
相信
归顺
他
说
於是
对他们

耶稣

时候

我的
还没有
到

但
时候

你们的
随时
是
准备好的
不
能

世人
恨
你们
我
但
恨
因为
我
作见证
关於
他
就是

行为
他的
邪恶的
是
你们
上去
入
这
节期
我
不
上去
过

节期
这
因为

我的
时候
还没有
满足
这些事

说
对他们
他仍旧
在

加利利
当
但
上去

弟兄
他的
过
这
节期
然后
也
他
上去
不是
明显的
而是
似乎
在  中
隐密

於是
犹太人
寻找
他
在 中

节期

说
那里呢
是在
那个人？
并且
唧唧咕咕地议论
关於
他
有
很多人
在 中

群众

有人
说

好人
他是
别的人
但
说
不是
而
他迷惑

群众
没有人
只是
公开地
讲论
关於
他
因为

惧怕

犹太人
现在
但

节期
在 中间
上去
耶稣
进入

（圣）殿
并且
教训
希奇
於是

犹太人
说
怎么
这个人
书呢
通晓
没有
学习过？
回答
於是
他们

耶稣

说

我的
教训
不
是
我自己
乃是

那差  者的
我
若
任何人
有意志

旨意
他的
遵行
他会知道
关於
这
教训
或是
出於

上帝
它是
或
我
从
我自己
讲的
那
从
他自己
讲的

荣耀

自己的
寻求
但
的人
寻求

荣耀

差  者的
他
这个人
真诚的
是
而
不义
在 中
他
不
是
没有
摩西
给
你们

律法么？
而
没有人
从  中
你们
遵行

律法
为什么
我
你们寻找
要杀呢？
回答

群众
一个摩鬼
你有
谁
你呢
寻找
要杀？
回答
耶稣
且
说
对他们
一件
工作
我作了
而
都
你们 希奇
因为
这样
摩西
传给
你们

割礼
不
那
从

摩西
是
乃是
从

先祖（发起的）
而
在
安息日
你们  行割礼
（给）人
若
割礼
领受
人
在
安息日

免得
被破坏

律法
摩西的
向我
你们  就生气
因为
周身
一个人
康健
我 使
在
安息日？
别
你们  判断
按
外貌
而要

公义的
判断
判断
说
於是
有人
从 中

耶路撒冷人
不
这个人
是
的吗
他们寻找
要杀？
而
看哪
公然
他 讲话呢
但
没有  什么
对他
他们 说
难道
真
知道

官长

这个人
是

基督吗？
然而
这个人
我们知道
从那里（来的）
是

只是
基督
当 时
来
没有人
知道
从那里（来的）
他是
喊着
於是
在 中

殿
教训

耶稣

说
我 也
你们 知道
也
你们  知道
从那里（来的）
我是
而
从
我自己
不是
我 来
但
是
真实的
那差
的
我
这人
你们
不
认识
我
认识
他
因为
从  而来
他
我是
而那人
我
差遣了
他们寻找
於是
他
要逮捕
却
没有人
下
在
他身上

手
因为
还没有
来到

时候
他的
从 中

群众
但
许多人
相信
深入
他

他们说：

基督
当 时
来
难道
更多
神迹么
他会行
比（的）
这人
所行？
听见

法利赛人

群众
唧唧咕咕议论
关於
他
这些事
就
差遣

祭司长
和

法利赛人
差役
以便
逮捕
他
说
於是

耶稣
还
时间
一点儿
同 在一起
你们
我是  有
就
我 去
到~那里
的人
差遣
我
你们要寻找
我
却
不
找  着

而
的地方
所在
我
你们
不
能
来
说
於是

犹太人
对
他们自己
那里
这个人
将要
去
以使
我们
不
找  着
他呢？
难道
入
中
散侨

希利尼人的
他将要
往
和
教训

希利尼人么
什么意思
是

话
这
的
他说
你们要寻求
我
而
不
找 着

而
的地方
所在
我
你们
不
能
来？
在


末
一天

大（日子）

节期的
站着

耶稣

喊着
说
若
任何人
渴了
让他来
到 ~ 这里
我
并且
喝吧
~ 的人
相信
深入
我
就如
所说

经上
江河
从

腹中
他的
流出
水的
活
这话
但
他说
关於

灵
的
将要
领受
~ 的人
相信
就
他
还没有
因为
是（来）
灵
因为
耶稣
还没有
被荣耀
从 中
（有人）
群众
於是
听了

话
这些
说
这个人
是
真
那位
先知
另有人
说
这个人
是

基督
有人
可是
说
岂
难道
从  出

加利利

基督
来么？
岂不

经上
说
（大卫城）
出於

后裔
大卫的

从
伯利恒
的
乡村
的
所在
大卫
来么

基督？
分裂
於是
起了
在 中

群众
因
他
有些人
而
想要
从 中
他们
逮捕
他
却
没有人
下
在
他身上

手
来
於是

差役
到

祭司长
和
法利赛人那里

说
对他们
那些人
为
什么
没有
你们 带来
他呢？
回答

差役
从来没有
讲话
这样
一个人
回答
於是
他们

法利赛人
难道
也
你们
受了迷惑么？
难道
有人
从  中

官长
相信
深入
他么
或
从  中

法利赛人？
但是

群众
这

不
明白

律法的
被诅咒的
是
说
尼哥底母
对
他们

来 的人
到
他那里

先前
的
（一个）
是
从 中 他们
难道

律法
我们的
定  罪么

人
若
不是
听
先
从
他
和
知道
什么
他作？
他们回答
和
说
对他
难道
也
你
出於

加利利么
是
查查
和
看

从

加利利
先知
没有
被兴起的
而
他们  去
各人
到

家
他的
耶稣
但
去了
却到

山

橄榄
清晨
但
又
到达
进入

殿中

众

民
来
到
他那里
而
坐下
他  教训
他们
带着
而

文士
和

法利赛人
一个  妇人
在
行淫时
被捉的

站
他
在
当中
他们  说
对他
老师
这

妇人
被捉
在  时
行动
行淫的
在 中


律法
我们
摩西
嘱咐

这样的人
用石头打死
你
那么
怎么
说呢？
这话
但
他们说
要试探
他
以便
他们有（把柄）
控告
他

但
耶稣
下
弯  腰
用
指头
写字
在

地上
当 时
但
他们继续
诘问
他
他直起腰

说
对他们
的
无罪
你们中
先
在
她身上
让他 仍
石头
於是
又
弯腰
写字
在

地上
的入
而
听到
出去
一个
接
一个
起
从

老的

他被  留下
单独
而
那
妇人
在
当中
是
直起腰来
就

耶稣
说
对她
妇人
那里
他们在？
没有人
你
定  罪么？
她

说
没有人
主阿
说


耶稣
也不
我
你
定 罪
去吧

从

现在
不要
犯罪了
又
於是
对他们
讲论

耶稣
说
我
是

光

世界的

跟从  的人
我
一定不

走
在 中

黑暗
却
要有

光

生命的
说
於是
对他

法利赛人
你
关於
你自己
作见证

见证
你的
不
是
真实的
回答
耶稣
且
说
对他们
即使
我
作见证
关於
我自己
真实的
是

见证
我的
因为
我知道
从那里
我  来
和
那里
我去
你们
但
不
知道
从那里
我 来
或
那里
我去
你们
按

肉体
判断
我
不
判断
任何人
即使
若
判断
但
我

判断

我的
真实的
是
因为
独自一人
不
我  是
乃是
我
和
差
的
我

甚至
在 中

律法
而

你们的
记着

两个
人的

见证
真实的
是
我
是
作见证  
的人
关於
我自己
和
作见证
关於
我
那
差
我（的）
父
他们  说
於是
对他
那里
是在

父
你的？
回答
耶稣
也不
我
你们 认识
也不（认识）

父
我的
如果
我
你们 认识
也

父
我的
你们
就认识
这些

话
他讲
在

奉献柜那里
教训
在 中

殿
却
没有人
逮
他
因为
还没有
来到

钟点
他的
他 说
於是
又
对他们
我
要去了
而
你们要寻求
我
并且
在 中

罪
你们的
你们要死
的地方
我
去
你们
不
能
来到
说
於是

犹太人
难道
他将杀
他自己
因为
他说
的地方
我
去
你们
不
能
去？

他 说
对他们
你们
出於
下面的

是
我
出於
上面的

是
你们
出於
这

世界
是
我
不
是
出於

世界
这
我  说
所以
对你们

你们要死
在  中

罪
你们的
若
因为
不
你们 信

我
是
你们就要死
在 中

罪
你们的
他们  说
於是
对他
你
谁
是？
说
对他们

耶稣
（我的）
来历
何必

一定要
我  说
对你们
许多事
我有
关於
你们的
要说
和
判继
但
那差
的
我
真实的
是
而我
许多事
听了
从
他
这些事
我 宣布
对

世人
不
他们 知道


父
对他们
他 所说的
说
於是


耶稣
什么时候
你们高举了

子

人
那时
你们会知道

我
是（谁）
并且
从
我自己
我  作？
没有 一件事
但
正如
教训
我

父
这些事
我 说
而
那差
的
我
与 同在
我
是
没有
他 撇下
我
独自一人
因为
我
喜欢的事

（讨）他
作
经常
这些
他
讲了
许多人
就 相信
归顺
他
说
於是

耶稣
对

已经信  的
他
犹太人
若
你们
继续
在  中

道

我的
真的
门徒
我的
你们 是
而
你们要认识

真理


真理
要使  自由
你们
他们  回答
对
他
后裔
亚伯拉罕的
我们
是
而 没有人
你们  被奴役过
从来没有
怎么
你
说

自由的
你们要变成？
回答
他们

耶稣
实在
实在
我 说
对你们
凡
的人

犯

罪
奴隶
是

罪的

但
奴隶
不
住
在  里

家
永远



儿子
住着
永远


若
所以

儿子
你们
使  自由
真的
自由
你们将是
我知道

后裔
亚伯拉罕的
你们是
然而
你们寻找
我
要杀
因为

道

我的
没有
空位
在  里面
你们
的事
我
看见
同

父
我说

你们
於是
的事
听
从

父
你们作
他们回答
且
说
对他

父
我们的
亚伯拉罕
是
说
对他们

耶稣
若
子孙

亚伯拉罕
你们是

工作

亚伯拉罕的
你们作
如今
但
你们寻找
我
要杀
一个  人
的

真理
对你们
讲
这（真理）
我 听了
从

上帝
这事
亚伯拉罕
没有
作
你们
作

工作

父的
你们的
他们 说

对他
我们
从
淫乱
不是
生的
一位
父
我们有

上帝
说
对他们

耶稣
如果

上帝
父
你们的
是
你们就要爱

我
我
因为
从

上帝
出来
并且
来了
不是
因为
从
我自己
我来
而是
那位
我
差遣了
为什么


说法呢

我的
不
你们 明白？
因为
不
你们 能
听

话

我的
你们
出於

父

摩鬼
是
并且

私欲

父的
你们的
你们愿意
行
那位
杀人的
是
从
起初
并且
在 中

真实
不
站
因为
没有
是
真实
在 里面
他
当 时
他说

谎言
从

他自己（本性）
他  说
因为
说谎者
他是
和

父
他的
我
但
因为

真理
说
不
你们 信
我
谁
从  中
你们
谴责
我
关於
罪呢？
若
真理
我讲
为什么

你们
不
信
我呢？
的人
是
从  出来

上帝

话

上帝的
听
由於
这样
你们
不
听
因为
出於

上帝
不
你们  是
回答

犹太人
并且
说
对他
岂不
正对么
说
我们
的
一个撒玛利亚人
是
你
并且
鬼
有？
回答
耶稣
我
鬼
没
有
但
我尊敬

父
我的
而
你们
侮辱
我
我
但
不
寻求

荣耀
我的
是有
一位
寻求
和
判断
实在
实在
我  说
对你们
若
任何人

我的
话
遵守
死
必定不

他 看见
永远


说

对他

犹太人
如今
我们知道

一个鬼
你有
亚伯拉罕
死了
和

先知
而
你
说
若
任何人

话
我的
遵守
决不

他  尝到
死

永远

难道
你
还大
是（比）

父
我们的
亚伯拉罕
这人
死人？
并且

先知
死人
谁呢
你自己
你使 当作？
回答
耶稣
若
我
荣耀
我自己

荣耀
我的
没什么
是
是

父
我的
的那位
荣耀
我
这位
你们
说

上帝
我们的
他是
而
不
你们  认识
他
我
但
认识
他
若
我说

不
我 认识
他
我将是
像  一样
你们
一个撒谎者
但
我认识
他
并且

话
他的
我遵守
亚伯拉罕

父
你们的
欢乐的

要见

日子

我的
而
他看见
就
欢喜
说
於是

犹太人
对
他
五十
岁
还没
你  有
竟
亚伯拉罕么
见过？
说
对他们
耶稣
实在
实在
我 说
对你们
之先
亚伯拉罕
存在
我
是
他们拿起
於是
石头
为要
丢
在
他身上
耶稣
但
隐藏着
并且
出来
从

殿

往前走时
他看见
一个  人
瞎眼的
从
生下来

问
他

门徒
他的
说
拉比
谁
犯了罪
这人
或

父母
他的
使
瞎眼呢
他生下来？
回答
耶稣
不是
这人
犯罪
也不是

父母
他的
乃
使
显出来

作为

上帝的
在
他身上
我们
必须
作

工作
那
差  者的
我
还
白日
是
来到
黑夜
当
没有人
能
作工了
当
在 中

世界
我是
光
我是

世界的
这些话
说了
他吐唾沫
在地上
并且
作成了
泥
从

唾沫
并且
放
他的

泥
在 上

眼睛
而
说
对他
你去
洗
在

池子

西罗亚

（亚罗亚译出为
送出之意）
他去
於是

洗
就
回来
看见

於是
邻居
和

看见  的人
他

先前

要饭的
他是
他们就说
不
这个人
是
的人么
坐着
和
要饭？
另有人
说

这
是他
又有人
说
不
却
像
他
是
那人
说

我
是
他们  说
於是
对他
怎么
那么
开的呢
你的

眼睛？
回答
那人
那
人

名叫
耶稣
泥
和成
并且
擦
我的

眼睛
并且
说
对我

你去
入

西罗亚
并且
洗
去
於是

洗
我看见了
而
他们  说
对他
那里
是在
那人？
他说：
不
我  知道
他们领
他
到

法利赛人那里
那
从前
瞎眼的
是
而
安息日
在
那
天

泥
和成

耶稣
并且
开了
他的

眼睛
又
所以
诘问
他
也

法利赛人
怎么
看见
他
而
说
对他们
泥
他放
我的
在  上

眼睛
而
我洗
就
看见了
说
於是
从  中

法利赛人
有的人
不
是
这个
从 来
上帝

人
因为

安息日
不
他 遵守
另有人
而
说
怎样
能
一个  人
有罪的
这样的
神迹呢
行？
而
分裂
起了
在 中
他们
他们  说
於是

对瞎眼的
又
什么
你
说
关於
他呢
因为
他开了
你的

眼睛？
他
而
说

一个先知
他是
不
相信
於是

犹太人
关於
他

从前是
瞎眼的
而
得看见
直到

他们叫来

父母
他的
那
看见的人
并且
问
他们
说
这
是

儿子
你们的
的吗
你们
说

瞎眼
生来？
怎样
那么
他 看见呢
现在？
回答
於是

父母
他的

说
我们知道

这
是

儿子
我们的
并且

瞎眼的
他生下来是
怎么
但
如今
他 看见
不
我们 知道
或
谁
开了
他的

眼睛
我们
不
知道
他
你们问 罢
年龄
他有
他
关於
他自己
他会说
这些话
说

父母
他的
因为
他们怕

犹太人
已经
因为
商议了

犹太人
若
任何人

他
承认
（为）基督
赶出会堂
他将会
因为
这样

父母
他的
说

成年
他已
他
你们问  罢
他们 叫  来
於是
那
人
第二次

的
从前是
瞎眼

说
对他
归  给
荣耀

上帝
我们
知道

这

人
有罪的
是
回答
於是
那人
若
有罪的
他是
不
我  知道
一件事
我知道

瞎眼的
从前是
现在
我看见
他们  说
於是
对他
什么
他 作
对你？
怎么
他 开
你的

眼睛呢？
他回答
他们
我  说
对你们
已经
而
不
你们  听
为什么
又
你们  想
听呢？
莫非
也
你们
想
他的
门徒
成为？

他们辱骂
他
并且
说
你
门徒
是
那人的
我们
但

摩西的
是
门徒
我们
知道

对摩西
说过话

上帝
这人
但
不
我们  知道
从那里来
他是
回答
那
人

说
对他们
在
这（一点）
那么

希奇的事
是

你们
不
知道
从那里来
他是
而
他开了
我的

眼睛
我们知道

有罪的人

上帝
不
听
但
若
任何人
敬畏上帝
是
并且

旨意
他的
遵行
这人
他听
从

今世（之初）
没有
听过

开了
任何人
眼睛
瞎眼的
生来
若
不
是
这人
从  来
上帝
不
他  能
作
任何事
他们回答

说
对他
在 中
罪
你
生
全然
还
你
教训
我们么？
就
他们  赶 出
他
外面
听说
耶稣

他们赶 出
他
外面
就
找到
他
说
你
相信
归顺

子么

人？
回答
那人

说

谁
他是
主阿
以使
我 相信
归顺
他呀？
说
对他

耶稣

你已看见
他


说话的人
同
你
那人
是
他

说
相信
主阿
就
他 拜
他
而
说

耶稣
为了
审判
我
入

世界
这
我来
以使
的人
不
看 见
可看见
并且
的人
看见
瞎眼的
变成
听到
从 中

法利赛人
这些话
的人
同
一起  他
在
就
说
对他
难道
也
我们
瞎眼的么
是？
说
对他们

耶稣
如果
瞎眼的
你们是
没
就
你们 有
罪
如今
但
你们说

我们看见

罪
你们的
还存在着
实在
实在
我 说
对你们
那  的人
不
进
由

门
入

圈

羊
倒
爬上去
从别处
那人
贼
是
和
强盗
那  的人
但
进入
由

门
牧人
是

羊的
给这人

看门的人
开（门）
而

羊

声音
他的
听
而

自己的
羊
他 呼叫
按
名字
并且
领 出来
他们
当

自己的
都
赶出来
在 前头
他们
他 走
而

羊
他
跟着
因为
他们认得

声音
他的
生人
但
决不

他们 跟着
乃
逃避
从
他
因为
不
他们  认得

生人的

声音
这

隐喻
说
对他们

耶稣
那些人
却
不
明白
什么
是
的
他 讲？
对他们
说
於是
又

耶稣
实在
实在
我  说
对你们

我
是

门

羊的
凡
的人
来
以先
我
贼
是
和
强盗
却
不
听
他们

羊
我
是

门
由
我
若
任何人
进入
他必得救

要出

要入

草场
要找着

贼
不
来
除非


要偷窃
和
宰杀
和
杀灭
我
来
要使
生命
他们有
并且
更丰盛的
他们  有
我
是

牧人

好的

牧人

好的

生命
他的
放弃
替

羊

雇工
而
不
是
牧人
这人
不
是

羊
自己的
看见

狼
来了
就
撇下

羊
而
逃跑了
而

狼
抓住
他们
并且
赶散了
因为
雇工
他是
而且

关心
他
对

羊
我
是

牧人

好的

我认识
那
属我的
而
认识
我
那
属我的
正如
认识
我

父
而我
认识

父
并且

生命
我的
放弃
替

羊
而
别的
羊
我有
的
不
是
出自

圈
这
他们 也
必须
我
领回
而

声音
我的
他们必听
而
他们必成为
一群

一个
牧人了
由於
这样
我

父
爱
因为
我
放弃

生命
我的
以使
再
我 取回
她
没有人
夺取
她
从
我
但是
我
放弃
她
从
我自己
权力
我有
放弃
她
而
权力
我有
再
取回
她
这个

命令
我领受
从

父
我的
分裂
又
起了
在 中

犹太人
为了

话
这些
说

许多人
从  中
他们
一个鬼
他有
并且
疯了
为什么
他呢
听？
别人的
说
这些

话
不
是
鬼附的人
难道
鬼
能
瞎子的
眼睛么
开？
有
那时

献殿节
在

耶路撒冷
冬天
是
而
走着

耶稣
在 里

殿
在

廊子

所罗门的
围着
於是
他

犹太人
并且
说
对他
到
几时呢

心
我们的
你提着？
如果
你
是

基督
说罢
对我们
公开坦然地
回答
他们

耶稣
我 说了
对你们
而
不
你们信

工作
的
我
行
奉

名

父的
我的
这些事
作见证
关於
我
但是
你们
不
信
因为
不
你们 是
出自

羊

我的

羊

我的

声音
我的
听
而我
认识
他们
而
他们跟着
我
而我
给
他们
生命
永远的
而
必定
不
他们灭亡

永远

而
不
夺去
任何人
他们
从  中

手
我的

父
我的

给
我
（比）一切
大
他是
而
没有人
能
夺去
从

手

父的
我
与

父
一体的
是
举起
又
石头

犹太人
以使
他们可用石头打
他
回答
他们

耶稣
许多
事
善   由
我显
给你们
来的

父
为
的那件
它们中
事呢
我
你们用石头打？
回答
他

犹太人
为
善
事
不
我们  用石头打
你
乃是
为
僭妄

因为
你
人
是
你使  为
你自己
上帝
回答
他们

耶稣
不
他  是
写着
在  中

律法书
你们的

我
说
神吗
你们是？
若
那些人
有人称
为神
与  同在
那些人

话

上帝的
是
而
不
能
废

经典
的人

父
分别为圣
而
差遣
入

世界
你们
说

你说僭妄话
因为
我说
儿子

上帝
我是？
若
不
我 作

事

父的
我
不必
你们  信
我
若

我作
纵然
我
不
你们  信
这些
工作
你们信
以使
你们知道
和
明白

在  里面
我

父
而我
在 里面

父
他们  寻找
於是
他
又
要逮捕
却
他 出来了
从

手
他们的

他 走开
又
对岸

约但河
到

地方
的
在
约翰

先前
施浸
就
住在
那里

许多人
来
到
他那里
并且
说

约翰
的确
一件神迹
行过
没
一切事
但
所
说
约翰
关於
这人
真实的
是
就
许多人
相信
深入
他
在那里
有
而
某人
患病
拉撒路
出自
伯大尼的
出於

村子
马利亚
和
马大的

姐妹
她的
是
而
马利亚

膏抹  的人

主
用香膏
和
擦乾

脚
他的

头发
她的
这人的

兄弟
拉撒路
病了
差遣（人）
於是

姐妹们
到
他那里
说
主啊
看哪
的人
他所爱
病了
听见了
却

耶稣
说
这

病
不
是
至於
死
乃是
为了

荣耀

上帝的
以使
被荣耀

儿子

上帝的
藉着
她
素来爱


耶稣

马大
和

姐妹
她的
和

拉撒路
当
故此
他听到

他病了
就

仍然住了
在
的
他所在
地方
两
天
然后
以后
这
他  说

对门徒
我们 往
入

犹太
再
说
对他

门徒
拉比
近来
寻找
你
要用石头打

犹太人
而
再
你  去
那里么？
回答
耶稣
不是
十二个
时辰么
有

白日？
若
任何人
走路
在

白日
不
他  碰到
因为

光

世界的
这
他看见
若
但
任何人
行走
在  里

黑暗
他要碰倒
因为

光
不
是
在
他身上
这些事
他说

以后
这
他  说
对他们
拉撒路

朋友
我们的
睡着了
但是
我要去
以使
我可以叫醒
他
说
於是

门徒
对他
主啊
若
他睡着了
他会得救治
说
而

耶稣
关於

死
他的
那些人
但
以为

关於

睡着

安然
他说
就
於是
说
对他们

耶稣
公开坦白地
拉撒路
死了
而
我  欢喜
因着
你们
好叫
你们相信

不
我在
那里
但
我们去
到
他那里
说
於是
多马
那
被称为  的
双生

对同做门徒的
去
也
我们
以使
我们  死
同
他
来到
於是

耶稣
见
他
四
已经
天
是
在 里

坟墓
是


伯大尼
靠近

耶路撒冷
大约
离
斯他丢
十五
许多人
而
从  中

犹太人
来
到

马大
和
马利亚那里
以使
他们可以抚慰
她们
关於
（她们的）
兄弟

於是
马大
当
听说

耶稣
要来
就迎接
他
马利亚
却
在  里

家
坐着
说
於是

马大
对

耶稣
主啊
若
你是在
这里
不会
就
死了

兄弟
我的
而
而
如今
我知道

无论什么

你求

上帝
必给
你

上帝
说
对她

耶稣
必复起

兄弟
你的
说
对他

马大
我知道

他会复起
在

复起的时候
在

末
日
说
对她

耶稣
我
是

复活
和

生命

相信  的人
深入
我
就使
死了
必活着
而
凡
活着
的人
和
相信
深入
我
必定
不
死

永远

你信
这个么？
她  说
对他
是的
主啊
我
相信

你
是

基督

儿子

上帝的
那
的  入

世界
来

这话
说了
她离去

叫
马利亚

姐妹
她的
暗暗地
说

老师
在这里
并且
叫
你
那  人
而
当
听见了
起来
赶紧
而
来
到
他那里
还没
而
进

耶稣
入

村庄
但
是
仍然
在

地方
的
迎接
他

马大
那些
於是
（的）犹太人

是
同
她
在

家里
和
抚慰
她
看见

马利亚

赶快地
起来

出去
就跟着
她
以为

她要去
到

坟墓
而
哭
在那里

於是
马利亚
当
来到
的地方
所在
耶稣
看见
他
就俯伏
他的
在

脚
说
对他
主啊
若
你在
这里
不会

我的
就 死了

兄弟
耶稣
於是
那时
看见
她
哭
和

同 来的
她
犹太人
哭
悲欢

在心灵
并且
搅扰
他自己
就
说
在那里
你们安放
他？
他们  说
对他
主啊
来

看
流泪了

耶稣
说
於是

犹太人
你看
多么
他 爱
他
有人
而
从  中
他们
说
岂不
能
这个

开了  的人

眼睛

瞎子
叫

也
这人
不
死么？
耶稣
於是
又
悲欢
在 里面
他自己
来
到

坟墓
它是
而
一个洞
而
一块石头
挡
在 上面
他
说

耶稣
你们抬起

石头
说
对他

姐姐

死者的
马大
主啊
已经
他  发臭了
四（天）了
因为
有
说
对她

耶稣
不是
我 说过
对你

若
你相信
你会看见

荣耀么

上帝的？
他们抬起
於是

石头


耶稣
举起

眼睛
向上
并且
说
父啊
我感谢
你
因为
你听了
我
我
而
知道

时常
我
你  听
但是
为了

群众

周围站着的
我说话
以使
他们可以相信

你
我
差遣了

这些话
说了
声
大
他  喊着
拉撒路
来
出
出来

那死了的人
绑着

脚
和

手
布条
而

脸
他的
布巾
包着
说
对他们

耶稣
你们解开
他
并且
放
他
走
许多人
於是
从 中

犹太人

那些来 的人
到

马利亚那里
和
看见
的事
他所作
就相信了
归顺
他
有人
但
从  中
他们
前往
到

法利赛人那里

说
对他们
的事
所作
耶稣
召集了
於是

祭司长
和

法利赛人
议会

说
怎么
我们 办呢
因为
这

人
许多
行着
神迹？
若
我们由着
他
这样
众人
会  相信
归顺
他
而
就会来

罗马人
并且
都会夺取
我们的
连

地方
和

民族
一个
而
某  人
从  中
他们
该亚法
大祭司
是

年的
那
说
对他们
你们
不
知道
任何事
不
想想

这是  有益的
对你们

一个
人
死
替

人民

免得
全

族
灭亡
这话
但
从
他自己
不是
说
而
大祭司
他是

年的
那
他预言了

将要
耶稣
死
替

民族

不
替

民族
单
而

也

儿女

上帝

四散的
聚集
归

从
那
於是

天
他们定意

要杀
他

因此
耶稣
不再
公开的
行走
在 中

犹太人
却
离开
那里
入

地区
靠近

旷野的
到
以法莲
叫
一座城
那里
住在
同

门徒
是

近了

逾越节

犹太人的
而
上去
许多人
到
耶路撒冷
从

乡下
以前

逾越节
以使
他们可以洁净
他们自己
他们寻找
於是

耶稣
并且
说

彼此
在  里

殿
站着时
怎样
认为
你们？
（怎么）
不肯

他 来
过
这
节期么？
早已发了


祭司长
和

法利赛人
命令

若
任何人
知道
在那里
他是
就该报告
好去
他们 逮捕
他

於是
耶稣
之前
六
天

逾越节
来
到
伯大尼
的地方
所在
拉撒路
的人
所苏活起来
从  中
死人
耶稣
他们  作
於是
为他
晚餐
在那里
而

马大
服事着

而
拉撒路
一个
是
从  中
斜倚躺着
（吃）的人
同
他

当下
马利亚
拿着
一斤
香膏
哪哒
真的
很宝贵地
膏抹

脚

耶稣的
又
擦乾
（用）
头发
她的

脚
他的

而
屋子
满了
出於

香味

香膏的
说
而
犹大

加略人
一个


门徒（中的）
他的

那将要  的人
他
背叛
为什么

这

香膏
不
卖
三百
罗马铜币

给
穷人呢？
他说
而
这话
不是
因为
於

穷人
关心
他
而是
因为
贼
他是
并且

钱囊
带着

所投的
窃取
说
於是

耶稣
离 罢
她

到

日子

安葬的
我的
他留
它

穷人
因为
时常
你们  有
同  在一起
你们自己
我
但
不
时常
你们  有
知道
於是

群众
一大
从 中

犹太人

那里
他是在
而
他们来
不
为了

耶稣
单
但

也

拉撒路
看
的
他 苏活起来
从 中
死人
定意


祭司长

也

拉撒路
要杀
因为
许多人
为了
他
去

犹太人的
并且
相信了
归顺了

耶稣

第二天

群众
很多

来  的
到

节期
听说

要来

耶稣
到
耶路撒冷
就拿着

树枝

棕树的

出去

迎接
他
并且
喊着
献颂赞哦
当受称颂

来的
在  里面
名
主的
（他就是）

王

以色列的
得了
而

耶稣
一匹驴驹
坐
在  上面
它
正如
是
所记载的
别
害怕
女子
锡安的
看哪

王
你的
来了
坐
在 上面
驹
驴
这些事
不

他的

门徒

起先
但
当
被荣耀后
耶稣
才
他们  想起

这些事
是
指着
他
而写
并且
这些事
他们 行
对他
作了见证
於是
那
群人

在
同  一起的
他
当  时

拉撒路
他呼唤
从  出来

坟墓
并且
复活
他
从  中
死人
所以


迎接
他

群众
因为
他们听说
这件
他
行了

神迹

於是
法利赛人
说
对
他们自己
你们看

没有
你们  获益
任何事
看哪

世人
在 后面
他
去跟
有

希利尼人
几个
从  中

上来  的人

要  敬拜
在  中

节期
这些人
於是
见
腓力

出自
伯赛大的

加利利

求问
他
说
先生
我们愿意

耶稣
见
来

腓力

说

对安得烈
来
安得烈
和
腓力

说

对耶稣

而
耶稣
回答
他们
说
到了

钟点

被荣耀（的）

子

人
实在
实在
我 说
对你们
若 不是


种籽

麦子的
落
入

地
死了
他
单独的
仍旧是
若

死了
许多
果实
他结出
惜爱
的人

生命
他的
必失掉
她
而
恨
的人

生命
他的
在

世界
这   
归到
生
永
必保守
她
若
我
任何人
服事
我
让他跟从

在那里
是
我
在那里
也

仆役

我的
是
若
任何人
我
服事
必尊重
他

父
如今

心
我的
被搅扰
而
什么呢
我该说？
父啊
救
我
脱离

钟点
这
但
为着
这缘故
我来
到

钟点
这
父啊
荣耀
你的

名
来
於是
声音
从

天上

我荣耀了
并且
再
我还要 荣耀

於是
群众

站着的

听见了
说
雷轰
发生
另有人
说
一个天使
对他
说话
回答
耶稣

说
不是
为
我

声音
这
发生
乃是
为
你们
如今
审判
是被

世界的
这
如今

执政者

世界的
这
将被赶出
外面
至於我
若
我 被举起
从

地上
所有的人
会吸引
到
我自己那里
这话
而
他说
指明
何种的
死
他将要
死
回答
於是
他

群众
我们
听说
从  中

律法


基督
存在
直到

永远
而
怎么
说
你

必须
被举起呢

子

人？
谁呢
是
这

子

人？
说
於是
对他们

耶稣
尚
有些
时候

光
在 中间
你们
是
你们走路
趁着  时

光
你们有
免得

黑暗
你们
赶上了
而

走路的人
在 中

黑暗
不
知道
那里
他要去
趁着
时
光
你们有
你们  相信
深入

光

子
光明之
你们可以成为
这些话
说了
耶稣
就
走开
隐蔽了
从  中
他们
这么多
但
他
神迹
行了
在  面前
他们
仍不
你们 相信
归顺
他
以使

话
以赛亚

先知
可以应验
的
说
主啊
谁
相信

报告呢
我们的？
而

膀臂
主的
向谁
显露呢？
所以

不
他们  能
相信
因为
又
说
以赛亚
他弄瞎了
他们的

眼睛
并且
刚硬了
他们的

心

省得
他们 看见

用眼睛
和
了悟

用心
就
回转过来
而
我医治了
他们
这些话
说
以赛亚
以为
他看见

荣耀
他的
而
说到
关於
他
虽然如此
然而
甚至
从  中

官长
许多
相信
深入
他
但
因 之故

法利赛人
未尝
承认
免得

逐出会堂
他们被
他们爱
因为

荣耀

人的
更多
比

荣耀

上帝的
耶稣
而
喊着

说

相信  的人
深入
我
不是
他  信
深入
我
乃是
深入（信）

那差  的
我
而

看见  的
我
看见
那差
的
我
我（是）
光
进入
这
世界
我来了
以使
凡

相信
归顺
我的人
在  中

黑暗
不
住
但
若
任何人
我的
听

话
而
不
遵守
我
不
定罪
他
不是
因为
我来

要定罪

世人
而是

要拯救

世人
弃绝
的人
我
而
不
领受

话
我的
他有

定罪  的人
他

道
的
我讲（甚么）
那（道）
必定罪
他
在

末
日
因为
我
凭着
我自己
没有
讲
乃是
差
的
我
父
他
我
命令
给了
什么
说
和
什么
讲
而
我知道


命令
他的
生命
永远的
就是
什么
因此
我
讲
正如
说
对我

父
所以
我讲
以前


节期

逾越节的
知道

耶稣

来到了
他的

钟点
以使
他 离开
从

世界
这
到

父那里
既爱

自己的人

在  中

世界
到
底
他就爱
他们
而
晚饭
举行时

魔鬼
已经
放
入 里

心
以使
背叛
他
犹大
西门的（儿子）
加略人
（耶稣）知道

万有
交给
他

父
入（他的）

手
而
一
从
上帝
他 出来
并且
到

上帝那里
去
他  起来
从   间

饭席

放了

外衣

拿了
一条手巾
他束  腰
他自己的
然后
他倒
水入


盆子

开始
洗

脚

门徒的
并且
擦乾

用  毛巾
的

他束腰
他来
於是
到
西门
彼得那里
他  说
对他
主啊
你
我的
洗

脚么？
回答
耶稣
并
说
对他
的
我
所作
你

晓得
还
你会明白
但
以后
这些事
说
对他
彼得
决不

你可洗
我的

脚
直到
永远

回答
耶稣
他
若
不
我  洗
你
没
你  有
分
同
我
说
对他
西门
彼得
主啊
不

脚
我的
单
而
也（要）

手
和

头
说
对他

耶稣

洗过澡的人
没
有
需要
除了
以外

脚
洗
但
他是
洁净的
完全
而
你们
洁净的
是
但
不
都（是）
他知道
因为

那背叛  的人
他
因为
这样
他说

不
都
洁净的
你们  是
当
於是
他洗了

脚
他们的
就
拿了

外衣
他的
并
斜依躺着
再
他  说
对他们
你们明白么
甚么事
我 作
向你们？
你们
称呼
我

老师
和

主

对了
你们说
我是
因为
若
那么
我（是）
我洗
你们的

脚

主
和

老师
也
你们
应该
彼此
洗

脚
模范
因为
我给
你们

正如
我
作
向你们
也
你们
要作
实在
实在
我 说
对你们
不
是
仆人
大於

主人
他的
也不
被差遣的
大於

差  的
他
若
这些事
你们知道
有福的
你们是
若
你们作
它们
不是
关於
众人
你们
我 说
我
认识
的人
我所拣选
但
以使

圣经
被应验
吃
的人
我的

饼
举起
对付
我

脚跟
他的
从
现在
我 说
对你们
以前
事
发生
以使
你们可以相信
当 时
事发生

我
是（谁）
实在
实在
我 说
对你们

接纳  的人

者
我所差
我
他接纳
的人
而
我
接纳
接纳

差  的
我
这些话
说了

耶稣
被搅扰

在心灵上
就
指证

说
实在
实在
我  说
对你们

一个
从  中
你们
要背叛
我
看
对
彼此

门徒
心理为难
关於
的人
他说
有
斜靠
一个
从 中

门徒
他的
在 里

怀

耶稣的
的人
所爱

耶稣
点头
於是
向这人
西门
彼得




关於
的
他说
势倚着
就
那人
便
在

胸膛

耶稣的
说
对他
主啊
谁
是？
回答

耶稣
那人
是
的人
我
蘸

一片
并
给
他
蘸了
於是

一片
他拿

给
犹大
西门的（儿子）
加略人
而
以后
那
一片
就
进
入  中
那人

撒但
说
於是
对他

耶稣
的
你所在作
作吧
快点
这话

没有一个
知道
斜倚躺着的人

为
什么
他  说
对他
有人

想
因为

钱囊
带着
犹大
故
说
对他

耶稣
去买
的东西
需要
我们有
过

节期
或

穷人

一些东西
给
受了
於是
那
一片
那人
出去
立刻
那时是
而
黑夜
当
於是
他出去
说
耶稣
如今
被荣耀

子

人
而

上帝
被荣耀
在
他  身上
若

上帝
被荣耀
在
他身上


上帝
荣耀
他
在
他身上
并且
立刻
要 荣耀
他
小子们
还
一会儿
同
在一起
你们  我是
你们要寻找
我
而
怎样
我  说

对犹太人

的地方
我
去
你们
不
能
来
也
对你们
我 说
现在
一条 诫命
新的
我给
你们
以使
你们  相爱
彼此
怎样
我 爱
你们

也
你们
相爱
彼此
在
此
就认识
众人

我的
门徒
你们是
若
爱
你们有
在 中间
彼此
说
对他
西门
彼得
主啊
那里
你要去？
回答

耶稣
的地方
我去
不
你们  能
我
现今
跟着
你们会跟着
而
后来
说
对他

彼得
主啊
为什么

不
我  能
你啊
跟着
还？

生命
我的
为
你
我要放弃
回答
耶稣

生命
你的
为
我么
你要放弃？
实在
实在
我  说
对你
决不

鸡
叫
直到

你  不认
我
三次
不要
搅扰了
你们的

心
你们 相信
深入

上帝
也
深入
我
相信
在

家里

父
我的
住处
许多
有
若

没有
我早就  说

对你们
因为
我去
预备
一个地方
为你们
而
若
我去
并
预备
一个地方
为你们
再
我要  来
并
接
你们
到
我那里
以使
在那里
是
我
也
你们
是
而
的地方
我
去
你们知道
那条
路
说
对他
多马
主啊
不
我们  知道
那里
你去
怎么
我们 知道
那
路呢？

说
对他

耶稣
我
是

道路
和

真理
和

生命
没有人
来
到

父那里
若
不
藉着
我
若
你们认识
我
也

父
我的
就会认识

从
现在
你们认识
他
和
看见子

说
对他
腓力
主啊
指示
给我们

父
并且
他就满足
我们
说
对他

耶稣
这么长的
时间
同 在一起
你们
我是
而
不
你们  认识
我么
腓力啊？

看见  的人
我
就看见了

父
怎么
你
说
指  看
给我们

父？
不
你 信

我
在 里面

父
而

父
在
里面么
我  是？

话
的
我
说
对你们
从
我自己
不
我  说

而是
父
在
里面的
我  住
作

工作
他的
你们相信
我

我
在  里面

父
而

父
在  里面
我
即或不然


因着

工作
本身
你们 要相信
实在
实在
我 说
对你们

相信  的人
深入
我

工作
的
我
作
那人也
要作
而
更大的
比这些
他要作
因为
我
到

父那里
要  去
而
无论
什么

你们  求
奉

名
我的
这事
我必作
以使
被荣耀

父
在  里面

子
若
任何事
你们求
我
奉

名
我的
我
必作
若
你们爱
我

诫命

我的
你们必谨守
而我
必要求

父
而
另一位
保惠师
他必给
你们
以使
同  在一起
你们


永远
他是

灵

真理的
的

世人
不
能
领受
因为
不
看  见
它
也不
认识
你们
认识
它
因为
同
你们
他  住
并且
在  里面
你们
是
不
我  撇下
你们
为孤儿
我要来
到
你们那里
这
一会儿
就

世人
我
不再
见到
你们
而
见着
我
因为
我
活着
也
你们
必活着
在
那

日
就知道
你们

我
在 里面

父
我的
而
你们
在 里面
我
而我
在  里面
你们
有
的人

诫
我的
并
遵守
它们
那人
是

爱  的人
我
的人
而
爱
我
必 爱
蒙

父
我的
而我
必爱
他
并
显现
向他
我自己
说
对他
犹大
不是

加略人
主啊

为什么
发生

向我们
你将要
显现
你自己
而
不

向世人呢？
回答
耶稣
并
说
对他
若
任何人
爱
我

话
我的
他必遵守
而

父
我的
必爱
他
而
到
他那里
我们必来
并且
住处
同  在一起
他
制造

不爱  的人

我

话
我的
不
遵守
而

话
的
你们听见
不
是
我的
而是

差  的
我
父的
这些事
我 说了
对你们
同
你们
住时
但
那
保惠师

灵

圣
的
差遣

父
奉

名
我的
那一位
你们
指教
一切事
并且
提醒
你们
一切话
的
说
对你们
我
平安
我留下
给你们
平安

我的
我给
你们
不
像

世人
给
我
给
你们
别
搅扰
你们的

心
也别
害怕
你们听见

我
说
对你们
我去
并且
我来
到
你们这里
若
你们爱
我
你们必欢喜

因为
我将去
到

父那里
因为

父
大於
我
是
而
如今
我 说
对你们
在  以前
（事情）发生

当 时
他发生
你们可以相信
不再
多
我 讲话
同
你们
正来着
因为
这

世界的
执政者
而
在
我身上
没
他  有
任何东西
但
以使
知道

世人

我爱

父
并且
怎样
嘱咐
我

父
怎样
我就  行
起来
让我们  走
从这里
我
是

葡萄树

真的
而

父
我的

园工
是
凡
枝子
在
我身上
不
结
果子
他除掉
它
而
凡  的

果子
结
他洁净
它
以使
果子
更多
它结
已经
你们
洁净了
是
因为

话
的
我 讲
对你们
你们住
在 里面
我
而我
在 里面
你们
正如
这
枝子
不
能
果子
结
从
它自己
除非

连结
在

葡萄树上
这样
也不
你们
若
不
在 里面
我
住
我
是

葡萄树
你们

枝子

住  的人
在 里面
我
而我
在 里面
他
这人
结
果子
许多
因为
离了
我
不
你们  能
作
任何事
若
不
任何人
住
在 里面
我
他 被扔
在外面
像

枝子

枯乾了
而
他们收集
它们
并且
入 里

火
扔
并且
烧掉了
若
你们住
在  里面
我
而

话
我的
在 里面
你们
住
无论
什么
你们愿意
你们要求
就
作成
对你们
於
此
被荣耀

父
我的

果子
许多
你们结
而
你们成为
我的
门徒
怎样
爱
我

父
我也
你们
爱
你们住
在 里面

爱

我的
若

诫命
我的
你们遵守
你们必住
在 里面

爱
我的
正如
我

诫命

父的
我的
遵守
并且
我住
他的
在 里

爱
这些事
我 说了
对你们
以使

喜乐

我的
在 里面
你们
是
并且

喜乐
你们的
得以完满
这
是

诫

我的
就是
你们要  爱
彼此相
像
我爱
你们
更大
（比）这
爱
没有人
有
就是
任何人

生命
他的
放弃
为

朋友
他的
你们
朋友
我的
是
如果
你们实行
的
我
命令
你们
不再
我 称
你们
仆人
因为

仆人
不
知道
什么
作
他的

主人
你们
但
我称
朋友
因为
一切事
的
我 听
从

父
我的
我使  知道
你们
不是
你们
我
拣选
乃是
我
拣选
你们
并且
分派
你们
以使
你们
去

果子
结
并且

果子
你们的
常存
以使
无论

什么
你们 求

父
奉

名
我的
他就给
你们
这些事
我命令
你们
以使
你们  爱
彼此相
若

世界
你们
恨
你们知道

我
在 以先
你们
他恨
若
属

世界
你们是

世界
就必

属自己的
爱
因为
只
属

世界
不
你们  是
乃是
我
拣选了
你们
出

世界
因为
这样
恨
你们

世界
你们要记得

话
的
我
说
对你们
不
是
仆人
大於

主人
他的
若
我
他们逼迫
也
你们
他们 必逼迫
若

话
我的
他们遵守
也

你们的
他们 必遵守
但
这
一切事
他们会 行
向
你们
因为

名
我的
因为
不
他们 认识
那
差  的
我
若
没有
我来

讲话
对他们
罪
没
他们  就 有
如今
而
藉口
没
他们  有
关於

罪
他们的
的人
我
恨
也

父
我的
恨
若

工作
没有
我 行
在  中间
他们
的
没有人
别人
行过
罪
没
他们 有
如今
但
都
他们 看见
并且
恨
也
我
和

父
我的
不过
以使
得以应验

话

在 中

律法书
他们  的
所写

他们 恨
我
无缘无故地
当
来

保惠师
的
我
差
给你们
从

父

灵

真理的
的
从

父
而出
那一位
要作见证
关於
我
也
你们
而
要作见证
因为
从
起初
同 在一起
我
你们是
这些事
我  说了
对你们
以使
不
你们  绊跌
革出会堂
他们会使
你们
而
要到
时候

凡
的人
杀
你们
以为（是）
事奉
献

给上帝
而
这些事
他们必行
因为
不
他们  认识

父
也不（认识）
我
但是
这些事
我  说了
对你们
以使
当 时
来取了

时候
他们的
你们可以想起
他们

我
说过了
对你们
这些事
而
对你们
从
起初
没有
我 说
因为
同 在一起
你们
我是
如今
而
我要去
到

差  的那里
我
而
没有人
从 中
你们
问
我
那里
你要去？
但
因为
这些事
我 说了
对你们

忧愁
充满了
你们的

心
然而
我

真情
说
对你们
有益於
你们

我
去
若
因
不
我 去

保惠师
决不
来
到
你们这里
若
而
我去
我必差
他
到
你们那里
而
来了
那位
必谴责

世界
关於
罪
和
关於
公义
和
关於
审判
关於
罪

因为
不
他们 相信
归顺
我
关於
公义

因为
到

父那里
我要去
而
不再
你们  看见
我
关於

审判
因为

执政者

世界的
这
已被审判了
还
许多事
我  有
对你们
说
但
不
你们  能
担当
现在
当
但
来了
那位

灵

真理的
他要引导
你们
入

真理
一切的
不
因为
他  说话
凭
他自己
但
什么事
他听见
他会讲


将要来的事
他会传告
你们
那一位
我
必荣耀
因为
从

我
他必 领受
而
传告
你们
凡
的
有

父
我的
是
故
此
我说

从

我
他 领受
并
传告
你们
一会儿
就
不得以
你们  见
我
而
再
一会儿

你们必见
我
说
於是
从  中

门徒
他的
对
彼此
什么呢
是
这
的
他  说
对我们
一会儿
就
不得以
你们  见
我
而
再
一会儿

你们必见
我？
和
因为
我将去
到

父那里？
他们说
於是
什么呢
是
这
的
他说
这
一会儿？
不
我们 晓得
什么
他讲
知道

耶稣

他们想要
他
问
就
说
对他们
关於
这一点
你们  探问么

彼此
因为
我说
一会儿
就
不
你们  见
我
而
再
一会儿

你们必见
我？
实在
实在
我 说
对你们

必哭泣
和
必哀号
你们

而
世人
要欢喜
你们
你们必忧愁
但

忧愁
你们的
进入
喜乐
必变为

妇人
当 时
生产
忧愁
有
因为
来到了

（产）期
她的
当
但
她生了

孩子
不再
她  记念

苦难
因为

欢喜

生
一个人
入

世界

你们
因此
现今
的确
忧愁
有
再
但
我要 见
你们
就
必喜乐
你们的

心
而

喜乐
你们的
没有人
拿去
从
你们
而
在
那

日
我
不
你们 问
任何事
实在
实在
我  说
对你们
无论什么

你们 求

父
奉

名
我的
他必给
你们
直到
现在
没有
你们 求
任何事
奉

名
我的
求
就
你们 必得着
以使

喜乐
你们的
是可以
完满
这些事
在 中
隐喻
我 说
对你们
来到
时候
当
不再
在 中
隐喻
我 讲话
对你们
乃是
坦然无惧地
关於

父
传告
对你们
在
那

日
奉

名
我的
你们必 求
而
不用
我 说
对你们

我
要求

父
关於
你们
他自己
因为

父
爱
你们
因为
你们
我
已爱
和
你们已信

我
从

上帝
出来
我 出来
从

父
并且
我来
到了

世界
又
我 离开

世界

去
到

父那里
说

门徒
他的
你看
如今
在 中
坦然无隐
你讲
而
隐喻
没

如今
我们晓得

你知道
凡事
而
没
需要
你  有

任何人
你
问
在
这一点
我们相信

从
上帝
你 出来
回答
他们
耶稣
现在
你们相信么？
看哪
要来到
时候
且
已来到了

你们要被分散
各
归

自己的
而我
单独
你们 留下
而
不
我  是
单独的
因为

父
同 在一起
我
是
这些事
我 说了
对你们
以使
在 里面
我
平安
你们可有
在

世界
苦难
你们有
但
你们放胆
我
已胜了

世界
这些话
说了
耶稣
就
举

目
他的
向

天
说
父啊
到了

钟点
荣耀
你的

儿子
好使

儿子
可荣耀
你
正如
你给
他
权柄
一切（管理）
属血气的
以使
凡
的
你给了
他
他可给
他们
生命
永远的
这
而
是

永远的
生命
就是
他们认识
你

独一无二的
真
神
并
的
你差谴
耶稣
基督
我
你
已荣耀
在  上

地

工作
完成了
的
你给了
我

该作
而
如今
荣耀
我
（求）你
父啊
用
你自己

荣耀
所有的
我和
以前


世界
存在
在一起时
你
我显明了
你的

名

向  人
的
你给了
我
出於

世界
你的
他们是
而  我
他们
你给
而

话
你的
他们遵守了
如今
他们知道了

所有事
任何多的
你给了
我
从 来
你
是
因为

话
的
你给
我
我已给了
他们

他们
领受了
又
知道
真的

从
你
我 出来
并且
他们相信

你
我
差遣了
我
关於
他们
我求
不
关於

世人
我求
乃
关於
的人
你给
我
因为
你的
他们是


我的
凡
你的
是
而

你的
是我的
而
我被荣耀
在
他们身上

不再
我是
在

世界
而
他们
在

世界
是
而我
到
你那里
来
父啊
圣
保守
他们
在
中
名
你的
的
给
我
以使


正如
我们
当 时
我是
同 一起
他们
我
保守
他们
在 中

名
你的
的
你给
我
并且
我护卫了
而
没有人
从 中
他们
灭亡
除了


子

灭亡之
以使

圣经
得以应验
如今

到
你那里
我来
而
这些话
我说
在

世界
要使
他们有

喜乐

我的
得以完满
在 里面
他们自己
我
给了
他们

话
你的
而

世人
恨
他们
因为
不
他们是
属於

世界
正如
我
不
是
属偏差

世界
不
我 求

你取
他们
出

世界
但

你保守
他们
出於

邪恶者
属於

世界
不
他们 是
正如
我
不
是
属於

世界
圣别
他们
在 中

真理

话

你的
真理
是
怎样
我
你 差遣
入

世界
我也
差遣
他们
入

世界
而
为了 之故
他们
我
圣别
我自己
以使
是
也
他们
圣别
在  中
真理
不
关於
这些人
而
我 求
单
而
也
关於

相信  的人
藉

话
他们的
归顺
我
以使
所有人

合而为一
正如
你
父
在  里面
我
而我
在  里面
你
以使
也
他们
在 里面
我们
是
以使

世人
相信

你
我
差了
而我

荣耀
的
你给了
我
已给了
他们
以使
他们合而为一

正如
我们（是）
一体的
我
在 里面
他们
而
你
在 里面
我
以使
他们是
完完全全
为
一
以使
知道

世人

你
我
差遣了
并且
爱
他们
正如
我
你爱
父
的
你给了
我
我希望

在那里
是
我
那些人也
是  同
一起
我
以使
他们看见

荣耀

我的
的
你给了
我
因为
你爱
我
在 以先
基础
世界的
父
义的
的确

世人
你
不
认识
我
而
你
认识
而
这些人
知道

你
我
差遣了
而
我使  认识
他们

名
你的
还
要认识
以使

爱
的
你 爱
我
在 里面
他们
是
而我
在 里面
他们
这些话
说了
耶稣
出去
同

门徒
他的
到  那边

溪谷

汲沦
在那里
有  一个园子
入
那（园子）

进
他
和

门徒
他的
知道
而
也
犹大

背叛  的
他
那
地方
因为
屡次
聚集
耶稣
在那里


门徒
他的

於是
犹大
带了

兵队
和
出於

祭司长
和
出於

法利赛人的
差役
来到
那里
带着
灯笼
和
火把
和
武器
耶稣
於是
知道
一切

要临到  的事
在
他身上
就出来
并
说
对他们
谁
你们找？
他们回答
他
耶稣

拿撒勒的人
他 说
对他们
我
是
站着
而
也
犹大

背叛  的
他
同
他们
当
於是
他 说
对他们
我
是
他们 退开
往

后
并且
仆倒
在地上
又
於是
他  诘问
他们
谁
你们找？
他们
而
说
耶稣

拿撒勒的人
回答
耶稣
我  说了
对你们

我
是
若
因此
我
你们找
你们允许
这些人
走吧
以使
得应验

话
的
他说

的人
你给了
我
没有
我 失掉
从  中
他们
任何一个
西门

彼得
有
一把刀
他抽出
她
并且
击了


大祭司的
仆人

砍掉
他的

耳

右
是
而
名字

仆人
马勒古
说
於是

耶稣

对彼得
收

刀
入

鞘

杯
的
给了
我

父
不

我  喝
它么？

於是
兵队
和

千夫长
和

差役

犹太人的
捉拿

耶稣
并
捆住
他

带
到
亚那 那里
先
他是
因为
岳父

该亚法的
这人
是
大祭司

年的
那
是
而
该亚法

出过主意的人

给犹太人

是有益的
一个
人
死
替

人民
跟着
而

耶稣
西门
彼得
和
另一个
门徒

而
门徒
那
是
认识

跟大祭司
而
他进 同着

耶稣
入

院子

大祭司的

而
彼得
站着
在

门
外面
出来
於是

门徒
那
另一个

认识的

跟大祭司

说了

对看门的女人
就
带入

彼得
说
於是

对彼得

使女
那
看门的
不
也
你
出於

门徒么
是

人的
这？
说
那人
不
我 是
站着
而
那些
仆役
和

差役
火
生了
因为
寒冷

就
暖和他们自己
是
而
也

彼得
同
他们
站着

暖和他自己

当下
大祭司
诘问

耶稣
关於

门徒
他的
和
关於

教训
他的
回答
他
耶稣
我
坦然公开
讲话

对世人
我
常常
教训
在 里
会堂
和
在 里

殿
的地方
众

犹太人
聚集
而
在 中
隐密
我 讲
没有 任何事
为什么
我呢
你问？
问

听见  的人
什么
我 说过
对他们
你看
这些人
知道
的
说过
我
这些话
而
他
说了  之后
一个
旁边站着的

差役的
给了
一巴掌

耶稣
说
这样
你  回答

大祭司么？
回答
他
耶稣
若
不对
我讲的
你可指证
关於

不对之外
若

对
为什么
我
你打？
送
於是
他

恶那
仍捆著
到
该亚法那里

大祭司
是
而
西门
彼得
正站

暖和他自己
他们  说
於是
对他
不
也
你
出於

门徒么
他的
是？
否认
那人

说
不
我 是
说
一个
出於

仆人的

大祭司的
亲戚
是
那人的
砍掉
彼得

耳朵
不是
我
你
看见
在

园子里
同
他？
又
於是
否认了
彼得

立刻
鸡
叫了
他们带
於是

耶稣
从

该亚法那里
到

衙门
是

清早
而
他们自己
没有
进
入

衙门
免得

被污损
而
好吃

逾越节
出来
於是

彼拉多
外边
向
他们

说
什么
控告
你们拿


人呢
这个？
他们回答

说
对他
若
不
是
这个人
恶的
作
不

给你
我们  送交
他
说
於是
对他们

彼拉多
带  去
他
你们

按

律法
你们的
审判
他
说
对他

犹太人
对我们
不
合法
杀
任何人
以使

话

耶稣的
得应验
这就是
他 说
指明
什么样的
死
他将要
死
进
於是
又
入

衙门

彼拉多

叫来

耶稣

说
对他
你
是

王么

犹太人的？
回答
耶稣
从
你自己
你
这话
说
或
别人
说
对你
关於
我
回答

彼拉多
难道
我
犹太人么
我是？

国人

你的
和

祭司长
送交
你
给我
什么呢
你作了？
回答
耶稣

国

我的
不
是
属於

世界
这
若
属於

世界
这
是

国

我的

差役

我的
要战争
就
以使
不
我  被送交

给犹太人
其实


国

我的
不
是
出於这里
说
於是
对他

彼拉多
那么
王了
是
你？
回答

耶稣
你
说

王
我是
我
为
这事
而生
并且
为
这事
来
到

世界
以使
我可以  作见证

给真理
凡
的
是
属於

真理
听
我的

声音
说
对他

彼拉多
什么
是
真理？

这话
说了
再
他 出来
向着

犹太人

他 说
对他们
我
没有
找出
在
他身上
罪状
有
但
一个常例
对你们

一个人
我要  释放
给你们
在

逾越节
你们有意
那么
我释放
给你们么

王

犹太人的？
他们  嚷着
於是
又
说
不要
这个人
而是

巴拉巴
是
而

巴拉巴
强盗
那时
於是
拿了

彼拉多

耶稣

鞭打了
而

士兵
编了
一个华冠
从
荆棘
戴在
他的

头

衣裳
紫色的
披上
他

来
到
他那里

说
万岁

王

犹太人的
并且
他们给
他
手掌打
就
出来
再
外边

彼拉多

说
对他们
看哪
我带
给他们
他
到外边
以使
你们知道

不
罪状
我找 出
在
他身上
出来
於是

耶稣
外边
穿戴着

荆棘的
华冠
的

紫色的
衣裳

他 说
对他们
看哪
这个
人
当
於是
看见
他

祭司长
和

差役
他们嚷着
说
钉十字架
钉十字架
说
对他们

彼拉多
拿
他
你们

钉十字架
我
因为
不
找 出
在
他身上
罪状
回答
他

犹太人
我们
律法
有

按
那
律法
他应该
死
因为
儿子
上帝的
他自己（为）
他当做
当
於是
听见了

彼拉多
这

话
越发
他 害怕
就
进
入

衙门
再

说

对耶稣
从那里来
是
你？

但
耶稣
回答
没
给
他
说
於是
对他

彼拉多
对我
不
你 说话么？
不
你 知道

权柄
我有
释放
你
和
权柄
我有
钉 十字架么
你？
回答

耶稣
没
你  有
权柄
对付
我
任何
若
不
是
给了
你
从上头
故
此
那
送交  的人
我
给你
更大的
罪
有
从
此

彼拉多
已经想
要释放
他

但
犹太人
嚷着
说
若
这人
你释放
不
你  是
朋友

该撒的
凡
的人
王
他自己
使  为
就顶撞

该撒

於是
彼拉多
听了

话
这些
就带
到外边

耶稣

坐
在  上
审判台
在
一个地方
叫
铺华石处
在希伯来话
但
厄巴大
是

预备日

逾越节的
时辰
是
大约
第六个

他 说

对犹太人
看哪

王
你们的
嚷著
於是
那些人
除掉
除掉
钉 十字架
他
说
对他们

彼拉多

王
你们的
我可以钉十字架么？
回答

祭司长
没
我们  有
王
除了

该撒

於是
他交
他
给他们
以使
他被钉十字架
他们带去了
於是

耶稣

背着
他自己

十字架
出来
到

叫
头盖骨
一个地方
那（地）
叫
在希伯来话
各各他
在那里
他
他们钉  十字架
而
同一起
他
其他  人
两个
在这边
和
在那边
在中间
而

耶稣
写了
而
也
一个名号

彼拉多

安
在 上

十字架
是

写着
耶稣

拿撒勒人

王

犹太人的
这
於是

名号
许多人
念了

犹太人的
因为
靠近
是

地方

城
的
钉十字架

耶稣

是
写着
用希伯来文
用罗马文
用希利尼文
说
於是

对彼拉多

祭司长

犹太人的
不要
写

王

犹太人的
而是

那人
说
王
我是

犹太人的
回答

彼拉多
的
我所写了
我已写了

於是
士兵
当
他们钉了  十字架

耶稣
拿了

衣裳
他的

分为
四
分
每一个
兵
一分
并

里衣
是
而
这
里衣
无缝合线
从

上头
织
通
整片
他们  说
於是
对
彼此
不要
你们  撕裂
他
但
让我们拈阄
关於
他
谁的
将是
以使

圣经
得应验
他们  分了

他们  分了

衣裳
我的
自己
并且
为

服装
我的
他们拈
阄

果然

士兵
这事
作了
站
而
在 旁边

十字架

耶稣的

母亲
他的
和

姐妹

母亲的
他的
马利亚
（妻子）

革罗罢的
和
马利亚

抹大拉的
耶稣
於是
见

母亲
和

门徒
在旁站着
的
他所爱
说

对母亲
妇人
看哪

儿子
你的
然后
他 说
那
对 门徒
看哪一

母亲
你的

从
那

时候
接
那
门徒
她
到

他自己的（家）
以后
这事
知道

耶稣

已经
各样的事
完成了
以使
得应验

圣经
他说
我渴了
一个器皿
放着
酸酒
盛满了
海绒
於是
沾满了

酸酒
牛膝草
绑在
送到
他的

嘴
当
於是
受了

酸酒

耶稣
就说
成了
就
低下

头
交付了
（他的）
灵

於是
犹太人
因
预备日
是
为
避免
留
在 上

十字架

身体
在

安息日
是
因为
大

日
那

安息日
他们要求

彼拉多
以使
被打断
他们的

腿
而
给取去
来了
於是

士兵
就


头一个人的
打断了

腿
和

另一个人的（腿）

同 钉十字架
他
到
但是

耶稣那里
来
当
他们见
已经
他
死了
没有
他们  打断
他的

腿
但
一个

士兵的
用枪
他的

肋旁
扎

出来
立刻
血
和
水
而
那
看见的人
作了见证

真的
他的
是

见证

那人
知道

真实地
他  说
以使
也
你们
可以相信
发生
因为
这些事
以使

圣经
得应验
一根骨头
不
被打断
他的

又
另一段
经文
说
他们必瞻仰
在
的人
他们所扎
以后
而
这些事
求

彼拉多
约瑟

出自
亚利马太的
是
门徒

耶稣的
隐密地

因为

害怕

犹太人
以使
他可取去

身体

耶稣的
而
准许了

彼拉多
他就来
因此
并
取去

身体
他的
来了
而
也
尼哥底母
的人
来
到
他那里
夜里

先前
带着
混合物
没药
和
沈香
约有
立得来
一百
他们取了
因此

身体

耶稣的

绑
它
用细麻布
加上

香料
照
规矩
是

犹太人
殡葬
有
而
在

地方
的
他钉十字架
一个园子

在  里

园子
一座 坟墓
新的
在
那里
从来
没有人
是
放过
在那里
於是
因着

预备日

犹太人的
因为
近
是
那
坟墓
他们安放了

耶稣


第一（日）

安息周的
马利亚

抹大拉的
来
清早
黑
还
是
到

坟墓

看见

石头
挪开
从

坟墓
她跑
於是

来
到
西门
彼得那里
和
到 ~ 那里
那
另一个
门徒
的
所爱

耶稣

他告诉
他们
他们取走了

主
从

坟墓

不
我们  知道
在那里
他们安放
他
出来
於是

彼得
和
那
另一个
门徒

来
（到）

坟墓
跑
而

两人
一起

那
另一个
门徒
跑在前头
更快於

彼得
而
来
先
（到）

坟墓

屈身
他 看见
放着

细麻布
没
但
他 进去
来到了
於是
也
西门
彼得
跟着
他
就
进
入

坟墓

他看见

细麻布
放着
而

头巾
的
是
在  上

头
他的
没有
同

细麻布
放着
而
分开
卷着
\\\\
一
处
那时
於是
进去了
也
那
另一个
门徒

来
先
到

坟墓的

他看见
就
信了
还不
因为
他们 明白

圣经
就是
必须
他
从  中
死人
复起
走开
於是
再
到
他们自己处
那些
门徒
马利亚
却
站
在

坟墓
外边
哭
当
於是
她哭时
她屈身
入

坟墓
就
看见
两个
天使
穿
白（衣）
坐着
一个
在

头
而
一个
在

脚
的地方
安放

身体

耶稣的
而
说
对她
那些人
妇人
为什么
你哭？
她  说
对他们
因为
他们取去了

主
我的
而
不
我  知道
在那里
他们放
他
这些话
说了
她转身
向后



看见

耶稣
站着
却
不
知道

耶稣
是
说
对她
耶稣
妇人
为什么
你哭？
谁
你找？
那妇人
以为


看园的
是
说
对他
先生
若
你
背了  去
他
告诉
我
在那里
你安放
他
而我
他
即取去
说
对她
耶稣
马利亚
转身
那妇人
说
对他
用希伯来话
拉波尼
（这
就是说
老师）
说
对她
耶稣
不要
我
摸
还没有
因为
我  升上去
到

父那里
你去
但
到

弟兄那里
我的
并
说
对他们
我升上去
到

父那里
我的
也是
父
你们的
而
上帝
我的
也是
上帝
你们的
去
马利亚

抹大拉的
传信

向门徒

我已看见了

主
而
这些话
他 说了
对她
在
於是
傍晚
那
日
那

第一（日）
安息周的
而

门
关了
的地方
所在

门徒
因着

害怕

对犹太人的
来

耶稣
并
站
在

当中
并
说
对他们
平安
你们

这话
说了
他指  看

手
和

肋旁
给他们
就欢喜
於是

门徒
看见了

主
说
於是
对他们

耶稣
又
平安
你们
怎样
差遣了
我

父
我也
差遣了
你们

这话
说了
他吹一口气

说
对他们
你们受了
灵
圣
谁的

你们赦免

罪
就被赦免了
他们
谁的（罪）

你们留
他们就被留
多马
但
一个
属於

十二人的

那称为  的
双生
不
是
同  一起
他们
当 时
来
耶稣
说
於是
对他

其他的
门徒
我们已看见了

主
他
但
说
对他们
若
不是
我看见
在 中

手
他的

痕迹

钉子的
又
放

指头
我的
入

地方

钉子的
并
放
我的

手
入

肋旁
他的
总不

我 信

之后
天
八
又
在
里面

门徒
他的
而
多马
同 一起
他们
来时

耶稣

门
关了
并
站
在

当中

说
平安
你们
然后
说

对多马
你伸出

指头
你的
到这里
并
看见

手
我的
并
伸出

手
你的

放
入

肋旁
我的

不要
（仍是）
无信心
而（要）
有信心
回答
多马

说
对他

主
我的


上帝
我的
说
对他

耶稣
因为
你看见了
我
你才信吗？
有福啊
的人
没
看见
而
信
许多

这样

别的
神迹
行了

耶稣
在 面前

门徒

那些
不
是
写
在 上

书
这
这些事
但
记下来
以使
你们相信

耶稣
是

基督
（是）
儿子

上帝的
并且

信了（他）
生命
你们有
在  里

名
他的
以后
这些事
显现
他自己
又

耶稣

向门徒
在

海

提比哩亚
他 显现
而
这样
在 有
一起
西门
彼得
和
多马

称为
双生的
和
拿但业

出自
迦拿的

加利利
和
（儿子）

西庇太的
和
其他
属於

门徒
他的
两个
说
对他们
西门
彼得
我要去
打鱼
他们 说
对他
去
也
我们
同  一起
你
他们出去
并
上
入

船
而
在
那

夜
他们 捉到
没  什么
清早

已经
快到
站着
耶稣
在

海滩
不
然而
知道

门徒

耶稣
是
说
於是
对他们

耶稣
小子们
没有
任何
鱼
你们有？
他们回答
他
没有
他
就
说
对他们
你们撒
在

右
边

船的

网
就
你们  会得着
他们就撒
於是

尚不能立即
它
拖上
他们
由於

群
那
鱼多
说
於是

门徒
那
的
所爱

耶稣

对彼得

主
是
西门
於是
彼得
听说


主
是

（以）短外褂
就 束腰
他是
因为
赤身的

投
他自己
入

海

而
其他的
门徒

在小船中
过来
不
因为
他们是
远
离

岸
而
大约
离
肘
两百
拖
那
网

鱼
当
於是
他们下了船
上

岸
他们看见
一堆炭火
放着
而
小鱼
放在上面
和
饼
说
对他们

耶稣
拿过来
从

小鱼
的
你们  捉到
现在
上去

西门
彼得
并
拖

网
到

岸上
满有
鱼
大
一百
五十
三条
虽
这么多
是
没有
破裂

网子
说
对他们

耶稣
来
你们  吃早饭
没有人

敢

门徒中
探问
他
你
谁
是？
知道


主
是
来
耶稣

拿着

饼

给
他们
而

小鱼
也照样
这
已经
第三次
显现
耶稣

向门徒
苏活过来
从  中
死人
当
於是
他们吃了早饭
说

对西门
彼得

耶稣
西门
约翰的（儿子）
你爱
我
多於
这些么？
他  说
对他
是的
主啊
你
知道

我爱
你
他  说
对他
你喂养

小羊
我的
他  说
对他
又
第二次
西门
约翰的（儿子）
你爱
我么？
他  说
对他
是的
主啊
你
知道

我爱
你
他 说
对他
你牧养

羊
我的
他 说
对他

第三次
西门
约翰的（儿子）
你爱
我么？
忧愁

彼得
因
他  说
对他

第三次
你爱
我么？
就
说
对他
主啊
一切事
你
知道
你
知道

我爱
你
说
对他

耶稣
你喂养

羊
我的
实在
实在
我 说
对你
当 时
你是
年少
你  束带子
自己
并且
走往
的地方
你愿意
当 时
可是
你衰老
你必伸出

手
你的

别人
你
要束上
并
带往
的地方
不
你 愿意
这话
而
他说
指明
（彼得）怎样
死
你要荣耀

上帝

这话
说了
他  说
对他
你跟从
我
转了身

彼得
看见
那
门徒
的
所爱

耶稣
跟着
这人
也（就是）
斜靠着
在

晚饭
在

胸膛
他的
并且
说
主啊
谁
是

背叛  的人
你？
这个人
於是
看见

彼得
说

对耶稣
主啊
这个人
而
怎么样？
说
对他

耶稣
若
他
我愿意
存留
直到
我来
怎么样
对
你？
你
我
跟从
出来
於是
这

话
进入

弟兄们（中间）
以为

门徒
那
不
死
没有
说
但
对他

耶稣

不
他 死
而是
若
他
我愿意
存留
直到
我来
怎么样
对
你？
这个人
就是
那位
门徒

作见证
关於
这些事
和

写下
这些事的
而
我们知道

真的
他的

见证
是
有
而
也
别的事
许多
的
所行

耶稣
他们
若
写下
一一 地

不能
本身
我想

世界
容纳

所写下的
书


第一卷的
记录
我已经着作了
关于
一切事，
阿
提阿非罗，
的（一切事）
开始

耶稣
所行

和
所教训，
直到
的
日子
嘱咐后

使徒
藉
灵
圣
的
他所拣选
他被接上升；
向（使徒）
而
明示
自己（是）
活的
之后

受害
他
用
许多的
确据，
之间
天
四十
显象
向他们
并
讲论
事
关于

国的

上帝；
而
同他们聚首时
他嘱咐
他们
从
耶路撒冷
不要
离开
欲要
等候

应许

父的
的
你们听
从我
因为
约翰
的确
施洗
用水
你们
而
在 里头
灵
将要受浸
圣
不
之后
多的
这些
日子
他们

于是
聚会时
就问
他
说:
主啊,
是否
在

时候么
这
你复兴

国度

以色列的?
他说

对
他们:
不
给你们
是
知道（的）
时候

时期
的

父
放
在

自己的
权
但
你们就必须受
能力
临

圣
灵
到
你们
而
你们将是
我的
见证
在

耶路撒冷
也
在
全

犹太
和
撒玛利亚

直到
极端

地球的

这话
说了
正看的时候
他们
他就被举起
而
一朵云彩
接了
他
从中

眼睛
他们的
而
正
定睛看
他们是
向

天
去时
他

看哪
人
两个
旁边
他们
著
衣
白
他们
而
说
人哪
加利利
为什么
你们
看望
向

天
这

耶稣

被接上升的
从中
你们
到

天上
这样
他要来临
以
方式
你们看见
他
去
到

天上（的）
当下
他们回去
到
耶路撒冷
从
山
那
叫做
橄榄园的
那山
在
靠近
耶路撒冷
安息日的
有
路程
而
当
他们进去
入了

半楼
他们上去
的
他们
寄居


彼得
和
约翰
和
雅各
和
安得烈
腓力
和
多买
巴多罗买
和
马太
雅各
亚勒腓的（儿子）
和
西门

热心派的
和
犹大
雅各的（儿子）
这些人
都
是
恒心业务
同心合意

於祷告
同
妇人们
和
马利亚

母亲

耶稣的
和
同
弟兄
他的
而
在

日子
这些
站起来
彼得
在
中间

弟兄
说
有
而
一群人
名
在

一处的
约
一百
二十
同人
弟兄们
必须
得应验
那
一段经
的
豫先说到

灵

圣
藉着
口
大卫的
关于
犹大
者
成为
领路

捉拿的人的
耶稣
因为
被数列
他是
在
中间
并且
得了

分

执事职份的
这
这个

於是
他买得了
一块园地
从
工钱

不义的
竟
仆倒
以致
爆烈
内部
并且
迸流出来
所有的

肠子
他
并且
知道
成为
都

住的人
耶路撒冷
所以
被叫做

园地
那

按自己
土话
他们的
亚革大马
这
就是
园地
血
记着
因为
在
书
诗篇
变成

庄舍
他的
广野
而
不
要 ~ 有
人
居住
在 ~ 中
其
且

监督职份
他的
原取得
别人
必须
所以

同来往
我们
的人
在
所有的
时间
的
入
和
出
中间
我们

主
耶稣
开始
从

施浸
约翰
直到

日子
的
他被接上升
从
我们
见证

复活的
他的
同
我们
成为
一个
这些人的
於是
他们提举
两个人
约瑟
叫

巴撒巴（的）
这人
又称为
犹士都
和
马担亚
就
褥告
说
你（是）
主啊
知道心者
万人的
请你 ~ 指明
的
你所选择挑选
从
这

两人
一位
使取得

地位

执事职分的
这
和
使从职份
从
这位份
悖弃
犹大
去了
往

地位

自己的
便
作
关
为他们
而
拈中了
关
在
上
马提亚
就
他同列
同
那
十一位
使徒
而
在

到了

日子

五旬节的
他们是
都
一同
在

一处
而
有
蓦然间
从---出来

天上
响音
像
刮着
风
猛烈的

充满了
整个

屋子
的
他们
坐
而
显现
向他们
分散的
舌头
像
火

停
在---上面
一个人
每
他们的
於是
他们充满了
都
灵
圣
就
开始
说话
用其他的
语言
照着

灵
给
去发表的
他们
有
那时
在
耶路撒冷
住
犹太人
人
虔诚
从---来的
各
国

下

天
一发生
而

响声
这
聚拢来

民众

不知所措
因为
听见
一个人
每

用他自己的
土话
说话
他们
他们惊讶

并
希奇
说
不
看哪
都
这些
是

说话的人
加利利人
而
怎么
我们
听起来
各人

自己
以土话
我们

的
我们生来
帕提亚人
和
玛代人
和
以拦人
和

住的人

米所波大米
犹太

和
加帕多加
本都
和

亚西亚
弗吕家

和
旁非利亚
埃及
和

区域

吕彼亚

靠近
古利奈的
以及

旅居的
罗马人
犹太人

和
归依犹太教的人
革哩底人
和
亚拉伯人
我们听见
讲论
他们

用我们自己的
语言

大作为呀

上帝的
惊奇
就
众人
和
心里为难
其他的人
向
其他的人
说
什么
意思啊
这
是
另有人
但
讥刺着
说

新酒
灌满了
他们是
站着
但是

彼得
同
那
十一个人
提高了

声音
他的
并且
发表言论说
向他们
人
犹太
和

住的人
耶路撒冷
所有
这件事
对你们
知道
让是
并且
侧耳听

话
我的
不是
因为
照
你们
想的
这些人
喝醉了
是
因为
时辰
第三

白天的
而
这
是

所说的事
藉

先知
约珥

将是
在

末后的
日子
说

上帝
我必倾注
从

灵
我的
在~上
一切
（血）肉（之人）

而要说豫言

儿子
你们的
和

女儿
你们的
而

青年人
你们的
奇象
要看见的
而

老年人
你们的
异梦
他们要梦见

是的
於

仆人
我的
和
在

婢女
我的
在

日子
那些
我要倾注
从

灵
我的
而
他们必说豫言
而
我必给
奇事
在

天
上
和
神迹
在

地
下
血
和
火
和
雾
烟

日头
必变成~入
中
黑暗
而

月亮
中
血
以前
来到
日子
主的

大
而
显赫的
而
将是
凡
的

呼求

名
主
必得救
人哪
以色列
你们要听

话
这些
耶稣

拿撒勒人
一个人
所证许的
从

上帝
在---中间
你们
异能

奇事
和
神迹
这一切事
施行
藉着
他

上帝
在
中间
你们
照
自己
知道
这个人

藉所立的
计划
和
预言

上帝的
被送官
藉着
手
不法之人的
钉上
杀掉了
这人

上帝
复起
解去了

惨痛

死亡的
因为
不
是
可能的
握住
他
藉着
它（死亡）
大卫
因为
说
到
他
我看见

主
在---之前
我
时常

因为
在
右边
我的
他是
以使
不
我~被摇动

故此
快乐

心
我的
并且
欢跃

舌头
我的
然而

也

肉身
我的
必居住
在---中
指望
因为
不
你必撇弃

灵魂
我的
在---中
阴间
也不
给

圣者
你的
见
败坏
你使---知道
我
道路
生命的
你必充满
使我
愉快
用

脸面
你的
同人
弟兄们
是许可的
说
以
坦然
对
你们
关於

族长
大卫


他死了
而且
埋葬了
而

坟墓
他的
是
在---中间
我们
直到

日
这
先知
然而
他 是
且
晓得

用誓言
曾起誓
向他

上帝
从
果实

腰肾的
他的
坐在
上

宝座
他的
预先见到了
他就讲
关於

复活

基督的

不但没有
他被撇弃
在
阴间
也没有

肉体
他的
见
败坏
这

耶稣
复起了

上帝
这事的
都
我们
我们是
见证人
在
右边
这样

上帝的
被高举

又
所应许的

灵

圣
领受了
从

父
就倾注下来
这个
的
你们

看见
和
听见
没有
因为
大卫
升
到

天上
他说
但
他
说

主
对
主
我
坐
在
右边
我的
直到

我处置

仇敌
你的
凳子

脚 的
你的
确实地
这样
使---知道
全
家
以色列的


主
他
和
基督
使---做

上帝
这位（就是）

耶稣
的
你们
钉十字架
听了
而
他们被扎

心里
说
就
对

彼得
和

其余的
使徒
怎样
我们应当行
同人
弟兄们
彼得

对
他们
你们要悔改

并且
要受浸
各人
你们
在---上

名
耶稣
基督的
以使
得赦免

罪
你们的

你们必领受

恩赐

圣
灵的
给你们
因为
是
这
应许
和

儿女
你们的
以及
一切
远方
的人

凡~的人

所要呼召
主

上帝
我们的
用别样的

话
许多
他郑重地作见证

劝勉
他们
说
你们要救自己
从---出来

世代

弯曲的
这
的人

於是
领受

话
他的
受了浸

增加
在

天
那
灵魂
约
三千
他们是
而
恒心专务的

在教训

使徒的
和

在团契捐

在擘

饼
和

在祷告
来到了
而
每一个
人
敬畏
许多

奇事
和
神迹
藉着

使徒
发生了
所有
而

信的人


在一处


有
凡物
共


田产
和

家业
他们卖了
并
分给
它们
众人
照

人
需要
有的

天天
并且
恒心专务
同心合意
在~里

殿
擘
又
在
家中
饼
他们分享
食物
用
欢乐
和
坦朴
的心
颂赞

上帝
且
有
好感
与
全体

众民


主
加增

得救的人

天天
在

一处
彼得

和
约翰
上去
到

在殿里
在

时辰

祷告

第九

某一个
人
瘸腿的
从
腹里
母亲
他的
是
正被抬着
这人
他们放
天天

在

门口

殿

叫
美丽的

求
施舍
从
~的人
进
入

殿
这人
看见
彼得
和
约翰
将要
进
入

殿
就求
施舍
领受
定睛看
而
彼得

他
同

约翰
说
看

我们
这人
而
留意看
他们
指望
一些东西
从
他们
领受
说

彼得
银子
和
金子
没有
是
对我
的
但
我有
这个
你
我给
奉

名
耶稣
基督的

拿撒勒人


你走路吧
就
拉着
他

右
手
扶起
他
立时

得了健壮

脚
他的
和

踝子骨
就
跳起来
他站着
又
走路
就
进
同
他们
入

殿
走着
且
跳着
并
颂赞

上帝

看见
众

民
他
走路
又
颂赞

上帝
他们认得
而
他

这个人
是
的人
求

施舍
坐
在

美
门

殿的
就
他们满心
惊讶
和
骇异
在
的事
发生於他

正握住时
而
他

彼得
和

约翰
一齐跑
众

民
到
他们那里
在

廊子

叫
所罗门的
非常惊讶地
看见


彼得
回答
对

人民
人哪
以色列
为什么
你们希奇
为
这
或
我们
为什么
定睛看
好像
凭我们自己的
能力
或
敬虔
使

行路呢
他

上帝
亚伯拉罕
和


以撒
和


雅各的

上帝

列祖的
我们
荣耀了

仆人
他的
耶稣
这个
你们

送交
和
弃绝
在
面前
彼拉多
当定意时
那人
释放
你们

那
圣洁
而
公义的
弃绝
反而
求
人
一个做凶手的
给
你们

而
原

生命之
你们杀害了
这人

上帝
复起了
从---中
死人
这事的
我们
见证人
就是

在---上

信仰

名字的
他的
这人
这人
你们所看见
和
所认识的
使健壮

名
他的
而

信仰

藉着
对他的
给了
他

健全
这
在---面前
众人
你们
而
如今
弟兄们
我知道

由於
无知
你们作
像
也

议员
你们的

但
上帝
的事
所先宣布
藉着
口
众

先知的
要受害

基督
他的
成全了
就这样
你们要悔改
所以
并且
回转
使

得擦掉
你们的

罪
以使

来到
时期
苏爽的
从
面前

主的
并且
他好差遣

所预先派的
给你们
基督
耶稣
这人
必须
天

留着
直到
时候
复兴的
万物
的
所说到

上帝
藉着
口

圣
从---以来
（古）世
他的
先知的
摩西
曾说过


一位先知
给你们
必兴起
主

上帝

从---中

弟兄
你们的
像
一样---我
他
你们务要听
根据
的

他所讲
向
你们

将来要
而
每一个
人
的

不
听

先知
那
被灭绝
从
中
民
确实地
众


先知
从
撒母耳
以及
的
后继
凡
讲话的
也
宣布 

日子
这些
你们
你们是

子孙

先知的
和

约的
的
所立

上帝
同

列祖
你们的
说
对
亚伯拉罕

在---中

子裔
我的
必蒙祝福
所有

家族

地上的
到你们这里
先
兴起了

上帝

仆人
他的
差谴
他
祝福
你们


回转
各人
从---出来

邪恶
你们的
正讲话时
而
他们
对

人民
忽然来到
他们那里

祭司们
和

守官
殿

跟

撒都该人
很是讨厌
因为

教训
他们

人民
并且
传扬
本着

耶稣
那
复活

从---中的
死人
便
下在
他们身上

手
并
放
在---里
拘留所
等到

第二天
是
因为
晚上了
已经
许多
但

听的人

道
信了
而
达到

名数

人的
约
千
五


在

第二天
聚集
他们

议员
和

长老
和

文士
在
耶路撒冷
而
亚拿

大祭司
和
该亚法
和
约翰
和
亚力山大
以及
所有的
是
出于
家族
大祭司的

使---站
他们
在

当中
查问说
用
什么
能力
或
奉
什么
名
你们作
这件事
你们
那时
彼得
充满了
灵
圣
说
对
他们
议员

民间的
和
长老
若
我们
今天
受审问
在---上
善事
人身上的
残疾的
因
什么
这个人
得救治
知道
让它是
众人
对你们
和
众

人民
以色列的

因

名
耶稣
基督的

拿撒勒人
的
你们
钉十字架
的

上帝
苏活起来
从---中
死人
因
这（名）
这人
站在
面前
你们
康健无病的
这
是

石头

藐视的
被
你们

匠人
那
变成
为
头（石）
房角的
而
没有
是
因为
别人
任何

拯救
没有
因为
名
是
别的
下

天

赐
在---中间
人
靠着
它
必须
得救
我们
看见



彼得
坦然无惧
和
约翰
又
理会

人
没有学问的
他们是
和
外行人
就希奇
认得
并
他们

同---一起

耶稣
他们当是

又
人
看见
同
他们
站着

得治好的
没什么
他们有
可辩驳
命令便

他们
出

议院
去
商议
彼此

说
怎么
我们要办呢

人
这些

确实地
因为
众所周知的
一个神迹
发生了
藉着
他们
对所有

住---的人
耶路撒冷
（是）显然的
而
不
我们能
否认
但是

免得

更多
散布
入---中

人民
让我们恐吓
他们
不要再
讲论
奉

名
这个
对任何
人
於是
叫来
他们
嘱咐

总
不要
发表
也不要
教训
奉

名

耶稣的

但
彼得
和
约翰
回答
说
对
他们
若
对的
它是
在---面前

上帝
你们
听
过
於

上帝
你们判断罢
不能

因为
我们
的
我们看见
和
听见
不
讲

他们
又威吓一番
释放了
他们
不出
找

怎样
他们刑罚
他们
为了
之故
人民
因为
众人
荣耀

上帝
在---上

所发生的事
岁
因为
是
多人
四十（岁了）
那
人
在
身上
他发生

神迹
这

医病的
既被释放
而
他们去
到

自己人那里
并且
报告 了
一切话
向
他们

祭司长
和

长老
所说（的）
他们
而
听到
就同心合意
提高
声音
向

上帝

说
主宰啊
你是

造的

天
和

地
和

海
和
万物

在---中间
他们


先祖
我们的
藉着
灵
圣
（托）口
大卫的
仆人
你的
说
为什么
怒吼
列国
并且
列国之民
谋算
虚空的事
来

君王

地上的
并且

众执政者
聚集
在
一起

敌挡

主
和
敌挡

受膏者
他的
聚集
因为

真地
在---里

城
这
攻打

圣
仆
你的
耶稣
的
你所膏
希律

和
本丢
彼拉多
同
各民族
和
众民
以色列
要作
一切事

手
你的
和

计划

所预定的
必成的
而

如今
主啊
鉴察
在---上

恐吓
他们的
并且
给

仆人
你的
以
放胆无惧
完全的
讲

道
你的
藉


手

伸出
你的
以
医病
并
神迹
和
奇事
行
藉着

名

圣
仆
你的
耶稣的
而
祈求完了
他们
摇动

地方
在
的
他们正
聚集
并且
他们充满了
都

圣
灵

讲

道

上帝的
以
放胆无惧
那

群

信的人
是
心
和
意
同一
并且
没有
一个人

有一样
资财
属於他
说
自己的
是
但
是
他们
所有的东西
共有
而
用能力
大
提出

见证

使徒

复活的

主
耶稣的
恩惠

大
是
临到了
众人
他们
没有
因为
贫乏的
一个人
是
在---中间
他们
凡
因为
拥有者
园地
或
房屋的
是
变卖 了
拿来

价钱

所卖的
并
放
在

脚

使徒的
分给
并
各人
照

任何人
需要
有的
约瑟
而
的人
被称为
巴拿巴
从

使徒

是
被翻出来
子
劝慰
一个利未人
居比路人

接籍贯是
有
他
田地
卖了
拿来

钱
并
放
在

脚

使徒的
人
但
某一
亚拿尼亚
名为
同
撒非嗽

妻子
他的
卖了
田产
却
私拿几分
从---中

价钱
知其事
也

妻子
就
拿来
部份
某一
在

脚

使徒的
放
说


彼得
亚拿尼亚
为什么

充满了

撒但

心
你的
欺哄你
你

灵

圣
并
私拿几分呢
从---中

价钱

园地的
不是
留着
给你么
它留着
和
卖了
在---内

你的
权利
它是
为什么

被放
在

心呢
你的

意念
这
不是
你欺哄
人
而是

上帝
听见了


亚拿尼亚

话
这些
仆倒
断了气
而
来
敬畏
大
在---上
所有

听见的人
起来
便

少年人们
包裹了
他
并
抬出去
埋葬
有
而
约
钟头
三个
间隔


妻子
他的
不
知道

所发生的事
进来了
回答

对
她
彼得
告诉
我
是否
这么多

园地
你们卖掉

她
说
是的
这么多


彼得
对
她
为什么

同谋
你们
试探

灵呢
主的
你看

脚

埋葬---的人的

丈夫
你的
在

门口

他们就要抬出去
你
他仆倒

立时
在

脚
他的
并
断了气
进来


青年人们
见
她
死了
就
抬出去
埋葬
在---旁边

丈夫
她的

来
敬畏
大
在---上
整个

教会
和
在---上
所有
的人
听见
这些事
藉着
而

手

使徒的
发生了
神迹
和
奇事
许多
在---中间

人民
而
是
同心合意
众人
在

廊子
所罗门的
的人
而
其余
没有一个
敢
贴近
他们
却
尊重
他们

人民
越发
而
增加
信（的）人

主
成群
男人

和
女人
甚至

入

大街
抬出来

病人
并
放
在---上
小床
和
铺盖
以使
来时
彼得
至少
那
影儿
可以阴庇
一些人
他们
聚拢来

也

群众

四围的
城市
耶路撒冷
带着
病人
和
缠磨的
被
灵
污
这些人
得治好
都
起来
而

大祭司
和
所有
的人
同着
他

就是
派

撒都该
充满
妒忌
并且
下

手
在---身上

使从

放
他们
在---里
拘留守
公众
一个使者
但
主的
藉着
夜晚
开了

门

临
领出
并
他们
说
你们出
并且
站
讲
在里

殿
向
人民
所有的

道

生命的
这
听了这话
而
他们进
约

凌晨
人

殿

教训
就来
而

大祭司
和
的人
同着
他
叫齐了

议院
和
全体

耆老

族的
以色列

差遣（的）
到

监狱
提出
他们

但
到了
差役
不
是
他们
在---里

监
向来
就
报告
说


监狱
我们看见
关的

极
妥当
并且

守卫兵
站着
在

门
关了
但
里面
没有人
我们看见
当
但
听见

话
这些


守官

殿的
和

祭司长
他们很为难
关於
他们
怎样

要变化
这事
来

有个人
报告
向他们

你看
这些
人
的人
你们放
在
里
监
他们正是
在---里

殿
站着
和
教训

人民
於是
去

守官
同

差役
带来
他们
没有
以
暴力
他们害怕
因为

人民
恐怕
他们被人用石头打
带到了

他们
他们站
在--中

议院

诘问
他们

大祭司
说

严严地
我们嘱咐
你们
不可
教训
奉

名
这个
而
你看
你们充满了

耶路撒冷
以
教训
你们的

想要
引
s
我们

血

人的
这
回答

彼得
和

使徒们
说
服从
应当
上帝
过
於
人

上帝

列祖的
我们
复活了
耶稣

你们
杀害
挂
在…上
十字架
这一位

上帝
为领袖
和
救主
高举起来
在
右边
他的

要赐给
悔改的心

以色列
和
救免
罪的
而
我们
是
见证人

事的
这些
并且

灵

圣
的
赐给

上帝

服从的人
他
的人
而
听
心如刀割
就
想要
杀掉
他们
站起来
但
有个人
在---中

议院
（是）法利赛人
名为
迦玛列
教法师
敬重的
众

人民
吩咐
外边
暂时
这些
人
带到
说
就
对
他们说
人
以色列
你们应当小心
自已
对

人
这些
的
你们想要
处理
以前
因为
这些

日子
起来
丢 大
说
是
有数的人
他自己
他
跟随
人
数日
约
四百
这人
被杀掉
而
所有的人
凡
附从
他
散开了
并
归
於
无有
以后
这人
起来
犹大

加利利人
在

日子

户口登记的
并且
引诱了
人民
跟从
他
而那个人
灭亡了

所有的人
凡
附从
他
散开了
而

如今
我说
对你们
避开
从

人
这些
并且
任意
他们
因为
若
是
出於
人

计谋
这个
或

作为
这个
自会覆灭
若
但
出於
上帝
是
不
你们能
覆灭
他们
恐怕
甚至
攻击上帝的人
你们被见为
他们听从
就
他

叫来

使徒
打了
嘱咐
不可
讲论
奉

的

耶稣的
就
释放了
他们

於是
走开
欢喜
从
面前

议院
因为
你们配算
为
这
名
受侮辱
每

日
在---里

殿
和
在家里

不
他们停止
教训
和
传讲

（是）基督
耶稣
在
而

日子
这些
增多

门徒
有
唧唧咕咕埋怨

说希利尼语的犹太人
向

希伯来人
因为
忽略了
在---中

供给

每日

寡妇
他们的
叫来
就
那
十二个
那
群

门徒
说
不惬意的
意的
是
我们
撇下

道

上帝的
去服事
饭席
你们找出
但
弟兄们
人
出於
你们的
好名声
七个
充满
灵
和
智慧
这些人
我们就委派
管理

事务
这些
我们
但

於祷告
和

职事

道的
要恒心专务
而
满意
这
话
在---面前
全体的

众体人
就
他们拣选
司提反
一个人
充满
信心
和
灵的
圣
以及
腓利
和
伯罗哥罗
和
尼迦挪
和
提门
和
巴米拿
和
尼哥拉
归依犹太教的
安提阿
这些人
他们置
在面前

使徒
就
祷告
按
给他们

手


道

上帝的
兴旺

加多

数目

门徒的
在
耶路撒冷
极其
一大
而
群

祭司
听从了
这
信仰
司提反
而
充满着
恩惠
和
能力
行
奇事
和
神迹
大
在
中间
人民
起来
但
几个
的人
出於

会堂

叫做
利百地拿
和
吉利奈
和
亚力山大
和
的人
出於
基利家
和
亚西亚
辩论

同司提反
但
没有
能力
抵挡

智慧
和

灵力
的
他讲话
於是
他们教唆
人
说

我们听见
他
说了
话
谤渎的
对
摩西
和

上帝
他们耸动
又

人民
和

长老
和

文士

忽然来
抓住
他
并
带
到

议院
设下
并且
见证
假
说

人
这个
不
停止
讲
话
糟践

地

圣
这
和

律法
我们曾听见
因为
他
说

耶稣

拿撒勒人
这个
要拆毁

地
这
并
要改变

规条
的
传
给我们
摩西
而
定睛
在
他身上
所有

坐着的人
在---里

议院
见

面貌
他的
好像
面貌
天使的
说
而

大祭司
是否
这些事么
果然
有
他

说
同人
弟兄们
和
父老们
请听

上帝

荣耀的
显现
给
先祖
我们的
亚伯拉罕
是
在

米所波大米
在---之前

住
他
在
哈兰
就
说
对
他
出来
从

本地
你的
和


亲族
你的

去
到

地方
的

你
我要指示
於是
出来
从
地方
迦勒底人的
他住
在
哈兰
从那里
以后

死了

父亲
他的
（上帝）搬
他
入

地方
这

的
你们
现今
住
而
没有
给
他
产业
在
它
也没有
地
足的

应许
给
他
为
基业
它
和

子裔
他的
以后
他
没有
那时是
他
孩子
说

这样

上帝

将要

子裔
他的
为侨民
在
地
外人之
而
他们要奴役
它
并
苦害
年
四百
而
那
一国
的

他们将要服事
要审判
我

上帝
说
而
后
这事
他们必出来
并
事奉
我
在

地方
这事
就
他给了
他
约
割礼

这样
他生了

以撒
和
行割礼
他

天

第八

以撒（生）

雅各

雅各（生）

十二位
族长


族长
妒忌

约瑟
卖
入
埃及
而
是

上帝
与---同在
他

拯救
他
出於
一切的

苦难
他的
并
给
他
恩典
和
智慧
在---面前
法老
王
埃及的

他委派
他
为宰相
管理
埃及
和

全

家
他的
来了
但
饥荒
在---上
全

埃及
和
迦南
和
苦难
大
而
不到
找
粮草

祖宗
我们的
听说
但
雅各
是
粮
在
埃及
差遣出去

祖宗
我们的
第一次

在

第二次
认了
约瑟

弟兄们
他的
而
显明
变为

对法老

家族

约瑟的
差谴
就
约瑟
请了
雅各

父亲
他的
和
全

亲族

人
七十
五
就
下去
雅各
到
埃及

死了
他
和

祖宗
我们的
就
被迁运
到
示剑
并
安放
在

坟墓
的
购买
亚伯拉罕
用价
银
从

儿子
哈抹的
在
示剑
当
而
接近

时期

应许的
的
宣告

上帝

向亚伯拉罕
与盛

人民
并
加多
在
埃及
直到

起来
王
另一个
冶理
埃及
这王
不
认识

约翰
这人
用诡计待

民族
我们的
苦害

祖宗


使

婴儿
丢弃
他们的

不能

存活
在
那
时机
生下了
摩西
并且
是
俊美的

对上帝
他
被抚养了
月
三个
在---中

家

父亲
被丢弃时
而
他
拾起
他

女儿
法老的
并且
抚养他
他
归为自己

儿子

受了训练
摩西

在一切
智慧
埃及人的
是有
并且
大能的
在
话语
和
行为
他的
当
但
将满
他
四十岁
时
起意
在---上

心
他的
去看望

弟兄
他的

人
以色列

看见
一个人
受欺负
他护庇
并且
他行
报仇

为受欺负的人
击打

埃及人
他以为

必明白

弟兄们



上帝
藉
手
他的
必赐
拯救
给他们
他们
但
不
明白


翌
日
他出现了
他们
争斗
就
想法子复和
他们
入
和睦
说
同 人哪
弟兄
你们是
为什么
你们欺负呢
相
的人
而
欺负

邻舍
推开
他
说
谁
你
设立
为官长
和
审判员
管理
我们呢
难道
杀掉
我
你
想
仿佛

你杀掉
昨日
那
埃及人么
逃走
就
摩西
因

话
这

成为
侨民
在
地
米甸
在那里
生了
儿子
两个
而
满了
年
四十
显现
给他
在---里

旷野

山的
西乃
一位天使
在---中
焰
火
刺丛 的

而
摩西
见了
希奇
那
巽象
正进前

他
察看
有
声音
主的
我是

上帝

列祖的
你的

上帝
亚伯拉罕的
和
以撒的
和
雅各的
战战兢兢
而
变成
摩西
不
敢
察看
说

对他

主
脱下

鞋

脚的
你

因为
地方
在
的
你所站
地方
圣
是
看见
我看见了

困苦

人民的
我的

在
埃及
并且

叹息
他的
我听见了

我下来
要救拔
他们

如今
来
我要差遣
你
往
埃及
这位

摩西
的他
他们弃绝
说
谁
你
设立
为官长
和
审判员
这一位

上帝

为执政者
和
释放者
差遣了
藉着
手
天使的

显现
给他的
在---中

刺丛
这个人
领出
他们
行了
奇事
和
神迹
在
地
埃及
和
在
红
海
和
在

旷野
年
四十
这
就是那位

摩西

说的
对
人
以色列
一位神言人
给你们
必兴起

上帝
从---中

弟兄
你们的
像
我
这位
就是
人
曾是
在

公会
在

旷野
跟一起的
那
天使

说话的
对他
（且）在

山
西乃
和

祖宗
我们的
这人
接受
神论
活活的
要给
你们
这人
不
肯
听从
成为

祖宗
我们的
反而
推开
并
转
在---里

心
他们的
向
埃及
说

对亚伦
造
为我们
一些神像
的
可以走在前头
我们

因为
摩西
这位
的
领出
我们
出
地
埃及
不
我们知道
什么事
发生了
对他
而
他们造了牛犊
在

日子
那些
又
供上
祭物
那
给偶像
并
欢跃
在---中

工作

手的
他们的
转脸不顾
就

上帝
并
任凭
他们
去事奉

星军

天上的
正如
所写的
在---中
书

先知的
何会
牺牲
和
祭物
你们供献
给我
年
四十
在---里

旷野
家啊
以色列

你们拾起

帐幕

摩洛的
和

星

神的

理番

形像
的
你们所造
要敬拜
他们
就
我要送到
你们
外
巴比伦

帐幕

见证的
是

给祖宗
我们的
在---里

旷野
照
所规定

说话者

对摩西
作
她
按着

模样
的
所看见
这帐幕

带进来
承受了

祖宗
我们的
同
约书亚
在---中

基业

外邦人的
这些人
赶出

上帝
从
面（前）

祖宗的
我们的
直到

日子
大卫的
他
蒙
恩
在---面前

上帝
并且
来
寻得
幕所

家
为雅各
所罗门
但
建造
为他
房屋
但是
不

至高者
在
人手造的
住
正如

先知
说

天
给我
做座位

而
地（为）
做凳子

脚的
我的
什么样的
房屋
你们要建造
为我
说
主
或
那里是
地方

安息的
我的
不是

手
我的
造
这
一切么
颈项刚硬
并且
没受割礼的人哪
心
与

耳
你们
时常

灵

圣
抗拒
正如

祖宗
你们的
也一样
你们
那位
先知

没有
逼迫

祖宗
你们的
并且
他们杀了

预先宣布的
关於

来临
那
义人
这人的
如今
你们
出卖者
和
凶手
成了
你们
领受了

律法
藉
宣论
天使的
但
不
遵守
听了

这些话
如刀割

心
他们的
就
咬切

牙齿
向
他
是
但
充满着
灵
圣
定睛望
入

天
他看见
荣光
上帝的
和
耶稣
站
在
右边

上帝
就
说
看哪
我看见

天
敞开着
并且

子

人
在
右边
站

上帝
喊叫
就
声
大
他们捂着

耳朵
他们的
并艟
冲
同心合意
向
他

赶出
外

城
他们用石头打
而

见证人
脱

衣裳
他们的
在

脚
壮年人的
叫
扫罗的

他们扔石头打

司提反
呼求

说
主
耶稣
接纳

灵
我的
屈
又

膝
喊着
声大
大
主啊
不要
归
於他们
这

罪
就
这话
说了
长眠下去了
扫罗
是

赞同

杀
他
起了
而
在
那

天
逼迫
大
在---上

教会

在
耶路撒冷
众人

四散
遍於

地区

犹太
和
撒玛利亚
除外

使徒
收埋了


司提反
人
虔诚
并
行
恸哭
大
在---之上
地
扫罗
但
残害

教会

各
家
走进
拖着

男
和
女
送
人
监牢
的人

於是
四散
走遍
传

道
腓利

下去
到

城

撒玛利亚
宣传
给他们

基督
注意


群众

所说的话
被 

腓利
同心合意
在---中

听
他们
和
看

神迹
的
他所行
许多
因为

有---的人
灵
污
呼喊
声
大
就出来了
许多

瘫痪的
和
瘸腿的
得了医治
有

许多
喜乐
在---里

城
那
人
但
某一个
名为
西门
向来
在---里
那
城
行邪术
和
惊奇 

民族

撒玛利亚
称
是
人物
他自己
大
这人
意向
众 人
从
小
到
大
说
这人
就是

能力

上帝的

称为
大的
他们意向

他
因为

有相当的
时间了

用邪术
惊奇
他们
当
但
他们相信

腓利
传福音
关於

国

上帝的
和

名
耶稣
基督的
就受了浸
男人

和
女人

而
西门
也
自己
信了

既受了浸
继续
亲近

腓利
看见

神迹
和
异能
大
发生
就惊奇
听见


在
耶路撒冷的
使徒

接受

撒玛利亚

道

上帝的
他们差遣
到
他们那里
彼得
和
约翰
他们
下去
祷告
为
他们
以使
他们领受
灵
圣
还没有
因为
是
在---上
一个人
他们
降生
只是
但
受了浸
他们是
在---里

名

主
耶稣的
於是
他们按

手
在---上
他们
就
领 受了
灵
圣
看见
而

西门

藉着

按

手

使徒的
赐下了

灵
他献给
他们
钱
说
给
也我

权柄
这

给谁
若
我按

手
他就可以受
灵
圣
彼得
但
说
对
他

银子
你的
同
你

入
灭亡
因为

恩赐

上帝的
你以为
藉
钱
得着
没
有
你
份
也没有
业
在---上

道
这

因为
心
你的
不
是
正的
在---面前

上帝
你要悔改
所以
从

恶
你的
这个
并
祈求

主
若
可能
赦免
你

意念

心的
你的
在---中
因为
苦胆
苦的
和
捆绑
不义的
我看
你
是
回答


西门
说
你们祈求吧
你们
替
我
向

主
以使
没有一样
临到
在---上
我
的
你们说
他们

於是
郑重作见证
并
讲

道

主的
就回
到
耶路撒冷
许多

村庄

撒玛利亚的
传福音到
一个使者
但是
主的
告诉
对
腓利
说
起身
并
走
向
南
在

路

下
从
耶路撒冷
到
迦萨的
这路
是
旷野
就
起身
他去

忽见
一个人
埃提阿伯
太监
有权力的
干大基的
女王
埃及阿伯
这人
是
掌管
全部

银库
她的
这人
来
敬拜
在
耶路撒冷


回去时

坐
在上

车
他的

诵读

先知
以赛亚的书

说

灵

对腓利
上前去

贴近

车
这
跑上前去
就

腓利
听见
他
诵读著
以赛亚的书

先知
便
说


你懂么
的
你所读
他

说
怎


我能呢
若
不是
有人
领导
我
他请


腓利
上来
坐
同他

那

段

经
的
他所诵读
是
这一段
像
羊
到
屠宰地
他被牵

像
羊羔
在---面前

剪的人
他
不出声
这样
不
开

口
他的
在---中

卑抑


判断
他的
被夺去

世系
他的
谁
要叙说呢
因为
被夺去
从

地上

生命
他的
回答


太监

腓利
说
我求
你
关乎
谁

先知
说
这话
关乎
自己
或
关乎
别
人
开


腓利

口
他的
并
起
从

经
这段
传讲
给他

耶稣
当时

他们走
沿

路
他们来
到

水之地

说

太监
看哪
水
什么
拦阻
我
受浸礼呢
便
吩咐
站住

车

下去
两人都
入

水


腓利
和

太监
就
他施浸
他
当

他们上来
从

水
当
主的
攫去

腓利

不
看见
他
再

太监
走
就

路
他的
欢欢喜喜
腓利

被发现
在
亚锁都

走遍
他传福音

城市
所有的
直到

来
他
到
该散利亚

但是
扫罗
仍然
喷吐
恐吓
和
凶杀
对着

门徒

主的
上去见

大祭司
求
从
他
文书
给
大马色
为了

会堂
好使
若
任何人
他找着
这
道路
是属
男人
和

女人
可以捆住
他带
到
耶路撒冷
在---中


走路

他
将近

大马色
忽然地

他
四面照着
光
出於

天上
就
仆倒
在---上

地
他听见
声音
说
对他
扫罗
扫罗
为什么
我
你逼迫
他说

谁
你是
先生
他
（说）
我
我就是
耶稣
的
你
逼迫
但是
起来
并
进
入

城
就
有人告诉
你

的
你
必须
作


人

与---同行的
他
站着
说不出话
听见
确实

声音
没有人
但
看见
起来

扫罗
从

地上
睁开


眼睛
他的
不见什么
看见
有人拉他的手

他
他们带---进
入
大马色
而
他是
天
三
不能
看见

没有
吃
没有
喝
有

某个
门徒
在
大马色
名叫
亚拿尼亚

说
对
他
在---中
异象

主
亚拿尼亚

他
说
你看
我（在此）
主啊


主
对
他（说）
起来
你去
到

街

叫
直的
并
找
在
家里
犹大的
扫罗
名叫
一个大数人
看哪
因为
他正在祷告

看见
一个人
在---中
异象
亚拿尼亚
名叫
进来
并
按在在
他身上

手
以使
他能看见
回答

亚拿尼亚
主啊
我听见
从
许多人
关於

人
这个
多么大的
苦害
对
圣徒
你
他行了
在
耶路撒冷的
这里
他执有

权柄
从---来的

祭司长们
要捆绑
一切

呼求的人

名
你
说
却
对
他

主
你只管去
因为
器皿
拣选的
是
属於我
这个人

要担负

名
我的
在---面前
外国人

和
君王
人
和
以色列
我
因为
要指示
他
多么大
必须
他
为了

名
我的
受苦
去
就
亚拿尼亚

进
入
那
家

按
在（身）上
他

手
说
归罗
弟兄

主
差谴
我
耶稣
的
显现
给你
在
上
路
的
你来
以使
你能看见
并
充满
灵
圣

立刻的
掉下来
他的
从

眼睛
像
鱼鳞
他看见了
便
就
起来
受了浸

用了
饭
力量就加强了
他是

同---一起

在
大马色的
门徒
日子
一些

随即
在---里

会堂
宣传

耶稣

这位
就是

儿子

上帝的
惊奇

凡

听见的人

说
不
这个人
是

残害的人
在
耶路撒冷

呼求

名
这

这里
为了
这事
他来到

捆绑
他们
他带到
面前

祭司长
扫罗
但是
越发
得能力
并
使---不知所措

犹太人

住的
在
大马色
证明

这位
就是

基督
当

满了
日子
好些
一同商议

犹太人
要杀掉
他
被知道
却

扫罗

计谋
他们的
他们
把守


城门



夜

他
要除灭
带领著（他）


门徒
他的
在夜间
由

城墙
放下
他
缒下去
用
筐子
到了


耶路撒冷
他尝试著
贴近

门徒

大家
怕
他
不
信

他是
门徒
巴拿巴
却
拉住
他
带
去

使徒

叙说了

怎么
在---上

路
看见

主
而且

他说话
向他
并
怎么
在
大马色
放胆讲论
奉

名

耶稣的
他

同
他们
进

出
在
耶路撒冷
放胆讲论
奉

名
的
主
讲话
又

讲论
对
者
希利尼话

他们
着手
要除灭
他
闻知了


弟兄们
带他下

对
该撒利亚

送出去
他
到
大数


当时
教会
全地


犹太

加利利

撒玛利亚
得
平安
得建立

行
在
敬畏

主（中）
和
在---中
鼓励
的
圣
灵
数且加多
又到了

彼得
走遍各地的时候


下
也
到
那些
圣徒
的
住
吕大
遇见

那里
一个人

名叫
以居雅

年
八
躺卧了
在---上
铺盖
他
是
瘫痪的

说
对他

彼得
以尼雅
医治
你
耶稣
基督
起来

铺叠
自己

立刻
他就起来

看见
他

者
住
吕大
和

沙仑
他们
都转
向

主
在
约帕

一个

门徒
名叫
大比大

选择出来
叫作
多加
这个妇人
是
充满
行
善
和
施舍的
它们
她常行

当


那些日子

患病
她
死了
人把他洗了

要放

在
里半楼
近


吕大

约帕

门徒
听见

彼得

在
其中
他们差谴
两个
人
去见
他
央求着说
不要
耽延
走过来
到
我们这里
起身

彼得
和---一同去
他们

既已到了
他们就领
到

半楼（上）

站在旁边
他
都

众寡妇
哭
且
指
里衣

外衣
那就是
所作的
和---在一起
她们
在

多加
催迫

出去
众人

彼得

屈

膝
祷告
并且
转过身来
对
尸体

说
大比大
起来


她睁开

眼睛
她的

看见

彼得
便坐起来
（彼得）伸
给
她
手
他扶起来
她
就叫来


从圣徒
和

寡妇
交付
她
活活的
知道了


全


约帕

信服了
许多人


主
接着（他）

日子
好些
住
在
约帕
同
一个（叫）
西门（的）
一个硝皮匠
人

有一个
在
该撒利亚
名叫
哥尼流
百夫长
的
莹

叫作
义大利
敬虔

敬畏

上帝
同
全

家
他的
行
施舍
多
於
人民

祈求

上帝

时常
他看见
在---中
异象
显然
约在

时
第九

白天
一个天使

神的
进来
找
他

说
对他
哥尼流

他
定睛看
他

很觉得惧怕

说
什么事
是~
主阿
他说

对他

祷告
你的
和

施舍
你的
上升

蒙记念了
在---面前

上帝

如今
打发
人
往
约帕
并且
邀请
西门
一个
的
称为
彼得
这个人
客居
在

西门
一个硝皮匠
他（有）

一幢房子
在---边上
海


离开

天使
的
说话
向他
（他）叫
两个

家仆
和
兵
一个敬虔的
的
伺候
他

述说
一切的事
向他们
差谴
他们
往

约帕


第二天
正在旅行
那些人
而
那
城
将近
上
彼得


房顶
去祷告
约在
时
第六
之后他

饿了

想要
吃
正预备 饭（的时候）

他们


他
魂游象外

看见

天
开著

降下来
器物
有一件
像
一块 床单
大
紧著四
角
放下来
在---上

地
里面

有
各样的

四足动物
和
昆虫

地上的
并
飞鸟

天上的

有
声音
对
他
起来
彼得
宰了

吃

但
彼得
说
千万不可
主阿
因为
从没有
我---吃过
各样
俗污
和
不洁净的

声音
又

第二次
对
他（说）


上帝
所洁净的
你

别当做俗污了
这样

发生了

三次

立时
就被接上去
那
器物
对

天上


在
自己（内心）
心里很为难

彼得
什么意思
会
是

异象

所看见的
看哪

人
的
所差谴


哥尼流
正询问到

家

西门的
站在


大门口

呼喊
查问
有没有
西门
的
称
彼得
在这里
客居


彼得
沉思默想

那
异象
说


灵
看哪
人

正找
你

起来
下去

去
同
他们
不要
疑惑
因为
我
差遣了
他们的
下去

彼得
到
那些
人
说

我
就是

你们所找的
甚么

缘故
为

你们来

他们
说
哥尼流
百夫长
一个---人
正义
而
敬畏

上帝的
受证言


全

民族

犹太
传神证
受
天使
圣
邀请
你
到

家
他

要听
话语

你
请进去
便
他们
款待


第二天
起身
他出发
同著
他们
并
向个

弟兄

从
约帕（来的）
同---去
他


第二天
进了


该撒利亚

而
哥尼流
正
善待著
他们
早已召集

亲戚
他的
和

相知的
朋友

但


进去

彼得
迎接
他

哥尼流
俯伏
在
他的
脚前
拜


彼得
拉起来
他
说
起来
也
我
本身
人
是

和---交谈著
他
他进去

见
有---一同聚会的人
许多
说

对
他们
你们
知道

违背律例的
本是
人
犹太族
贴近
或
接近
异族人
但对於我

上帝
指示
不要
凡俗
而
不洁净的
说
人
因此

没有反问
我来
被邀请了
请问
所以
甚么
意思
你们邀请了
我


哥尼流
我

前四天

直到
这

一点钟
我在做

第九时的
祷告
在---里

家
我

看见
一个人
站在
面前
我
著
衣服
明亮的

说
哥尼流
已蒙垂听
你的

祷告
且

施舍
你的
已蒙记念了
面前

（在）上帝
你要打发
所以
往
约帕

请求
西门
的
称为
彼得
这个人
客居
在---里
家
西门
一个硝皮匠

海边
登时

我打发（人）到

你那里
你

很好

来到了

如今
都
我们
在---前

神
（我们在）
要听
一切
话
所吩咐
你


主
开

彼得

口
说

真的
我领会到

不
是
以貌取人

上帝
而是
在---中
各
国
者
敬畏
他
而
行
义
所接纳
（为）他
都是

话
的
他所传送
给
子孙
以色列
传---福音
和平
藉著
耶稣
基督
这位
就是
万人的
主
你们
知道

怎样传遍


全

犹太
起
从

加利利
以后

洗礼

所宣传的
约翰
耶稣
的

拿撒勒
怎样
膏
他

上帝
以---灵
圣
和
能力

走遍四方
行善事

医好
一切
者
压制
被

魔鬼
因为

上帝

和---同在
他

我们就是
见证人
一切事的

所行

在

地区
的
犹太人
和

耶路撒冷
他

人灭除了
挂
在---上
木架
这个人

上帝
使---活起来


第三
天
并
给
他
显现
得以
不是
显给众

民
却
（显给）见证人

所预先选派的


上帝
显给我们
者
同吃

同喝
（和）他
以后

复起
他
从---中
死人

他嘱咐
我们
宣传
向
人民

郑重地证明

这人
就是

所立定


上帝
审判者
活人

死人的
为这人
众

先知
作见证
赦免
罪恶的
得
藉著

名
他的
凡
者
信靠

他
还
讲

彼得

这些话（时）

降在

灵

圣

所有
者
听

道

就惊奇


奉割礼
信徒
的
和---一同来

彼得
因
也


外国人

赏赐
的
圣
灵
倾注於
因为他们听见

他们
说话
用舌音
而
尊---为大

上帝
那时
回答（说）
彼得
岂有

水
能
拦阻
谁


受 浸
这些人
他们

灵

圣
受了
和---一样

我们
他就吩咐

他们
在---内

名
耶稣
基督
受浸

他们便请
他
停留了
天
几
听说


使徒
和
那些
弟兄
的

在中

犹太

也

外国人
接受了

道

上帝的


上
彼得
去
耶路撒冷
争辩
和
他
者
奉
割礼
说

你进了

人
没有受割礼的

和
一同吃饭
他们
开始

彼得
叙陈
对他们
按著次序
说
我

在---里
城
约帕
祷告

我看见
在---中
魂游象外
一个异象
降下来
器物
有一件
像
床单
一块大
紧著四
角
放下
由

天上

来到
跟前
我
进
里面
定睛一看
我正察看时

就看见

四足动物

地上的


走兽


昆虫
和

飞鸟

天上的
我---听见

也
有声音
说
对我
你起来
彼得
宰了

吃
我
说
千万不可
主阿
因为
俗污
或
不洁净的东西
从来没有
进过


口
我的
回答

声音

第二次
从

天上


上帝
所洁净的
你
别当作
俗污了
这样

有

三次

拉回上去了
又
一切
向

天上


登时
三个
人
站在


房屋

的
我所在
奉差遣
从
该撒利亚
到
我这里
告诉


灵
我
和---一同去
他们
一点也不要
分别
去
和
一同
我
也

六位
弟兄
这

我们
入

家
那
人
他报告

向我们
怎样
他看见
那位
天使
在---里

屋
他
站

说
差遣（人）
往
约帕
并且
邀请
西门
的
称为
彼得
他
将讲
话语
对
你
在
此
可以得救
你
和
全

家
你



正开绐
我
讲
降

灵

圣
在---上
他们
正像
也
在---上
我们

当初
我就想起


话

主的
怎样
他说
约翰

施浸
用水
但你们

却要受浸
在---里
灵
圣
如果
 这样

相同的
赏赐
给了
他们

上帝
像
一样
我们
信服


主
耶稣
基督
我
谁
是
能
拦阻

上帝吗
听了

这些话
他们就静默不言

妇荣耀於

上帝
说
这样看来


各民族

上帝

悔改
以得
生命
赐给
者


四散


苦难

发生
因
与提反
走遍了
直到
腓尼基
和
居比路
和
安提阿
不对别人
讲

道

除了
只
对犹太人
但

中间却有几个

他们

居比路人
和
古利奈人
这些人
到了

安提阿
讲论
也
对

希利尼人
传讲

主
耶稣


手
主的
和---同在
他们
很大

数目
者
信
转向


主
被听见

这
话
进入

耳朵

教会的

是
在
耶路撒冷
关於
他们（的）

他们就差遣
巴拿巴

去到
安提阿
他
到了

看见

恩


神的
就欢喜
又
鼓励
众人

用定志

心中的
紧依附着

主
因为
他是
人
好
并且
充满着
灵
圣
和
信心

增加
群
好大
给
主
他出发

往
大数
去寻找
扫罗

找著了
带
到
安提阿
然后

他们

一整年

聚集
在---中

教会

教训
群（人）
好大
称为

最先
在
按提阿

门徒
基督徒

当那些


日子
下
从
耶路撒冷
先知
到
安提阿
站起来

其中有一个

他们
名叫
亚迦布
指明
藉著

灵
饥荒
大


将临到
普

天下
这事
发生
在---年间
革老丢
於是
中
门徒
按
富馀
各人
规定
各人
他们

账款
送
给
居住
在

犹太的
弟兄

真的
他们实行了
送
到

长老那里
经
手
由巴拿巴
和
扫罗
约
当那


时
下
希律

王

手
苦害
的几个人



教会
除灭

雅各

哥哥
约翰的
用刀
见


喜欢
是

犹太人
便加作了
捉拿
也
彼得
正是


日子

除酵的
他

既逮了
便放
在---里
监
交给
四组
每组四人的
兵
看守
他
有意思
以后

逾越节
提上
他

在民众面前


於是
彼得
被看守
在---里

监
祷告


迫切地
作


教会
向

上帝
为
他
当

将要
带出
他

希律

夜
那


彼得
睡
在---当中
两个
兵
被---捆绑
锁链
两条
守卫兵们

前

门
看守著

监牢

看哪
一个天使
主的
出现

光
照
在---里

狱室
拍著


肋膀

彼得的
他叫醒了
他
说
起来

快快
而
掉下
他的

锁链
从

手
说


天使
对
他
束著带子

着上

鞋
你的
他就作

这样
他又
说
对他
披上

衣裳
你的

跟着
我

出来
他直跟著

不知道


真的
是

成就的
由

天使
只当是

异象
看见
经过了

第一层
监牢
以及
第二层
他们来到


门

铁
的
通
到

城里
它
自己
开门
给他们

出来
他们往前走
街
一条

随即
离开

天使
从
他


彼得


（心里明白）
说
如今
我知道
真的

差遣出来

主

天使
他的

救拔
我
脱离
手
希律的
和
一切事

所期待

民众

犹太
既看透了情势

他往


家

马利亚

母亲
约翰的
的
称为
马可
在那里
有
好些人
集合着

祷告
敲了

他

门
的
门廊
上前来
有一个使女
细听
名叫
罗大

认得

声音

彼得的
由於

欢喜

没有开

门
却跑进去

报告
站在

彼得
前

门

他们
对
他
说
你疯了


使女却极力地说
这样（的事）
有

他们就
说
那
天使
就是
他的


彼得
继续地
敲门
开了门

他们看见
他

就很惊奇
摆

叫他们

手
别出声
他叙说
向他们
怎样

主
他
领
出

监
又说

要报告
雅各

和
弟兄们
这些事
就
出来
去
到
别
处
到了天亮


有
骚动
不
小
中

士兵
怎样了


彼得

希律

寻找
他
却
没有
找着
就审问

守卫兵们
发命令
拉去（杀）了
就
下
从

犹太

该撒利亚
暂时住著
希律是

斗气
推罗
和
西顿人
同心合意

他们来
见
他
并且
说情於
伯拉斯都



内侍
的
王
求
和
因为

得供养的
他们的

地区
从

王的国境
在指定的日子



希律
穿上
服
王

坐在
上

审判台
作民众的演讲
向
他们


民众
喊叫说
上帝的
声音

不是
人的
立时

击打
他
使者
主的
因为

他不将


荣耀

归於上帝
而

给虫子咬
他绝了气了
但是

道
的

一直兴旺
且
日益广传
巴拿巴

和
扫罗
回来
从
耶路撒冷
办完了

供给的事
带著
约翰
的
称
马可
有

在
安提安
中

已有的
教会
先知
和
教师

（包括）
巴拿巴
和
西面
的
称
尼法
和
路求
的
吉利奈
马念

希律的

分封王
亲信人
和
扫罗
事奉

他们

主

禁食
说

灵

圣
你们分别出来

为我

巴拿巴
和
扫罗
从事

工
的
我所召唤
他们
於是
禁食

祷告

按

手
他们
打发他们走了
他们


差出去
被

圣
灵
就下
到
西流基
从那里

开航
往
居比路


在
撒拉米
他们传布

道

上帝的
在---里

会堂

犹太人的
他们
有
也
约翰
做帮手
走遍

全

岛
直到
帕弗
他们遇见
一个

术士
假
犹太人

名叫
巴耶稣
他
常是
和---在一起

院省长
士求
保罗
人
通达
这个人
请来
巴拿巴
和
扫罗
切求
听

道

上帝的
反对

他们
以吕马

术士
就是如此

释出来

名字
他的
想法子
要扭转

院省长
自
这
信仰
但是扫罗


也就是
保罗
充满著
灵
圣
就定睛看

他
说
哦
充满
一切
诡诈

一切
匪行
儿子
魔鬼的
仇敌
一切
正义的
你
还不停止
偏差

路（么）

主的

正直的

如今你看

手
主
在---身上
你

你要
瞎眼
不
看见

日头

暂时
立时

落
在---身上
他
蒙雾
和
黑暗

走来走去
他求人
拉著手带着
当下
看见

院省长

所经过的事
就信
惊骇
於

教训

主的
开始

从

帕弗
的人
一行
保罗
来到

别加

旁非利亚的
约翰

离开

他们
回
到
耶路撒冷
他们

走过去
从

别加
来到

安提安

彼西底的

进
入

会堂
在
日子

安息的
坐下
以后


宣读了

律法（的）
和

先知的（书）
差谴（人）

会堂管事们
对
他们
说
同人
弟兄们
若
甚么
有
心里
你们
话
劝勉的
向

民众
请说
站起来

保罗

摆着

手
说

以色列人
和
者
敬畏

上帝
请听

上帝

民
这
以色列的
拣选了

祖宗
我们的
且

人民
高举
当

侨居
在
地
埃及

用
膀臂
崇高的
领出来
他们
从
它

约有
四十年
时间
容忍
他们
在---里

旷野

既复灭
族的人
七

地
迦南
他分为基业

地
他们的
约有
年
四百

五十

以后
这些事
他赐
士师
直到
撒母耳

先知
从那时起
他们就求
一个王

给了
他们

上帝

扫罗
儿子
基士的
人
的
支派
便雅悯
年
四十
又
废了
他
举起了

大卫
给他们
为
王
为他
也
说
作证
我寻得了
大卫
儿子

耶西的
一个人
合

心意（的）我


要实行
一切

旨意
我的
这个人的

上帝
从---中

子裔
按照
应许
带来

给以色列
一个拯救者
耶稣
已经豫先宣传
约翰
在
前面

进来
他
洗礼
悔改的
给众

民
以色列
当

将要完尽
约翰
他的
跑程
他说
谁
我
你们所猜想
是
不
是
我
但
看哪
（他）来
后於
我
者
我不

配

鞋

（他）脚上的
脱
同人
弟兄们
子孙
家族的
亚伯拉罕
和
者
中间
你们
敬畏

上帝
给我们的

道

被拯救的

被传送出来
者

居住
在
耶路撒冷
和

议员
他们的
这个人
不认识
和

声音

先知的


每
安息日
所宣读
竟给定了罪
它们应验了

没有
该死的罪案

找着
他们求
彼拉多
使被除灭
他
既作完了


一切
事
关於
他（的）
经上所记
取下来
从

木架
安放
在---里
坟墓

却
上帝
使---活了起来
他
从---中
死人
他被
看见

日子
许多
的人
同上
他
从

加利利
到
耶路撒冷
这些人
如今
就是
见证人
他的
对於

人民

我们
给你们
传（福音）

（就是）向

列祖
所应许的
已来到

这（应许）

上帝
成全了
这些
儿女

向我们
复起
耶稣
正如

在

诗篇
所记的

第二篇
儿子
我的
你是

我
今日
生了
你


他复起
他
从---中
死人
不再

归於

败坏
这样
他曾经说

我要给
你们

虔圣
大卫的

可靠的事
因此
也

有另一处
他说
你必不叫


虔圣者
你的
见
败坏
论到大卫


在自己的地方

奉行


上帝
计划
就长眠下去了
且
安置
到

祖宗
他的
而
见了
败坏
惟独 他


上帝
所复活起来的
却没有
见过
败坏
要知道
所以

你们
同人
弟兄们

藉著
这个人
给你们
赦免
罪恶的
传布
而
解脱
一切事


你们所不能
靠着
律法
摩西的
得称义
靠着
这个人
凡

相信的
就都得称义了
你们要谨慎
所以
恐怕
临到你们

所说的


先知们
要看

藐视的人哪

你们要希奇

要灭没
因为
一件事
作
我
当

日子
你们的
事

也总不

你们信的
若
有人
详叙了
向你们
出来的时候

他们
他们央求
在

下一个
安息日
讲
对他们

事
这些
会堂散了会



跟从
有许多

犹太人
和

崇拜
归依人

保罗
和

巴拿巴
他们
谈论
对他们
劝导
他们
要坚心
依靠著
恩典

上帝的


下
安息日
几乎
全

城
都聚集了来
听

道


看见了


犹太人
那
一群人
就满心
妒忌

辩驳
所讲的事

保罗
说
毁谤的话
却放胆直说


保罗
和

巴拿巴
说
对你们
是
必须的
首先
讲

道

上帝的
既然
你们推开
它

不
配得
断定
自己

永
生
你看罢
我们转
向

各民族
这样
因为
嘱咐
我们

主
我已经立了
你
做
光
各民族的

叫
你
为
拯救
直到
极

地
听了


各民族人
就欢喜

归荣耀於

道

主的

都信了
者

被定得

生
永
周流传开


道

主的
遍了
全

地区
但

犹太人
挑唆

崇拜的
妇女

高贵
和

首要的人

城里

激起了
逼迫苦害
反对

保罗
和
巴拿巴

赶出
他们
从

境界
他们的
他们

抖掉

飞尘

脚上的
在
他们
去
到
以哥念


门徒们
充满著
喜乐
和
灵
圣


在
以哥念
一同


进了
他们


会堂

犹太人的

讲得


信了
都犹太人

和
希利尼人
一大群的

但是

不信从的
犹太人
激起了
又
毒坏了

心

各民族人的
反对

弟兄们
好一段

於是
时间
他们不断
放胆讲论
靠著

主

见证


道

恩典的
他
赐
神迹

奇事
行了出来
藉著

手
他们的
就分裂了


民众

城里的


有的

随同著

犹太人

有的
随同

使徒


有
一冲动

各民族人

和
犹太人
同

议员的
他们
要凌辱
又
要扔石头打死
他们
既知道了
他们就逃难
到

城

吕高尼的
路司得
和
特庇
和

周围地区去
在那里
传著佳音
他们

一个
人
无力
在
路司得

两脚
坐著
瘸腿
从出
胎
母
他
这人
从来没有
走路过
这个人
听

保罗
讲论
他
定睛看
他

见

他有
信心

可得救治
说
大
声
你起来


两脚

站直

他就跳跳
且
行走


群众
看见
所
作的
保罗
提高了

声音
他们的
用吕高尼话
说

上帝
成了
人形
降临在

我们
就称


巴拿巴
丢斯


保罗
希耳米
因为
他
是

领袖

说话上的


祭司

丢斯的


前边
那
城
公牛
和
花园
到

大门口
带著
和一同

群众
想要
献祭
听见了


使徒
巴拿巴
和
保罗
撕开

衣裳
自己的
腾跃出来
在中间

群众
喊著

说
同人
为甚么
这样
你们 作
也
我们
有同样性情的
是
（和）你们
人
正在传佳音给
你们
离弃
这些

虚妄
转
向
上帝
永活的
他
造

天
和

地
和

海
和
万
物
在
其中（的）

在

过去的
世代
他容忍著
万

国
走

路
他们的
却
未当
没有证据
让自己
留下
施行善事
从天上
我们
雨水
给
和
节候
结果实的
满足
（以）食物
和
愉快

心
我们的

这些话
说
仅仅地
制止

群众

不
献祭给
他们
来到

从
安提阿
和
以哥念
犹太人

唆诱

群众

用石头打

保罗
拖出
外

城
以为
他
已经死了
却围著


门徒
他
就起来
他进


城

第二天

出来
同

巴拿巴
往
特庇
传佳音


向那城

而
使做门徒
好些人
就回


路司得
和

以哥念
和

安提阿
坚固

心

门徒的
鼓励
要恒守

信仰
又（说）

经由
许多
苦难
必须
我们
进
入

国

上帝的
选立了

为他们
在中
各教会
长老
祷告
带著
禁食
他们托付
他们
於
主


他们所信靠的

经过

彼西底
来到


旁非利亚

讲了

别加

道
就下

亚大利
从那里
开航
往
安提阿
那里（就是）
他们从
前被交托在

恩典中

上帝的


作

他们现在所已经完成的工
既已到了


就聚集

教会
报告
一切事
所行

上帝
同
他们
以及

他开了
为
各民族
门
信仰的
他们暂时住了

时候
不
少
同

门徒
并且
有几个人
下来
从

犹太
教训

弟兄

若
不
受割礼
按著
规矩

摩西的

就不能
得救
既起了

纷争
和
辩论
不
小的
在
保罗


巴拿巴
和之间
他们
他们就派

保罗
和
巴拿巴
和
几个人
另
中
他们
去见

使徒
和
长老
到
耶路撒冷
为

问题
这个
他们

於是
送行
受了

教会
就经过


腓尼基
和
撒玛利亚
详叙

回转

列国人的

给了
喜乐
很大的
众

弟兄
到了


耶路撒冷


他们受接待
教会


使徒
和

长老
就报告

一切事

上帝
所行的
同
他们
起来
但是
有几个人

从

派

法利赛
已经相信的
说

必须行
割礼
他们
并嘱咐

遵守

律法
摩西
聚集


使徒
和

长老
要看看


这件事

许多的

辩论
经过了
就站起来
彼得
说
对
他们
同人
弟兄们
你们
知道

从
日子
早先的
在
中间你们
拣选

上帝
藉

口
我的
得听

列国人

道

佳音之
而
相信


知道人心的
上帝
作证
为了他们
赐予

灵

圣
正如一样

赐给我们
并
没有
分别
在之间
我们

和
他们

藉著信
洁净

心
他们的
如此
如今
为甚么
你们试探

上帝
放
轭
在上

脖子

门徒
就是那
不（能）

祖宗
我们
也不
我们
能
负的

藉著

恩

主
耶稣的
我们信
而得救

一样
正如
他们
都不出声

全群的

众人

听
巴拿巴
和
保罗
述说

所行的

上帝
神迹
和
奇事
在中

列国人
藉著
他们
然后


都不出声了
他们
回答
雅各
说
同人
弟兄们
请听
我
西门
已经述说

当初

上帝
眷顾
取了
从中间
列国人
人民
（归）
名
他

这个
符合

话

先知的
正如
照记记载的
之后
这些事
我要重返
且
重建

帐幕
大卫

倒坏的
并

颓墟
它的
重建
并且
重立起
它
以使

都寻求

其余

的人

主
甚至
众

列国人

的
受称谓

名
我的
在
他们（身上）
所说
（的）主
使
这些事
被知道
从以来
古世
所以
我
定意
不要
困扰
者
中

列国人
转向


上帝
只要
写信
给他们

禁戒

触污

偶像的
和

淫乱
并

勒死的牲畜


血
摩西
因
从以来

古代

在各城里
者
宣传
他
有
在里

会堂

每
安息的
都被宣读著
那时
定意

使徒
和

长老
同
全

教会
拣选
人
从
他们
差
往
安提阿
同著

保罗
和
巴拿巴
犹大
的
那称
巴撒巴
和
西拉
人
做领袖的
中

弟兄
写信
经
手
他们的

使徒
和

长老的
弟兄们
给
一带

安提阿

叙利亚

基利家
弟兄们


列国
请安

我们既听说

几个人
中
我们

搅乱
你们
用言论
颠覆

心
你们的

他们
我们并没有训论
定意
我们
就
同心合意
拣选
人
差
去见
你们
同著

亲爱的
我们的
巴拿巴
和
保罗
（的）人
放弃

生命
他们
为

名

主
我们
耶稣
基督的
我们就差遣

犹大
和
西拉

他们
也要用
口头上说的话
报告

同样的事
定意
因为

灵

圣
和
我们
不
更大
放在（身上）
你们
重担
过於
这些

必须作的事
禁戒
祭偶像
和
血
和
勒死的牲畜
和
淫乱

它们
禁绝不犯
你们自己
好好地
习行
愿你们安康
他们


既被遣送
下

安提阿
就
聚集了

会众
递交

信
宣读了

他们欢喜
因著

鼓励
犹大

和
西拉
也
他们
先知
是
就用
话
许多
鼓励

弟兄

坚固
度了些

时候
他们就被遣送

平平安安地
从中间

弟兄
去见
者
差遣
他们
保罗

和
巴拿巴
暂时住
在
安提阿
教授
并
传扬
同

别人
许多

道

主的
过了

些
日子
说
对
巴拿巴
保罗
返回

我们看望看望

弟兄们

城
各

的
我们传布过

道

主的
如何
他们是
巴拿巴

有意思
带著同行
也

约翰
的
称
马可
保罗
却
以为适当的
者
离开

他们
从
旁非利亚

不带着
 同
他们
去

作工
不
带著同行
这人
之后

激起了争执
以致
分开
他们

彼此


巴拿巴
带著

马可
启航
往
居比路
保罗

拣选了
西拉
而出发
交托在

恩典

主的
蒙

弟兄们
他走遍


叙利亚
和

基利家
坚固
那些
教会
他抵达了



特庇
和

路司得


门徒
一个

在那里
名叫
提摩太
儿子
妇人的
犹太
信徒
父亲

（是）希利尼人
他
被证誉


在
路司得
和
以哥念
弟兄们
这个人
愿意

保罗
同
他
出去

就拉
去行割礼
他
因为
之故
犹太人
的

在

那些地方

他们知道
因为
都

希利尼人

父亲
他
是


他们经过
那些
城
他们交给
他们
遵守

规则

所决定的


使徒
和
长老

在
耶路撒冷

於是

众教会
得坚固
在上
信仰

增加

数目

天天地
他们就走过


弗吕家
和
加拉太
地区
拦阻
被

圣
灵
讲

道
在

亚西亚
到了

对面

每西亚
他们尝试着
到

庇推尼
去

不
容许
他们

灵
耶稣的
便从旁边过去


每西亚
他们下到

特罗亚

异象
间

夜

给保罗
看见
有一个人
马其顿


站著

求
他

说
过来
到
马其顿
援助
我们


那
异象
他看见
随即
我们想法子
前行
到
马其顿
推断

召唤
我们

上帝
传佳音给
他们
开始

从
特罗亚
一直走到

撒摩特利


翌日
到了
尼亚波利
-
从那里
到
腓立比
这
是
头一个
区域

马其顿
城
殖民地
我们

在 ~ 里
这

城
逗留了
天
几


日子
的
安息
我们走出


城门
在边
河

我们惯用
做祷告的地方


既已坐下
我们讲论
对
聚拢来的
妇女
有一个

妇人
名叫
吕底亚
一个卖紫色布的
城
推雅推喇
崇拜

上帝
听著
她的

主
敞开

心
叫她注意

所讲的


保罗
当
她
受了浸
和

一家
她
就求
说
若
你们断
我
忠信的
对
主
是
就请进


家
我
来往

便强留
我们


去
我们
到

祷告的地方
使女
有一个
有
灵
巫觋的
迎著而来
我们
她
得了
许多
生意
为
主人们
她
行占卜术
这个女人
跟随

保罗
和
我们
喊著
说
这些

人
奴隶

上帝

至高
是

传布
给你们
道路
拯救的
就这样

她作
一连
许多
日子
很讨厌

保罗

就转过身来
对那
鬼灵
说
我嘱咐
你
奉
名
耶稣
基督的
出来
从
她

它便出来了
就在那
一刻

见


主人
她的

丢失了

指望

生意的
他们
便拉住

保罗
和

西拉
拖到


市场上
面前

官吏

带交
他们

给长官
说
这些

人
骚拢
我们的

城
犹太人
是

传布
规矩

不
该
我们
接受
不
可行的
罗马人
是

一齐起来

群众
攻击
他们
并且

长官
就撕破
他们的

衣裳
发命令
用棍子打
许多

既施与
他们
鞭打
下
入
监
嘱咐

看监狱的
妥妥当当地
看守着
他们
他
嘱咐
这样的
领了
下
他们
在

内
监


脚
妥妥当当地
他们的
上

木狗
大约在


半夜里
保罗
和
西拉
祷告
唱诗颂赞

上帝
注意的听

他们

囚犯们
蓦然间

地震
起了
大
甚至
都动摇

根基

监狱的
开了

立时

门
所有的

大家的

捆锁
也都松掉了
醒来



看监狱的

看见
全开着

门

监
就拔了

刀
正要
自
杀
以为
都逃脱了

囚犯
呼喊

大
声

保罗
说：
别
作
自
害
都

我们
在这里
要了

灯光
就腾跃进去

战战兢兢

拜倒在面前

保罗


西拉

又领出来
他们

说
先生
甚么
我
应当
作
才可以得救

他们

说
信


主
耶稣

就可以得救
你
和

一家
你

他们讲
对他

道

上帝的（该词希腊文打错了）
与
所有
者
在
里
家
他

带着
他们
在
那

一点钟
当
夜
洗
去

鞭伤

受了浸礼
他
和

属他 的
所有
立时
领 上

他们
到

家里
摆上
饭席

都很欢喜
全家
信了

上帝
天亮

到了
差遣

官长

衙役
说
释放

人
那些
告诉


看监狱的

这些话



保罗

差遣（人）

官长

叫你们得释放
如今

就出来
去

平平安安地

却
保罗
说
对
他们
打了
我们
在公众（面前）
没有受定罪的

罗马人
本是
下
在
里监

如今
秘密地
我们
他们赶出去吗？
不
绝对不行
但要
亲自来

我们
他们领出去
报告

给
官长们

衙役

这些话

他们就害怕

听说

罗马人
他们是

来
劝
他们

领出来
请求
离开

那
城
出来

从

监里
他们进入
家里

吕底亚

见了
就鼓励

弟兄
然后
出行
路过


暗妃波里


西波罗尼亚
来到

帖撒罗尼迦
那里
有
会堂

犹太人的
照


习惯

保罗
进去
到
他们（那里）


安息周
三个
辩论
对他们
从

经典上
开讲

陈明


基督
必须
受害

复起
从中
死人
又（说）

这位
就是

基督
即
耶稣

我
所传布
给你们的

有些人
中间
他们
受了劝

就投归

保罗
和

西拉


热心崇拜
希利尼人
群
一大
妇女
且

做领袖的
不
少
却起了妒忌的心
但是

犹太人

招聚

市井的
人
些
恶

搭夥成群
轰乱
那
城

闯进

家
耶孙的
想法子
他们
带去
给

民众
没有
找着
但
他们
他们拖
耶孙
和
几个
弟兄
到

众城官那里
呼喊著说

者

天下
扰乱
这些
也
这里
到
他们
款留
耶孙

这些
都
违背的事

诏谕
该撒
行了
王
另有一个
说
是
耶稣
而使荡乱不安


群众
和

城官们
听见了
这些事
就
取了

保状
从

耶孙
和

其余人
释放
他们


弟兄们
随即
间
夜
打发出行


保罗
和

西拉
往
庇理亚
他们
到了
进入

会堂

犹太人的

这里的人


高尚比
者
在
帖撒罗尼迦
他们
接受
这
道

极
热切地

天天
考查

经典
是不是

看这些事
这样
许多人

所以
中间
他们
相信
也（有）

希利尼
妇女

高贵
和
男人
不
少
但

知道

属

贴撒罗尼迦的
犹太人

也
在

庇哩亚
传布开了
被

保罗

道

上帝的
他们也就往
那里去
摇动
而且
拢乱

群众
立刻



保罗
送出去

弟兄们
走
直
到

海边
留顿



西拉
和

提摩太
在那里

者
护送

保罗
带着
直到
雅典
又
又领了
命令
给

西拉
和

提摩太


尽可能地赶紧
他们去见

他
他们就离开

在

雅典
等待
他们

保罗
很受了刺激

灵
他的
在
他里面
见
满是偶像


城里
他辩论


在
里
会堂

向犹太人
和
者
热心崇拜
又
在

市场

每
日
对
者
碰巧（遇见）
一些

也（有）

伊壁鸠鲁
和
斯多亚
哲学家
和争论
他

有的
说
甚么

想要

胡乱拉扯的
这个
说
还有的

说
怪异鬼神的
他似乎
传布
是
因为

耶稣
和

复活
他传
拉住
就（希腊原文打错）
他
到

亚略巴古
-
带（他）
说
我们可以
知道
甚么

这个新



你
所讲的
教训是
令人奇怪的事

一些
你带来
到

耳中
我们
我们想要
所以
知道
甚么意思

这些事
是
雅典人

所有
和

旅居的
客人
顾到
没有
别的
闲暇
或
说说
或

听听

新闻
站


保罗
在
当中

亚略巴古

说
众位
雅典人哪

各方面

都敬畏鬼神
你们
我看
（我）走遍各处
因为
并且
留心看

所崇拜的
你们
我遇见

一座坛


上面写著说
献给不认识的神

的
那么
不认得
你们崇拜
这个
我
传布
给你们
这位
上帝

造

宇宙
和
万
物
其中

这位
天

地
既是
主
不
在
人手造的
殿堂
住
也不
受
手
人
服事
好像另外需
要甚么似的
他
赐给
万人
生命

气息
和

万物
他造了

从
一本

万国
的人
住
在上
全
面

地
立定
预先安排
时期
和

疆界

居住的
他们
要寻求

上帝

或者

他们揣摩
他
而
可以发现
而

不
远
离
一个人
每
我们
（他）是
在於
他
因为
我们生活

行动

存 在
就如

有的


你们
诗人
说
他的

也
族类
我们是
族类
那么
（我们）既是

上帝的

就不该
以为
（上帝是）金

银
或
石头
雕刻
手艺的
和
心思
人的

神性
当做是
像

这样

时候

无知的
不细察

上帝

如今
传报

给人
所有
各处的（人）
要悔改
因为
他已经定了
一个日子
在
其中
他将要
审判

天下
按
公义
藉著
的人

他所立定
可信的凭据
供给
万人
复起
他
从中
死人
听见

复活
死人的

有的
讽刺
有的

却说
我们还要听

关於
这事

再
这样

保罗
出来了
从
中间
他们
但是有些

人
贴近
他
相信
中（有）
其

丢尼修

亚略巴古的
和
一个妇人
名叫
大马哩

还有别人
同著
他们
以后
这些事
离开


雅典
他来到

哥林多

遇见
一个
犹 太人
名叫
亚居拉
是本都人

按籍贯
新近
来
从

义大利
和
百基拉
妻子
他
因为

吩咐
革老丢
都离开
所有的

犹 太人


罗马
他投奔了
他们

因为

同手艺的
是
他住
和同
他们

他们作工
他们是

制造帐棚的

以手艺
他辩论
在
里

会堂

每逢
安息日
劝化了

犹太人
和
希利尼人

当
下来
从

马其顿


西拉
和

提摩太
所驱迫
正为这
道

保罗
郑重的证明
向
犹太人
就是

基督
耶稣
敌挡

他们

毁谤
（他）抖著

衣裳
说
对
他们

血
你们的
归到

头
你们的
干干净净
我
从

今
往

列国人
我去了

离开
那里
进了

家
一个人
名叫
提多
犹士都
崇拜

上帝
这人

家
是
紧靠著

会堂
基利司布


会堂管事
信了

主
同
全

家
他的

还有许多

哥林多人
听了
就信
并且
受浸
说


主

夜间
藉著
异象

对保罗
别
怕了
只管
讲

不要
缄默
因为
我
和
同在
你

必没有人
会袭击
你

来苦害
你
因为
子民

归我
许多
在里

城
这
他在那里居留了

一年

月
六个
教授
在中间
他们

道

上帝的
迦流

做院省长（时）


亚该亚
攻击
同心合意

犹太人

保罗
并且
带
他
到

审判台
说

偏离

律法
煽动
这个人

人
崇拜

上帝
刚要


保罗
开

口
说

迦流
就对

犹太人
如果

是
冤枉事

或
奸恶的
匪类行为

犹太人哪
按
理

我得容忍
你们
但既是

问题

关於
言论
和
名目
和
律法

按照
你们 的
你们自理罢

审判官
我
这些事的

没有意思
要成为

他赶走
他们
从

审判台
拉住了

众人
所提尼

会堂管事
击打（他）
在前

审判台

不
这些事

迦流
管


保罗

还继续住了
日子
好些

弟兄
辞别
启航
往

叙利亚
和
同行
他
百基拉
和
亚居拉
剪
在
坚革哩

头发
因为他有

愿
他们抵达了


以弗所
那些人
他留
（在）那里
他
但
进了


会堂
辩论

与犹太人
请求

他们
多些

时候
在

他不答应
却
辞别

说

我还要回到

你们（这里）

上帝
若愿意
於是开船
离了

以弗所

下行
到
该撒利亚
上去
并且
问安

教会
又下
到
安提阿

度了
时候
那些
就出发
走遍
接著次序

加拉太
地区
和
弗吕家
坚固
众

门徒
有一个犹太人


亚波罗
名叫
亚力山太人
一
按籍贯（是）
人
有口才的
抵达了

以弗所
有能力
在
上

经典
这个人

曾经受教训在上

道路

主的

火热

心灵
讲论

教训人
祥确地
事
关於

耶稣（的）
晓得
单单

浸礼
约翰
这个人

开始
放胆讲论
里

会堂
听

他
百基拉
和
亚居拉
接来
他

更详确地
向他
讲解

道路

上帝的
有意思

他
要过去
到

亚该亚
就怂恿著

弟兄们
写信

给门徒
来接待
他

既到了
（就）帮助
多多地
者
而信
藉著

恩惠
极有力地


犹太人
驳倒
公开
指明
藉著

经典
是

基督
耶稣
然后

当


亚波罗

在
哥林多
保罗
走遍了

较高的
区城
来到

以弗所

遇见
几个
门徒
说

对
他们
没有
灵
圣
你们受了
信的时候
他们（说）

对
他

没有

灵
圣
有
我们听见过
他说


归於甚么

你们受了浸
他们

说
归受了

约翰
浸礼
说

保罗
约翰
施浸
浸礼
（以）悔改的

民众
告诉
在

来的
以后
他

要信

就是


耶稣
听了

他们就受浸
归於

名

主
耶稣的

按
给他们

保罗

手
临

灵

圣
到
他们
他们说话

用舌音
并
传讲豫言



共
人
约有
十二个
进

入

会堂
他放胆讲论

月
三个
辩论
并
劝化人

关於

国

上帝的


有些人
刚愎

不信从
诽谤
这
道路
在面前（的）

民众
就离开

他们
他分别出来

门徒

天天
辩论
在
里
学校
推喇奴
这事

行了

年
两
以致
凡
者
住

亚西亚
都听见

道

主的
犹太人
都有

希利尼人
行了非常的异能





上帝
藉著


手
保罗的
甚至
连
（放）在上
人
患病的
被带走了
从

肌肤
他
手巾
或
围巾
而
便离开

他们

疾苦


灵

恶
也出来了
有意
但
一些
也

施行各处
犹太人
念咒赶鬼的
称起
向
者
有

灵

恶

名
的
主
耶稣
说
我誓逐
你们

（以）耶稣

保罗
所宣传的
有

一个
士基瓦
犹太人
祭司长
七个
儿子
这样
作
回答


灵

恶
说
他们


耶稣
我认识
而

保罗
我知道
你们
但
谁
是

就跳
那个
人
在上
他们
在
那人
有

灵

恶
制服
两个
胜过

他们
致
赤著身子

受了伤
逃
从出来

那屋子

这件事


知道
所有
犹太人
都
和
希利尼人

住

以弗所（的）

俯伏
敬畏

都
他们

受尊为大了

名

主
耶稣的
许多

人
已经信的
来
承认
并
报告

所行的事
他们
有好些

者

邪术
行
收集拢来

书卷
烧掉了
在面前
众人

他们算计
那
价钱


使知道
银子
千
五
这样
有
能地

主的

道
兴旺著

得胜著


完了
这些事
定了主意

保罗
上

心灵
经过

马其顿

亚该亚
就要往

耶路撒冷
说

以后

到
我
那里
必须
我
也
罗马
看看
差遣

到

马其顿
两个
人
服事
他的
提摩太
和
以拉都
他
停留
暂时
在

亚西亚


约当

那时

骚动
不
小
关於
这
道路
底米丢

一个人
名叫
（是）银匠
制造
龛
银
亚底米的
提供

手艺人
不
少
生意
他
集合了他们
以及

四围

这种手艺的
工人
说
同人们
你们知道

由
这个

生意

财富
给我们
是

你们看吧
且
听吧

不
但
以弗所
也
几乎
全

亚西亚

保罗
这个
唆
诱
好大
群的人
说

并不是

上帝
者
用
人手
做成
不
但


有危险
我们
这
工业

不名誉
陷於

也


大
女神
亚底米
庙

无物
被算为


也
将要锁损了

威荣
她的
她（是）
全

亚西亚
和

天下
所崇拜的
听见


变得
满心
暴怒
他们喊著
说
伟大呀

亚底米
以弗所人的

满了

城里

纷乱
他们冲

同心合意的
进

戏园
抓著
该犹
和
亚里达古
马其顿人
旅伴儿
保罗的
保罗

有意思
要进去
到

民众
不
容许
他

门徒
几个（人）

也（有）

亚西亚长的
是
跟他
做朋友的
打发人
来见
他
劝
不要
投入
自己


戏园
不同的人


不同的
事
喊著


那个
会集
纷纷乱乱


大多数的人

不知道
为了
甚么
而聚拢来的
从


群众
人蜂拥
亚力山大
推往前
他

犹太人


亚力山大
就摆

手
想要
分诉
对
民众
一认出


犹太人
他是
声音

一样
中间
众人
约有

钟头
两个
喊著说
伟大呀

亚底米
以弗所的
安静


书记官

群众
就说

以弗所人哪
何

有
人


不知道

以弗所
城
守殿者
是

大
亚底米
和

天降像的
驳不倒的

既是
这些事
必须

你们
心平气静


别
卤莽
而行
他们带来


人
这些
既不是
去庙的
又不是
亵渎

女神
我们的
若


底米丢
和
同
行
他
手艺人
有
告
人
案件
法庭
是常开著的

院省长
有
他们尽可对告
彼此
若但


甚么除外的事
你们究问
在
里
合法的
集会
解决

实在
我们危险於
有被告为
扰动乱事
关於

今天
无缘
无故的
本是
关於这事


我们也不能
提出
理由
关於

聚集（的）
这个

这些话
说了
他解散了
那
会集
之后


止息

闹乱
打发人去邀请

保罗

门徒

鼓励（他们）
辞别
出发
往

马其顿
既走遍了


那些
区域

鼓励
他们
用话
许多
就来
到

希腊
度了

月
三个

设计
要害他


犹太人
刚要
开船
往

叙作亚
他
定意

回去
由
马其顿
伴随

他的
所巴特
毕罗斯的（儿子）
（是）庇哩亚人
帖撒罗尼迦人

亚里达古
和
西公都

该犹
特庇人
还有
提摩太
亚西亚人

推基古
和
特罗非摩
这些人

先走
等著
我们
在
特罗亚
我们呢

启航
之后

日子

除酵节的
从
腓立比

来到
去到
他们那里


特罗亚
直到
天（后）
五
（在）那里
逗留
天
七



第一天

安息周
聚集
我们
要擘
饼

保罗
辩论
对他们
将要出行


第二天
就继续


讲话
直到
半夜
有

火把
好些
在
那
半楼上


我们聚集的
坐

有一个
壮年人
名叫
犹推古
在上

窗台
被胜过了
沉睡
渐渐地
讲论

保罗

长些
所胜过
被

睡眠
掉
从

三层楼
下去

被 扶起来
已经死了
下去


保罗
伏在身上
他

拥抱著他
说

别闹乱嘈嗷了

因为
灵魂
他的
在
身上 他
仍是
就上去


擘

饼

吃了
又
好久

谈论
直到
拂晓
於是
出发
他们带去


僮仆
活著的

得安慰

无限地
我们

上


船
开
往

亚朔
从那里
意思
接

保罗
这样

所定规的
是
定意
他自己
要走旱路


他会合同
我们
在

亚朔
接上船
他
我们来
到
米推利尼
从那里
开航

翌日
抵达了

基阿


过一天
越过

撒摩


隔一天
来到

米利都
因为已经决定


保罗
要驶过

以弗所

免得

他
耽延时日
在

亚西亚
因他急忙前往

愿
能
是
他

日子

五旬节的

到
耶路撒冷
从


米利都
打发人
往
以弗所
他请来

长老

教会的


他们既到

他那里
他说
对他们
你们自己
知道

第一
天
自从

我插足
在

亚西亚
怎样
和共处
你们

全部
时间
我
做奴隶

主
用
十分的
谦卑
和
眼泪
和
受试炼

临
到我
因

计谋

犹太人的

没有一样
我退缩
事
有益的

不
传告
你们
或
教训
你们
（在）公众面前
并

挨家
郑重地证明
对犹太人
都

希利尼人

面对
上帝
应当悔改

应当有认心於


主
我们
耶稣

如今
你看
被捆绑著
我

心灵
要往

耶路撒冷
（的）事
在
它那里
所要碰到
我
不
知道
只知道


灵

圣
在
各城里
郑重地指证
向我
说

捆锁
和
苦难
我
等著
但是
无有
算为
我以
（我的）
生命
价值
对自己
还不如
完尽了

跑程
我的
和

役职

我领受的
从

主
耶稣
郑重地证明

佳音

恩典的

上帝的

如今
看罢
我
知道

不能再
见

面
我的
你们
众人
在中
其
我走遍各处
宣传

上帝的国
所以
我证实
向你们
在
这

日子

洁净的
我是
於

血
众人
没有
因为
我退缩

不
传报
全部的

计划

上帝
与你们
要注意到
自己
和
全

群
因

你们

灵

圣
立为
监督
要牧养

教会

上帝的
即
得来的
用

血
的
自己
我
知道

要进入
以后

离开
我
豺狼
凶暴的

你们
不
顾惜

羊群
且
从
你们
自己
要起来
人
说
乖僻的话

牵走

门徒
去跟从
他们
所以
你们要儆醒
想念

三年
黑夜
和
白日

我不停止地
用
眼泪
警戒
一个人
每


如今
我托付
你们
於
主（希腊原文打错）
和

道

恩典的
他

就是能
建立
并且
赐给

嗣业
在中（的）
者
成圣别
一切
银子

金子
或
没有
没有一个人的
我贪图
你们自己
知道


需用
我的
和
者
同
在一起
我
供应了
这
双手

凡事
我给你们做榜样


这样
劳碌
应当
扶助

软弱的人
记念


话

主
耶稣的

他
说过
有福

更为
施
比
受

这些话
说了
就屈

膝
他的
同
众人
他们
祷告
好伤心的

衰哭
是
众人的

伏
在上

脖子

保罗的
他们热切的亲
他
伤心
最
於
那
句话
就是
他说

必不得以再
他们

面
他的
见
於是他们送

他
上

船
当


就开船
我们
抽身离开了

他们
一直走
来
到

哥士


次日
到了

罗底
从那里
到
帕夫喇

遇见
一只船
要渡海
到
腓尼基
上船
我们开行
望见了


居比路

离开了
它
从左边
我们航行
向
叙利亚

靠岸
在
推罗
在那里
因为

船

卸

货
寻见了


门徒
我们停留
在那里
天
七
他们

保罗
告诉
藉著

圣灵
不要
插足
在
耶路撒冷


既满了


这
几天
往前
我们出发
送
我们
众人
同
妻子

儿女
直到
外

城

屈

膝
在上

海滩
祷告
我们辞行
彼此

上了


船
他们

就回
地方去了

自己
我们


航程
行尽了
从
推罗
抵达

多利买

请安於

弟兄们
住了
天
一
和同
他们


第二天
出发
我们来
到
该撒利亚

进
入

家
腓利

传佳音人
是
中的一个

七人
我们住
和同
他
这个人

有
女儿
四个
（是）处女
能说豫言
多停留了

天
好几
下来
有一个
从

犹太
先知
名叫
亚迦布

来见

我们
且
拿

腰带

保罗的
捆著
自己的

脚
和

手
说
这么
说

灵

圣
这
人
属谁的
是

这腰带

如此
要捆绑
在
耶路撒冷

犹太人

给送交
在里
手
列国人
当

我们听见
这些话
苦劝
我们

和

当地的人

别
上
他

耶路撒冷
於是
回答说

保罗

你们干么
哭

碎
我

心
我
因
不
但
被捆绑

也
死
在
耶路撒冷
是有准备的

为了

名

主
耶稣的
既不
受劝

他
我们也就静默不言
只说

主的

旨意
愿成就罢了
过了


这几天

把行李装好
我们上

耶路撒冷
去

也
几个
门徒
属
该撒利亚
同
我们
带
与
他
我们寄居
在拿孙家
一个
居比路人
一个早年的
门徒


我们
到
耶路撒冷
很充实地
接待
我们

弟兄们


翌日
进去

保罗
同
我们
见
雅各
众

也都在那里

长老们

既请安
他们
他一一地述说


各样
的事
所作

上帝
在中

列国人
藉著

役职
他 的
他们

听见了
就归荣耀於

上帝
说

对他
你看
老哥
多少
十千
有
中

犹太人

信的

都
热心者

律法的
是
他们听见人口传

关於
你的事

叛教之道
你教授

摩西

遍布

各民族（中）
所有的
犹太人
说
不要
行割礼
他们

（给）孩子
也不要
按
规矩
行
那么
这可
怎么办呢
总会
他们听见

你来了的
这一件事
所以
你作吧

你的
我们告诉
有
我们
人
四个
愿
有
在
身
这些人
带著
你行洁浄礼
同
他们

纳费
替
他们

叫他们得以剃

头发

便可知道
众人


所口传
关於
你的事
虚的
是
并且
你行
也
自己
遵守

律法的
至於


相信的
各国人
我们
写信训论
决定
守
他们离开


祭偶像的东西
和
血

并勒死的牲畜
和
淫乱
於是

保罗
带著
这些
人

隔
一天
同
他们
行了洁净礼
进了


殿
报明

满期

日子的

洁净
到那时

才为
供献的
一个人
每
他们

供物
当

快要
那
七
天
完

属

亚西亚
犹太人
见
他
在里

殿
激动
所有的

群众
且
下
於
他

手
喊著说

以色列人哪
援助罢
这个
就是

人
的
反对

人民


律法
和

圣地
这
众人
在各处
教训
甚至
又
也
希利尼人
带了
进

殿

俗污

圣
地
这
他们
因为
已经先看见
特罗非摩

以弗所人
在里

城
同
他
他
就以为

进了

殿
带

保罗
都摇动了


城
全

一齐跑来


民众
并且
拉住

保罗
拖
他
出

殿

立刻
关了

所有的门
他们正想法子

他
要杀
上去
有话传
到
千夫长

营部的

全
纷乱了
耶路撒冷
他
登时
带
兵
和
百夫长
跑下去
（看）
他们
他们

看见

千夫长
和

兵
就停止
击打

保罗
於是
走近前去

千夫长
拉住
他

发命令
捆绑著
铁铸
用两条
并且
查问
甚么人
他是

甚么事

作了
不同的人

不同的
事
喊叫
中

群众
不
能

他
知道

确实的情形

因
闹乱
他就发命令
带
他
进

营楼
当

（他）到了
上

台阶

拥了上去
他
被

士兵
因

猛力

群众的
跟在后面


一群

民众
喊著说
除掉
他
将要

带
进

营楼

保罗
说
对
千夫长
是否
可以
我
说
些事
到
你

他
说
希利尼话
你懂么
不
那么
你
是

埃及人
的
以前
这些

日子
作乱

带领
到里

旷野

四千个
人

暗杀的
说


保罗
我
人

是
犹太人
大数人

属基利家
并不是
无名小
城
公民
我求

你
准
我
说话
对

民众
准许了

他

保罗
就站
在上

台阶
摆

手
向
民众
多人

静默无声了

他陈述
使用
希伯来
土话
说
同人们
弟兄
和
父老们
请听
我

对
你们
如今
所作的分析
听见


用
希伯来
土话
他陈述
对他们
就越发
他们保持着
安静

他说
我
是

犹太人
生
在
大数

基利家的
抚养长大的
在
里

城
这
在前

脚
迦玛列
受教
按著
严守的

祖宗
律法
热心的人
本是

为上帝
象  一样
众人
你们

今天

这

道路
逼迫
直到
死地
捆锁

送官
下
监
不但把男人

也
把女人

甚至

大祭司
作见证
对我
和
全

长老会
从
他们
也
文书
领了
给

弟兄们

大马色
我去
带
也
者
那里
在
捆绑着
到
耶路撒冷

来受刑


我
正走路的时候

将近

大马色
约在
中午
忽然
从

天上
闪烁地照着
一道光
好大的
围著
我
我就仆倒

在 上

地

听见
有声音
说
对我
扫罗
扫罗
为甚么
（对}）我
你逼迫
我

回答说
你是
谁
先生
他说

对
我（原文有错）
我
是
耶稣

拿撒勒人

你
所逼迫的
者

同在一起
我
是

确实
光
见了
却

声音

没有听见
者
说话
对我
我说

甚么
我得作
主阿


主
说
对
我
你起来
往

大马色
在那里

要告诉
关於
一切事

所派
给你
所作的



我不能看见
由於

荣耀

那光的

拉手带著
给
者
同行
我
来到

大马色
亚拿尼亚
有一个

人
（是）虔诚
按

律法
所证誉
为
一切
的
住在那里
犹太人
来
见
我（原文有错）

站在旁边
说
对我
扫罗
弟兄
你向上看罢
我
就在那一刻


向上看
到
他
他

说

上帝

祖宗的
我们
预先选派
你
明白

旨意
他的
并且
得见
那
义者
和
得听
声音
所出的

口中
他
因为
你要
做见证人
为他
对
万
人
的
你所看见

所听见

如今

你为甚么耽延呢
起来
受浸
但
洗净

罪
你的
呼求

名
他的


我
回到

耶路撒冷

祷告
我
在
里
殿
（於是）
我

魂游象外

看见
他
说
对我
赶快罢

走

快快地
出
耶路撒冷
因为

他们必不接受
你
所作的见证
为
我
我
说
主啊
他们自己
知道

我
曾
监禁

鞭打
在各

会堂
者
信靠

你

的时候
迸流

血
司提反的

殉道 者
你的
还
本人
我
站在旁边
并且
赞同著

看守

衣裳
者的
除灭
他

他说
对
我
你去吧
因为
我
到
各民族
远方
差遣
你
他们听

他

这句

话

就提高了

声音
他们的
说
除掉
从

地上

这样的人
不

该
他
活著
又直喧嚷

他们

抛掷

衣裳

飞尘
撒
向

空中
发命令

千夫长
带进
他
到

营楼
吩咐
用鞭打
拷问
他

好确知
为
甚么
罪
这样地
他们喊叫
对他
当
但
他们反绑起
他
用
皮条
说
对
的
站著
百夫长

保罗
若
人（是）
罗马人
且
没有受定罪的
可以么
你们
鞭笞
听见了


百夫长
上跟前

千夫长
报告
说

你要
怎么办呢


人
这
个罗马人
是
就上前来


千夫长
说
对他
告诉
我
你
罗马人
是

他
说
是的
回答说


千夫长
我
（用）一大笔
款项

这个公民资格的

才买得到


保罗
说
我却


生来就是的
立刻
於是
离开了

他
者
将要
他
拷问
即

千夫长

也害怕了
闻知

罗马人
他是

且
他

他曾捆绑了


第二天
有意思
要知道

确实情形

为何
他被控告


犹太人
就解开
他

命令
聚拢

祭司长
和
全

议院

带下

保罗
站在

他们面前
定睛看


保罗

议院
说
同人
弟兄们
我
用极
良知
纯善的
活著

向上帝
直到
这

一天


大祭司
亚拿尼亚
吩咐
者
站在旁边
他
击打
他的

嘴
於是

保罗
对
他
说
要击打
你
将

上帝
墙
粉饰的
并且
你
坐著
审判
我
是按

律法的

竟违背律法
发命令
我
打   么?
者

站在旁边
说

大祭司

上帝的
你辱骂?
说


保罗
我不
知道
弟兄们

他是
大祭司
经上有记著

说
官长

民的
你
不
要说
坏话
看出


保罗



一部份
是
撒都该人
但

另一部分
法利赛人
喊著说
在中

议院
同人
弟兄们
我
法利赛人
是
子孙
法利赛人的
是为了
盼望

复活
死人

我受审判
这话

他
说 2980
起了
纷争

法利赛人
和
撒都该人

也分裂了

民众
撒都该人

因为
说
没有

复活
也没有
天使
没有
灵
法利赛人却

承认

都
起了

喧嚷
大

站起来
几个

经学士的

党

法利赛人
力争
说
没有
恶
我们查出
在
身上
这人

万一

有灵
说过话
对他
或
天使
越来越大


纷争
恐怕

千夫长

扯碎了

保罗
给
他们
就命令

士兵
下去
抢出
他
从
中间
他们
带

进

营楼


下
夜
站在...旁边
他

主
说
放胆
怎样

你郑重地作见证

为了
我
在
耶路撒冷
怎样

必须
也
在
罗马
作见证
到了

天亮
订了
一个密约

犹太人
发咒祖
自己
说
不
吃
也不
喝
非等到

杀死

保罗
有

多
四十
者
这

阴谋
订
他们
去见

祭司长
和

长老
说
以誓愿
我们发咒祖
自己
甚么
也不吃
非等到

我们杀死

保罗
如今
所以
你们
要知会

千夫长
连同

议院
以致
他将带下
他
到
你们这里好像

想要
察考
更详确地
的事

他
我们

之先

走近来
他
就准备好
了

可以除灭
他
听见了


儿子

姐妹的
保罗
这
埋伏的事
就来

进了


营楼
报告

保罗
便请了


保罗
一个

百夫长
说

壮年人
这个
带
（去）见

千夫长
他有

要报告
事
他
他

於是
就拉著
他
带
到…前

千夫长

说

囚犯
保罗
请
我
求
这个

青年人
带
到...跟前
你
有
事
要告诉
你
就拉住


手
他的

千夫长

退到一边

私下
查问说
甚么事
的是

你有
要报告
我
他说



犹太人
已经约定

要求
你

明天

保罗
带下
到

议院
好像
想要
事
更详确地
查问

他的
你
所以
不要
顺著
他们
因为正在伺伏等著

他
中
他们
人
多
四十
他们
发咒祖
自己
不
吃
也不
喝
非等到

他们除灭
他

如今
他们是
准备好了的
只期望著


你的
应允


於是
千夫长
打发走了

那青年人
嘱咐说
不要对甚么人
泄漏

这些事
你禀报了

我

便叫
两
个

百夫长的
说
预备
步兵
二百

好走到

该撒利亚
又
马兵
七十
和
长枪手
二百
从
第三
时

今天夜里
牲口

吩咐备妥了

扶著骑上

保罗
护送他一路平安
到...那里
腓力斯

总督
写了
一道文书


大意是这样

革老丢
吕西亚
给
大人
总督
腓力斯
请安

人
这个
捉拿了
给

犹太人

刚要
除灭（时）
被
他们
到场
带

兵
我救拔出来
听说

罗马人
他是
想要

确知

罪案
所由的

他们告
他
我就带他也下去到


议院
他们的

便查知
被控告
关於
问题

律法的
他们
并没有

该
死
或
该捆锁（的）

案情
有人禀报

我
有计谋
害
这个
人
将要
登时
我打发
到...那里
你
嘱咐
也

原告
告


他
在面前
你


於是
士兵
照

所吩咐
他们
接走

保罗
带到

趁夜


安提帕底


第二天
让

马兵
往前走
同
他
他们就回
到

营楼
他们
进
入

该散利亚

呈

文书

给总督
引到面前
也

保罗
他
念完了文书


问
属於
那一
省
他是

既查知

属於
基利家的
我要详细听
你
他说
时候


原告
你的
来到
便发命令
在
里
衙门

希律的
看守
他
过了

五
天
下来

大祭司
亚拿居亚
和
长老
几个
和
辩士
贴土罗
一个
他们
禀报了

总督
告

保罗
被传了来

他
开始
控告

贴土罗
说
大享
泰平
得以
因了
你
且
改良
成就

国
这一
藉著

你的
筹谋
在各方面

和
各处
我们领受
大人
腓力斯

极
感谢地
但为

不

多
你
耽搁
我就求
听
你
我们
简截地说

用你的
温蔼
已查出
因为
这个
人

（是）瘟疫

扰动
乱事
（在...中）

犹太人

普

天下
一个头目



拿撒勒
派的

连 也

圣殿
尝试著
要亵渎


我们就把他抓住了
从
他
你便能
自己
审问
关于
一切
这事
确知

我们
所控 告
他
联合攻击

也

犹太人
指说
这些事
这样
真是
回答说


保罗
点头
叫他

总督
说话

多
年
做
你
审判官

这一国（的）

知道
兴奋地
事
为
自己的
我来分诉
有能力可以
你
探知

不过

有

天
十二
从

我上来
敬拜

耶路撒冷
并
没有
在...里

殿
他们遇见
我
和
甚么人
辩论
或是
鼓励
作
群众的事
没有
在...里

会堂
也没有
在

城（中）
也不
证实
他们能
对你
有关
的事
如今
他们所控告
我
我 承认
但
这一点
向你

循著
这
道路
的
他们所讲
异端
如此
我事奉

祖先的
上帝
相信
一切
事
照

律法
和



先知们
书上所载的一切
盼望
存著
对

上帝
的
也（就是）
自己
这些人
期待
复活
就是将来
必有
义人的

和
不义的人的
为了
这一点
也
我自己
练习
无颠踬的
良知
存著
对

上帝
和

人

时常
过了
年

好几
施舍
行
对

国
我的
我来这里
并
献供物
在当中

他们遇见
我
行了洁净礼
在…里

殿
没
带著
群众
也没有

闹乱
不过有几个

从

亚西亚（来的）
犹太人

这些人应当
在...面前
你
出场

尽可以控告
如果
事
有
告
我
或
他们自己

可以说明
有甚么
看出
不对的地方
站在
我
面前

议院
除了
为了
一个
这
声明
就是
我所喊著的
中间
他们
站在

为了
复活
死人的
我
受审判
今天
在...面前
你们
就耽搁

他们

腓力斯
较详确地
知道

关于
这
道路
说
当
吕西亚

千夫长
下来
我就要审判
事

你们的
吩咐

百夫长
看守
他
使（他）有

松弛
也
不要
拦阻

他自己的人

来供奉
他
过了

天
几
来

腓力斯
和...一同
土西拉
他的

妻子

犹太
就打发人叫来

保罗

听
他
有关於


基督
耶稣
信
讲论

他
关於
公义

节制
和

审判

将来的
很觉得惧怕


腓力斯
就回答说

如今

你去
机会

得到了
我就打发人叫来
你
同时
也
指望

有钱
给
他


保罗
所以

更是常常地
他
打发人来叫
谈论
与他
两年

满了
接受了
继任者

腓力斯
波求
非斯都
想要

个人情
作

对犹太人

腓力斯
留下

保罗
仍然捆绑著
非斯都
於是
到了

省
过了
三
天
上

耶路撒冷
从
该撒利亚
导报

他

祭司长
和

首领

犹太人的
告

保罗

央求
他
求
个人情
要害
他

叫他打发人提
他
到
耶路撒冷
埋伏
设
除灭
他
在...间

路



非斯都
就回答说
被看守

保罗
在
该撒利亚
本人

要

快
出行往那里去了

所以
中间
你们
他说
有法权的
和我一同去
若
甚么
有...在
身上
那
人
暴戾
就让他们控告
他
逗留了
中间

他们
天
不
过
八
或
十
就下
到
该撒利亚

第二天
坐
在...上

审判台
发命令

保罗
带来
来了

他
站着围着
他

从
耶路撒冷
下来的
犹太人
（以）又多

又重
案件
来告 他
那些
不能
他们
证实的

保罗
分诉说

不但没有（违背）


律法

犹太人的
也没有（违背）


各殿
或

该撒
都 没有
我干犯过

非斯都
但
想要

犹太人
个人情
作
就回答

保罗
说
你愿意

耶路撒冷
上
在那里
关於
这些
受审判
在...面前
我
说


保罗
在...前

审判台
该撒的

我是
在那里
我
应当
受审判
对犹太人
没有甚么
我犯错
就像你


明明
知道
若


我行不对的事

该
死的罪
犯了甚么


我不推辞

死
但
若
不实的
是
的
这些人
控告
我
没有人
我
能
於他们
委
该撒
我要向上诉
当下

非斯都
商议
同

参议会
便回答说
该撒
你向...上诉了

该撒
你要去见
日子

过了
些
亚基帕

王
和
百尼基
抵达了

该撒利亚
请安

非斯都


好几
天
他们逗留了
在那里

非斯都
向
王
陈述
的事
关於

保罗
说
一个人

有
留下来的

腓力斯
囚犯
关於
他
当时
我
在
耶路撒冷
禀报了

祭司长
和

长老会

犹太人的
要求

他
定罪

他们
我回答

这不是

规矩
罗马人的
来委给
任何
人
在...之前


被告

面对面
有

原告
馀地

分诉之
得
关於

案情
一同来
所以

到这里
延搁
不
作

次日
便坐
在...上

审判台
我发命
带来
那
人
关於他的事

站起来

原告
没有
罪案
提出
的
我
所猜想的
恶事
问题
但只
某些
关於
他们
自己
敬鬼神之事（的）
告

他
又是
关於
一个
耶稣
已经死了（的）

指说是

保罗
活著的
心里为难

我

关於
这些事的
究问
说
是否
他意欲
要往

耶路撒冷
在那里
受审判
为
这些事

但
保罗
诉请
留
他
到


皇帝的
审断
我就发命令
留
他
等

我 送上
他
给
该撒
亚基帕

（说）对

非斯都
我本来就有意思

亲自
这个
人
听听
明天
他说
你可以听
他


第二天
来

亚基帕
和

伯尼基

大大
铺张
并且
进
入

听堂
同著

千夫长
和
人
的

杰出

城里的

一发命令

非斯都
就被带来

保罗

说

非斯都
亚基帕
王
和
所有
跟
一同在座的
我们
人
你们看
这个人
关於
他
所有的

民众

犹太
陈请
我
在

耶路撒冷
也
在这里
呼喊
不
该
他
使活著
再
我
却
发现
没有的事
该
也
死
作
并且自己

这个人
已上诉

皇帝
我便决定
给解送了
关於
这个人
确实
的事
呈写
给
主上
没有
我
所以
我提出来
他
在...面前
你们

尤其
在...面前
你
王
亚基帕


检问（后）
好在
有

可以呈写的
因为是不合理的

我
以为
解送
囚犯
不


附带
他
罪案
指明
亚基帕

对

保罗
说
准
你
为
自己
说话
於是

保罗
伸起来

手
分诉说
关於
一切事

我被...告

犹太人
王
亚基帕
我以为是

有幸的在
面前你

将要
今天
分诉
最有幸的
专家
是
你
一切

中
犹太人
规矩

和
问题
所以
我求（你）
耐心地
听
我



生活怎样
我的

自…以来
幼时

从
起初

在...中

本国人
我
在
并
耶路撒冷
知道
都

犹太人
早就认识
我
从起头
如果
他们肯作
见证

按

最严紧的
派别

我们
热心拜的
我生活为
法利赛人

如今

指望

向

祖宗
我们
应许
所发的


上帝
我站著
受审判
对
它

十二个支派
我们

热切地
黑夜

白日
事奉
指望
达到的
为了
这
指望
我被...告

犹太人
主阿
为甚么
不可信的
被断为
在
你们


上帝
既叫死人
活起来
我


曾以为
本人


名
耶稣的

拿撒勒人
应当
许多事
来反对
作
它
也
我作了
在
耶路撒冷

许多


圣徒

在...里
监
关

从

祭司长
权柄
得了
被除灭

他们
我投
票控告（使）

在各


会堂里
屡次
处刑
他们
我想法子强迫他们
说袤渎神的话
极力

狂怒
他们
逼迫

直到


国外的
城市
在
当中
往


大马色
带著
权柄
和
使命


祭司长的
白天
中午
在...中

路
我看见
王阿
从天上
过於

亮光

日头的
周围照著
我
一道光
和
者
跟...一同
我
走路
都

仆倒
我们
在...上

地
我就听见
有声音
说
对
我
用
希伯来
土话
扫罗
扫罗
为甚以
我
你逼迫
是难的
你

犁根
踢
我

说
你是谁

主阿


主
说
我
是
耶稣

你
所逼迫的
但是
你要起来

站著
以

脚
你的


因为
我现给你看见

要送派
你
做帮手
且（为）
见证
的

你看见
我
的
以及
我将来要现
给你
救拔
你
从...中
这
人民

从...中

列国人
到
他们那里
我
差遣
你
去开
眼
他们的

归
从
暗中
到
光中

从
权下

撒但的
转向

上帝

使...得
他们
赦免
罪恶的
又
得一个业分
在…中
者
而成圣别
因信


我
所以
王阿
亚基帕

我没有
悖逆

天上的
显象

向...者
在
大马色
先

又
向耶路撒冷
全


地区

犹太
以及

列国
传报
悔改

转向


上帝
相称於

悔改
事
行
为了
这些事
我
犹太人
捉拿

在…里

殿
尝试著
要下毒手
庇佑
所以
得了
的
从

上帝
直到

这一天

我站立得稳
作见证
对卑小的人

也
对尊大的人
不
外乎
说
的事


先知
所讲
必得
成就
和
摩西

怎样必须受害

基督

首先
藉著
起来的复活
从死人中
亮光

传佈
给这

人民
以及

列国人
这些话

他
分诉了

非斯都
大

声
说
你疯了罢
保罗

大
你
学问

疯了
变

但
保罗

我不是疯
说
大人
非斯都

真实的
和
清醒的
话
我发表
明白


这些事

王
对
他

我放胆直说

隐匿

他

没有一件

我深信

不
因为
是
在...里
偏辟角落
作的
这
你信
王阿
亚基帕

（你信）先知们么
我知道

你是信的


亚基帕（说）
对

保罗
用
几句话
我
你劝诱
基督徒
做


保罗说
我祈祷


上帝

用
几句话
又
用
许多话
不
但
你

且
所有
者
听
我
今天
成为
像
这样
正
我
是
除了

捆锁
这些
站起来


王


总督

和
百尼基
以及
者
和...同坐
他们

便退到一边
谈论

彼此
说
没有
甚么事
死
或
捆锁的
该

作

人
这个
亚基帕


对非斯都
说
得释放
能

这个人

假使
没有
向...上诉
该撒


既决定

得开航
我们
往

义大利
他们送交


保罗
和
一些
别的
监犯
给一个百夫长
名叫
犹流
营里的
皇军
上

一只船
亚大米田的
将
要航行


一带

亚西亚
几个地方
我们开行
同
一块儿走
我们
亚里达古
一个马其顿人
贴撒罗尼迦人


过一天
我们拢了岸
在
西顿
客客气气地


犹流

保罗
待
准
往

朋友那里
去
照应
得
从那里
开船
便贴著

居比路
因为


风
是
逆的


海洋

一带的

基利家

旁非利亚
横渡了
我们靠岸
在
每拉

吕家的
在那里
遇见

百夫长
船
一只亚力山大
要航行
到

义大利
他使...上了
我们

它

好些

日子
航行缓慢

好容易
才到了
旁边

革尼土
不
容许
我们

风
我们就贴著…航行

革哩底
背着
撒摩尼
好容易

沿著海岸走去

我们才到了

地方
一个
叫
良
港

那里近
城

拉西亚
好

久
过了
而

已经
不隐当了

航行
又因为



禁食的
节期
现在已经过去
就劝告

保罗
说
对他们
同人们
我看


损害
和
大
亏损
不
但

货载
和

船只
甚至


性命
我们的
将要


航行

但
百夫长

船长
和

船主

信从
过於


保罗
所说的话
不便於
而

港口


过冬

大多数的人
就出
主意
开船
从那里


或者能
抵达

非尼基
去过冬
一个港口

革哩底
朝著

西南
和

西北的
微微的吹著

南风
以为

目的
已经把握住了
便起了锚
贴近著海岸
沿著...航行

革哩底


过不多时

有
扑下来


一种台风

叫
友拉革罗
被制住了


船

不
能
顶著

风
（我们）放弃
任凭它飘荡着
小岛

一个
背风岸奔行
叫
高大
能
仅仅地
把持住
了

艇子

拉上来
索
他们使用
揽住

船
又恐怕

免得


赛耳底
撞在
就鎚下

船具
这样地
任凭它飘荡着
逼的极紧

被风眼
我们

次日
抛出货物
他们就直作


第三天
便亲手

用具

船上的
抛弃了
没有

太阳
也没有
星辰
出现

好几
天
暴风雨

不
小
紧逼著
从此
就被夺去了
指望
所有

得救
我们
许多日子

没有吃东西了

那时
站

保罗
在
中间
他们
说
你们本该


同人们
听从
我
不该
开船
从

革哩底
来赚得


损害
这个
和

亏损


就是如今
我劝告
你们
要振作精神
丢失

性命的
没有
必定
中间
你们
除了...以外

船
站在...旁边

我
这

夜

上帝的
的
我所属


也
我所事奉
一个使者
说
别
怕了
保罗
该撒
你
必须
站在...面前

看罢
赐给
你

上帝
所有
者
航行
和...一同
你
所以
你们要振作精神
同仁们
我信


上帝

如此
将是
按
的
样子
所告诉
我
在...上
海岛
只是
一个
必须
我们
撞
当

第十四天
夜里

飘来飘去
我们
在

亚底亚海
约当
半

夜
猜想着

水手
渐近
某些
他们
旱地了

抛测锤
他们得发现
寻
二十
稍

隔开些
又
再
抛测锤 
发现
寻
十五
恐怕

会

在
石头
地上
撞
从
船尾
抛下
锚
四个
诉愿著
白天
来到


水手
想法子
逃
从...出去

船上
并且
缒下

艇子
在...里

海
假装著
从

船头
锚
要
抛
说

保罗
对
百夫长
和

士兵
若
不
这些人
留
在...上

船
你们
得救
不
能
於是
砍掉

士兵

绳子

艇子的

由
它
飘去
直到


天快亮的时候


直劝

保罗
众人
用
饭
说
第十四
今天
天
期待著
一直不吃
你们
没有甚么
取用
所以
我劝
我们
要用
饭
这

致於

你们的
得救
本是
没有人

你们
一根头发
从

头上
失掉
说了

这些话

便拿著
饼
祝谢

上帝
在...面前
众人

擘开

来吃
都振作精神


众人

他们
取用
饭食了
 我们


共
人
在...上

船
二百
七十
六个
吃饱了饭以后


他们使...轻

船
抛出

五觳
在...里

海
到了

天
亮
那个
地方
他们不
认得
但港湾

一个
瞥见
有
海滩


就拿定主意

看能不能
拢进去

船


锚
砍掉
经由
在...里

海
同时
松开
绳


舵

拉起

头蓬
给
微风（吹）
他们持住
向

海滩
忽然碰着


地方
夹流的
他们开

船



船头
搁浅了
定在那里
摇动不了


船尾
毁坏了
被

水的猛力


那时

士兵的
主张
是


监犯
杀了
免得
谁
浮水
逃脱
但是

百夫长
有意思要
平安拯救

保罗
便禁止
他们

这个主意
就命令

者
会
浮水
投身离船
先
到...上

岸
去


其余的人

有的
用
木板
有的

用
的东西

从...拿

船上

这样

都
平安得救
在...上

岸

既已平安得救

我们才深知
那
米利大

海岛
叫


蛮夷人
待
非常的


客气
我们
生

火
他们接待
众人
我们
因

下雨


又
因

寒冷
捡了


保罗
柴

一把

放
在...上

火
一条毒蛇
因为

热了
出来
贴住

手
他的


看见

蛮夷人
悬在
那
活物


手
他的

彼此
说
一定
凶手
是

这个人

他
平安得了救
从

海里

报应之理
活著
不
容
他


抖
那
活物
在...里

火
受
没有
害
他们却

等著
他
快要
发炎肿起来
或是
仆倒
蓦然
死了

好久

他们
等 了

见
没有甚么
怪状伤害了

他

就转念
说
他
是
个神
在

那
临近

地方

是
园地

长

岛
名叫
部百流（的）
他
接纳
我们
三
天
尽友这谊之情
款待了



父亲

部百流的
热病
和
痢疾
困住於
躺卧著



保罗
进去

祷告
按

手
於他
医治了
他
这一来


也
者
其余的人

在...上

岛
有
病
都 上前来

得治好了
他们

用许多
敬礼
敬奉
我们

开船的时候
又加上了
的东西


应用
过了

三个
月
我们上

船
过冬的
在
那
海岛
亚力山太的
做徽号
丢斯

拢了岸
在
叙拉古
我们停留了
天
三
从那里
绕著走
抵达了

利基翁

过了
一
天
起了
南风
第二天
我们就来
到
部丢利
在那里
遇见
弟兄们
被邀请
同
他们
停留了
天
七

这样


罗马
我们就到了
就从那里

弟兄们
听见了
的事

我们
来

迎接
我们
至
亚比乌
市场
和
三
馆

看见

保罗
就感谢

上帝
鼓起
胆量来


我们进了

罗马
蒙准许

保罗
住著

独自儿
同
的
看守
他
兵
过了


天
三
招集
他
者
作

犹太人
首领
聚拢来了

他们
他说
对
他们
我
同人
弟兄们
没有
甚么事反对
作

人民
和

规矩

祖宗的
（作）囚犯
从
耶路撒冷
我被送交
到...里

手

罗马人
他们
审问了
我
就有意思
要释放
因为

没有
理由
该死的

在...身上
我
却反驳著


犹太人
我不得已
向...上诉
该撒
不是


本族的人
我
有
甚么事
要控告
为了
这个


缘故
我请
你们
来见面
并且
谈论
我原是
为了

指望

以色列的

这锁炼

绕挂著

他们
对
他
说
我们
也没有
文书
关於
你的
接到
从

犹太
也没有
来


弟兄
报告
或
说起
有甚么

你
恶 
不过我们以为
是值当的
从
你本人
听听

你所思想的
关於



派别
这个
所知道
据我们
它是

各处
受眨斥的
定了

和他
一个日子
来
见
他
到

寓所
更多人
对他们
他讲解
透澈地证明

国

上帝的
劝导

他们
关於

耶稣
从


律法
摩西的
和

先知们
从
早
到
晚

有的

受劝服
於...事
所说的
有的

信
不和谐



彼此
他们就散开了
说了

保罗
话
一句

讲得不错

灵

圣
讲话
藉著
以赛亚

先知
向

祖宗
你们的
说
你去
告诉

这人民

又
说
又听
你们要听了
却
决不

看见
又
看
你们要看了

却决不

看见
腻疑了
因为

心

这人民的


用
耳
滞重的
他们来听
且

眼
他们的
封闭著
恐怕
他们看见
用
眼
并且
用
耳
听见

用
心
晓悟
又
回转过来
而
我医治
他们
要知道
所以

你们
给

列国人
已经遣送
这

拯救

上帝
他们
也
要听
他住了

两年
整
在
自己
所租的房子

欢迎
凡

者来见

他
宣传

国

上帝的

教授
的事
关於

主
耶稣
基督


坦然无惧地
毫无阻碍
保罗
仆人
基督
耶稣的
蒙召的
使徒
被分别出来
为传
福音
上帝的
它乃
他从前所应许
藉

先知
他的
在
经上
圣
有关

儿子
他的
他
出生
自
后裔
大卫的
按
肉身
他
显出是
儿子
上帝的
以
大能
按
灵
圣德之
因自
复活
死人中
耶稣
基督

主
我们的
藉着
他
我们领受了
恩惠
和
使徒职份
使
服从
真道
在
众

民族中
为

名
他的
中
其
有
也
你们
蒙召
属耶稣
基督的
给所有
者
住
在
罗马
所爱
上帝
蒙召
做圣徒
原恩典
归予你们
和
平安
由
上帝
父
我们的
和
主
耶稣
基督
首先

我感谢

上帝
我的
藉著
耶稣
基督
为
众人
你们
因为

信心
你们的
被传扬
於
全

世界
见证
因
我的
是

上帝
者
我   事奉
用

心灵
我的
在

福音上

儿子的
他
怎样
不住地
提到
你们
我
常常
在

祷告中
我的
祈求
是否
终究
於
某时
我能顺利地
照

旨意

上帝的
去
到
你们那里
我切慕
因
见
你们
以
一些
分给
恩赐
你们
属灵的
使

得坚固
你们
这
也
就是
同得鼓励
在
你们中
藉著


彼此间的
信心
你们
连
同
我
不
我  愿
但
你们
不知道
弟兄们
就是
屡次
我定意
去
到
你们那里
还
被拦阻
到

如今
好
些
果实
得

在
你们中
如同
也
在

其余的
民族中
对希利尼人
不但
也
对野蛮人
对智者
不但
也
对愚者
欠债者
我都是
所以

尽
我所能
我切愿
也
向你们
者
在
罗马
传讲福音
不
因
我  以  为耻

福音
能力
因
上帝的
它是
要
救
一切
者
信
犹太人
而
先
后
希利尼人
义
因
上帝的
在
其上
显示出来（是）
始於
真道
终於
信
正如
所记：


义者
因
信
必活着
正显示
因
忿怒
上帝的
从
天上
在
一切
不虔
和
不义
人身上
（他们）

真理
以
不义
抑制
因为
事
所能知道

上帝的
显明
乃是
於
其中；

上帝
因
给他们
会显明

因
眼不能见的事
他的
从
创立
世界的
藉
所造之物
可被了悟
被看清楚
那
连
永远的
他
能力
同
神性
使

成为
他们
无可推诿
困难
认识

上帝
却不
视为
上帝
荣耀（他）
或
感谢（他）
反倒
成为虚妄
在

推理上
他们的
而
就昏暗了

蒙昧的
他们
心
自称
为
智者
却成了愚拙
又
变换

荣耀

不朽坏的
上帝
成
样式
像的
会朽坏的
人类
和
飞鸟
和
走兽
和
昆虫之
故
就放任
他们

上帝
於

私欲

心中的
他们
至於
污秽

以致  侮辱

身体
他们的

彼此
他们
变换

真实

上帝的
成

虚假
又
敬拜
且
事奉

受造物
却非

造物主
他
乃是
可赞美的
直到

永世
阿们
为
此
就放任
他们

上帝
至於
邪情中
卑鄙的

不但
因
女人
他们的
变换了

顺性的
用处
成

逆
性
这样
即
也

男人
放弃

顺性的
用处

女人的
如火焚烧
於

淫欲中
他们的

彼此
男人
与    之间
男人

羞愧
作出
而

报应
的
该有

妄为
他们的
在
自己身上
得到
又
怎样
不
他们 承认

上帝
一定有
在
知识上
就放任
他们

上帝
至於
邪恶的
心思
去行
事
不
合宜的
充满了
各样
不义
邪恶
贪婪
恶毒
满有
嫉妒
凶杀
争竞
诡诈
恶意
打耳喳
毁谤
憎恶上帝
损害人
狂傲
矜夸
捏造
恶事
父母
悖逆
良知蒙昧
不守约
无亲情
不怜恤人
他们

规条

上帝的
明知
即
者

这样事
行
合该
死的
是
不
但
他们自己
作
而且
还
赞同
者
作（这些事）
所以
无可推诿的
你是

人哪
一切
的
论断人
在
何事
因
你论断

别人
自己
你就定罪
事
因
同样的
你正行着
者
论断 人
我们知道
而


处刑

上帝的
是
按着
真实
对
者

这样事
行
你以为
而
这样

人哪

（你这）论断
的

这样事
行
却又
去作
它们

你
能逃脱

处刑

上帝的?
或

丰富

慈惠
他
和

宽容
和

恒忍
你轻看
不知道


慈惠

上帝的
去
悔改
你
引领
依顺
竟

刚愎
你的
和
不悔改的
心
积聚着
为自己
义怒
於
日子
义怒
和
显示
公义刑罚的

上帝的
他
必报应
各人
照

行为
各人的
对  者

藉
坚忍
行
善之
荣耀
和
尊贵
和
不朽
去寻求
生
（是）永
对  者
而

营私争胜
又
不顺服

真理
顺服
反而

不义
是  震怒
和
义怒
苦难
又有
困迫
加给
一切
血气
人
的
厉行

恶事
犹太人
且
先
而后
希利尼人
荣耀
而
和
尊贵
和
平安
加给一切
者
行

善
犹太人
且
先
而后
希利尼人
并非
因为
是
以貌取人
对於

上帝
凡
因
在律法外
犯了罪
在律法外
也
必  灭亡
而
凡
在
律法内
犯了罪
透过
律法
必受定罪
并非
因为

听  者
律法
为义
对於

上帝
乃是

行  者
律法
才被称为义
若
因
外国人
的
没
律法
有
依本性
事

律法的
去行
他们
律法
虽没
有
自己对自己
就是
律法
这种人
证显

功用

律法的
写
在

心里
他们的
与  一同作证
他们的

良知
并
时而
互相

思想
控告
或
甚而
辩护
就在
日子

审判

上帝

隐密事

人的
照着

福音
我（传）的
藉着
基督
耶稣
既
而
你
犹太人
名为
并
依靠
律法
又
夸口
拿
上帝
且
知道

旨意
又 
能验别
事
美好的
既  受教训
由

律法
既深信
且
自己
领路人
是
瞎子的
光
者之
在
黑暗中
管教者
糊涂人的
教师
幼儿的
拥有

模范

知识的
和

真理的
在

律法上
你
那么
教导？
别人
自己
却不
教导
者
宣传
不可
偷窃
自己倒偷窃？
者
说
不可
奸淫
自己倒奸淫
者
憎恶

偶像
自己倒掠劫庙中之物？
者
藉
律法
夸口
却因

违犯

律法

上帝
自己倒侮辱？

因
名

上帝的
因
你们
受了谤渎
在

各民族中
正如
所记的
割礼
固然
因
有益
如果
律法
你行
若
但
违犯者
律法的
你是

割礼
你的
非割礼
就等於
若
故

没受割礼者

规条

律法的
遵守了
岂不

没受割礼
他的
为
受割礼
被算？
而
就要审判
者
在
生来
没受割礼的人

律法
且能行尽
你
这
有
典籍
和
割礼
违犯者
（却作）律法的
并不
因
者
在

外表
作犹太人
他  就是
也非

在

外表

肉身上的
割礼
惟独
者
在

里面
才是犹太人
而
割礼
（是）属於心的
本着
灵
而非
典籍
他的

受称赞
并非
来自
人
乃是
来自

上帝
是什么
那么

长处

犹太人的
或
是什么

益处

割礼的？
多得很
在
各
文面
首先

[因]
因
他们被托付了

神谕

上帝的
如何
又？
即使
不信
有人
难道

不信
他们的

可信靠

上帝之
能废掉？
断乎
不能
是
反而

上帝
真诚的
众
而
人
都是撒谎的
正如
所记
以致

你可称为义
在

判语上
你的
并
必得胜
在

被论断时
你
若
但

不义
我们的
上帝的
义
能证明
什么
我们该说？
难道
是不义的

上帝

显

义怒？
且照
人之常言
我说
断
乎不是
否则
怎能
审判

上帝

世界？
若
但

真实

上帝的
因

我的
虚假
越发彰显
出

荣耀
他的
为何
还
而我
为
罪人
被审断？
且
岂不
是
我们  受毁谤
而
如同
说
有人
我们
说过

让我们作

恶
使
来到

善？
他们的

受定罪
该当的
是
如何
那又？
我们强吗？
不是
完全
我们早已起诉
因
犹太人
连
和
希利尼人
万人都
在   之下
罪
是
正如
所说

没
有
义人
也没有
一个
没
有
者
晓悟
没
有
者
寻求

上帝
全都
他们  偏离正路
一同
变为无用
没
有
者
待人
以慈惠
也没
有
连
一个
墓
是敝开的

喉咙
他们的
用
舌头
他们的
他们  欺诈
毒气
有虺蛇的
下

嘴唇
他们的
他们的

口
咒骂
和
苦恨
充满了
飞快

脚
他们的
要流
（人的）血
（遍行）残害
和
灾难
在

路上
他们的
而
路
平安的
不
他们  知道
没
有
敬畏
对上帝的
中

眼
他们的
我们晓得
而

无论什么

律法
说
系对
者  在

律法内
讲
好使
每
张嘴
能被堵住
且
伏於审判下
都能
全

世界

上帝
因为
由
行为
律法上的
不能
得称为义
所有
血肉
在  面前
他
藉著
因为
律法（而有）
充分认识
罪的
如今
但
在  外
律法
义
上帝的
已显明出来了
所见证
由

律法
和

先知
义
但
上帝的
凭着
信
耶稣
基督
加给
一切
者
信
并没
因
有
区别
万人都
因为
犯了罪
并
亏缺了

荣耀

上帝的
得称为义
白白地
却因
他的
恩惠
凭着

赎放
的
在
基督
耶稣里
他
立

上帝
（为）挽回祭
凭着

信
本着

他的
血
做
明证

义的
他
因为

不追究

先时所犯的
罪过
在

宽容里

上帝的
做

明证

义的
他的
在

现今
时期
好叫

成为
他自己
义的
并
使  称义
者

信
耶稣
在那里
那

夸口
绝无余地了
凭着
什么
法？

行为？
不
乃是
凭着
法
信的
我们认定
因为
得以称义
因着信
人
不在乎
遵行
律法
难道
犹太人的

上帝
只是？
不
也是
各民族的？
是
也是
各民族的
既是
一位

上帝
他
要  称  为义
受割礼
因
信？
也要
称没受割礼（为义）
凭着

信
律法
那么
我们就废掉
凭着

信
不是
断呼
反倒
律法
我们  坚立
什么
那
我们该说
得到了
亚伯拉罕

先祖
我们的
（按）
肉身？
若
因
亚伯拉罕
由於
行为
得称为义
他就有
夸（口）
只是
并非
在  之前
上帝
怎么
因为

经上
说？
信
而
亚伯拉罕

上帝
就
算
他
为
义
者
而
给作工

工钱
并不
算
按
恩惠
乃是
按
该得
的人
而
没有
作工
信
只
於
者
称  为义

不虔者
就算

信
他的
为
义
正如
也
大卫
称

为有福的

人
者

上帝
算为
义
在  外
行为
有福阿！
其
蒙赦免

不法行为
并
其
得掩没

罪
有福阿
人
的
决不

算为
主
有罪

福份
那么
这
加於

受割 礼者
不
也
加於

没受割礼者？
我们说
因
是算

亚伯拉罕的

信
为
义
怎么
那
算？
在
受割礼时
是
或
在
未受割礼时？
不是
在
受割礼时
乃是
在
没受割礼时
而
象徵
他领受了
割礼的
做为  印记

义的

信之

在

没受割礼时
好使

做
他
父
一切
者的
而信

没受割礼
叫

能被算为

他们的

义
又
作父
受割礼者之
即  者
不

受割礼
但
而
也是
者
去行
照
脚踪

在
没受割礼时
信心
之
祖宗
我们
亚伯拉罕
并非
因
凭着
律法

应许

给亚伯拉罕
或
给
后裔
他的
即
承受产业者
使他
成为
世界的
乃是
凭着
义
信之
若
因
者
属於
律法
才是承受产业者
就落了空

信
而
就失效了

应许

因为
律法
义怒
能激起
那里
而
没
有
律法
就没
犯法的事
为
此
本着
信
为要
能按照
恩典
使

成为
确定

应许
给一切

后裔
不
给
者  属於

律法
但
而
且也 给
者
本於
信
亚伯拉罕之
他
是
父
众人的
我们
正如
所记

做  父
许多
民族的
我立了
你
在  面前

他所信的
上帝
他
能使  活着

死人
并
能呼叫
之事物
不
存在
成为
存在者
他
超越
希望
（而）
希望
相信
以致

能做
他
父
许多
民族的
按

所记的
如此
将要

后裔
你的
却
不
衰落

在信心上
当他看透了

自己
身体

已死了的
一百岁
将近
他已是
又

死绝

胎孕机能之
撒拉的
於
又

应许

上帝的
不
疑惑

以不信
反而
得了能力坚固

在信心上
而归
荣耀
给
上帝
并
坚确的相信

事
他所应许的
能力
他   必有
也
作成
因此
也就
算
他
为
义
不
写
而
为
他
只

算为
他的（义）
而
且也
为
我们
者
将要
被算（为义）
即 的人
信
於
者
使  复活
耶稣

主
我们的
从
死人中
他
被送宫
为

过犯
我们的
又
得以复活
为

称义
我们的
得称为义
故
既本着
信
相  和
我们得
与

上帝
就藉着

主
我们的
耶稣
基督
藉着
他
又

一通路
我们已得

因著信
进入

恩典中
这
在

所站立的
就
欢喜夸胜
於
盼望

荣耀

上帝的
不
只此
且
而
且也
欢喜夸胜
於

苦难
知道


苦难
坚忍
生出

又
坚忍
生老练

又
老练
生盼望

又
盼望
不
令人失望
因为

爱

上帝的
已倾注
於

心里
我们的
藉着
灵
圣
的
所赐给
我们
的确

基督
当 ~ 是
我们
软弱  时
还
就按
适当的时机
替
不虔者
死了
是罕有的
因
替
义人
有人
死
替
因

善人
或者
有人
竟
敢
死
证明出来
惟有

将自己的
爱
向
我们

上帝

还
罪人时
是
我们
基督
就替
我们
死了
岂不
故
更
得称为义
如今
既因

血
他的
要  得救
藉着
他
从

义怒
若
因
仇敌时
做
我们得  复和
与
上帝
藉着

死

儿子的
他
岂不
更
既得复和
要  得救
因着

生
他的
不
只此
且
而
且也
夸胜
拿

上帝
藉着

主
我们的
耶稣
（基督）
藉着
他
如今

复和
我们已经领受了
故此

怎样
藉着
一个
人

罪
入

世界
进了
又
藉着

罪

死
也
怎样
到
万
人

死
传遍
因为

万人都
犯了罪
在  之先
因
律法
罪
已存在
於
世界上
罪
但
并不
算（罪）
没
有
律法  时
但
作王管辖

死
从
亚当
到
摩西
甚至
於
者
不
去犯罪
按

样子

犯法的
亚当
他
乃是
预像

后来要到者的
但
不
如

过犯
如此
也是

像
若
因
因着

一人的
过犯

众人都
死了
岂不
越发

恩典

上帝的
和

之恩赐
在
恩典（中）


这
人的
耶稣
基督
给

众多（人）
加
也
不
如

一人
犯罪之果

恩赏

固然
因为
罪案是
起於
一次（的过犯）
而致
定罪

而
恩赐是
起於
许多次
过犯
而致
断为无罪
若
因
因著

一人的
过犯

死
掌了王权
藉
那
一人
岂不
更
者

满溢的

恩典
和

白白之恩

称义的
领受了
在
生命中
要  掌王权
藉着

一人
耶稣
基督
此
故
怎样
藉
一人的
过犯
致使
万
人
受
定罪
照样
也
藉
一（人的）
义行
致使
万
人
受
称义
得生命的
怎样
因
藉

不听从

一
人的
罪人
被认为是

万众都
照样
也
藉

听从

一人的
义人
被认为是

万众都
律法
但
溜了进来
使
增多

过犯
在那里
而
增多

罪
就格外的满溢

恩典
以致
怎样
掌了王权

罪
在

死中

怎样
也
恩典
可以  掌王权
藉着
义
使人得
生
永
藉着
耶稣
基督

主
我们的
怎样
这样
该  说？
我们可以恒居
於
罪中
使

恩典
增多？
断
乎不可
者
我们已死

於罪中
怎能
还
活
於
其中
或
岂不知

者
我们受过浸
归入
基督
耶稣
归入

死
他的
是受浸？
我们  同埋葬
故
与他
藉着

浸礼
归入

死
好叫
怎样
得以复活
基督
从
死人中
藉着

荣耀

父的
怎样
也
我们
按
新样子
生命的
可以  行
若
因
与之联合
我们已
藉着
样子

死的
他
而（照样）
也
（他的）
复活
必联合於
（因为）
我们知道
即

旧
我们的
人
与之同钉十字架
使
无能为力

身体

罪的

不再
奴役於
使我们

罪
者
因为
已死
就得开释
脱离

罪
若
但
我们  死
同
和基督
我们信

也
必  同活
与他
因为知道

基督
既得以 复活
从
死人中
不再
死
死
他
就不再
做主管辖
的
因
他所死

是向罪
死了
仅有一次
的
而
所活
活
是向
上帝
这样
也是
你们
当算
自己
是
死的


向罪
是活的
而

向上帝
在
基督
耶稣里
别
故
容  掌王权

罪
在

必死的
你们
身体上
以致

听从

私欲
它的
也别
献

肢体
你们的
工具
做不义的

给罪
却要
献
自己

给上帝
像
从
死人中
活着
且
献
肢体
你们的
工具
作义的

给上帝
罪
因
你们
不
能做主管辖
不
因为
你们是
在
律法下
乃
在
恩典下
怎样
这又？
我们可以犯罪
因
不
我们  是
在
律法下
而
在
恩典下？
断乎
不可
岂不
晓得

谁
你们献
自己
做奴隶
去
听从
奴隶
就做
谁
听从
或
做罪的
以致於
死
或
做听从的
以致於
成义？
感谢
然而

上帝

你们曾做
奴隶

罪的
已听从
却
从
心里
於

你们所被传授
系统
教训的
已得了自由
且
脱离

罪
做奴隶了

给义
就照人之常言
我  来讲
因

软弱

肉体的
你们
怎样
因
你们从前  献

肢体
你们的
做奴隶

给污秽
和

不法
以致於

不法
也怎样
如今
献

肢体
你们的
做奴隶

给义
以致於
圣化
当
因
奴隶
你们从前做

罪的
不受  约束的
是

义
什么
那
果子
你们得了
当时
於
事上
如今
你们看为羞耻的

因
结局
那些事的
（是）死
如今
但
既得了自由
脱离

罪
做了奴隶
而

给上帝
就有

果子
你们的
以致於
圣化

而
结局
（乃是）生
永

因为
工价

罪的
（乃是）死

而
恩赐

上帝的
生
乃是永
在
基督
耶稣里

主
我们的
难道
你们不知道
弟兄们
对懂  者
因
法律
我是  说
即

法律
管

人
在
仅
时候
他活着？

因
有了丈夫的
女人
对
还活著的
丈夫
有（约束的）
法律
若
但
死了

丈夫
她就已
脱离

律法

丈夫 的

所以
活着时

当丈夫
淫妇
就要被称为
若
她归於
男人
别的
若
但
死了

丈夫
得自由
她是
脱离

法律

也不
是
她
淫妇
虽归於
男人
别的
所以
弟兄们
我的
也
你们
已是死了
於
律法上
藉着

身体

基督的
好使

可归於
你们
别人
即  者
从
死人中
已得复活
好叫
我们可以结果子

给上帝
当
因
我们还
在

肉体里

恶情

罪之
的
因

律法而生
活动
在

肢体中
我们的
以致

结果子

给死
如今
但
已  得解放
脱离

律法
既死了
对
的
捆绑我们
以致
事奉（主）
我们的
是依
新样子
灵的
而
不是
旧样子
典藉之
什么
这样
我们可说？

律法
是罪
断乎不是

不过

罪
就不
我  知道
若
非
由於
律法

又
因
贪欲
就不
我  知道
若
非

律法
说
不可
贪欲
机会
然而
趁着

罪
藉着

诫命
激起
在
我身上
各种的
私欲
在  外
因
律法
罪
是死的
我
而
活着
在  外
律法
从前
来到时
而

当诫命

罪
即活了起来
我
也就
死了
且
所见到的
被我
那
诫命
的
本叫人
活
它
倒致人
於死

因
罪
机会
趁著
藉着

诫命
诱惑了
我
且
藉着
它
杀死了（我）
所以


律法
是圣的
也

诫命
是圣的
和
义的
和
善的

那么
善
对我
生出
死吗？
断乎不是

却是

罪
为要
显明是
罪
便藉着

善
对
造出
死
叫
显出是

到极点
有罪

罪
藉着

诚命
我们晓得
因


律法
属灵的
是
我
却
属肉的
是
被卖
於

罪下
的
因
我所做出来
不
我   明白
不
因
的
我所  愿意
它
我倒去做
而
的
我所恨恶
它
我倒去行
若
但
的
不
我所  愿意
它
我去行
我就同意

律法
（是）
好的
其实
而
不再
是我
做出
它
乃是
的
住
在
我内
罪
我知道
因

没有（善）
住
在
我里面
就
是
在

肉体中
我的
（没有）善

因
志愿行善
由得
我

但
行出

善
却不能
不
因
的
我所愿意
我去行
善
而
的
不
我所 愿意
恶
它
我倒去作
若
但
的
不
我所  愿意
我
它
却去行
就不再
是我
去做出
它
乃是
的
住
在
我内
罪
我发现
於是
这
律
即
愿意
我
行

善
（却）
在我身上

恶
出现
我赞喜
因

律

上帝的
按着

内心的
人
我看出
但
另一个
律
在

肢体中
我的
和  交战

律

心思的
我
就
掳去了
我
去附从

律

罪之
的

在

肢体中
我
惨苦阿
我
这个人
谁
我
能援救
脱离

身体

该死的
这？
感谢


上帝
藉着
耶稣
基督

主
我们的
这样看来

自己
我
以

心思
顺服
律
上帝的
在
却
肉体上
律
（顺服）罪的
不
再
如今
定罪
那些  者
在
基督
耶稣里

因
律

灵之

生命的
在
基督
耶稣里
使  得了自由
你
脱离

律

罪的
和

死的
的
因
所不能成

律法


软弱
因

肉体

上帝

自己的
儿子
就差遣
成为
样式
肉体之
有罪的
且
为了
（除）罪
定了  的罪案

罪
在

肉体中
使

义行

律法的
得以成就
在
我们  身上
的人
不
顺着
肉体
行
而
顺着
灵
者
因
顺着
肉体
是
事

肉体的
意念著
者
而
顺着
灵
事
（意念著）
灵的

因
意念

肉体的
是死

而
意念

灵的
（是）生命
与
平安
因为

意念

肉体的
为敌
与
上帝

因
律法

上帝的
不
顺服
也不
实在
能（顺服）
者
而
在
肉体里
是
上帝
使  喜欢
不
能
你们
但
不
是
在
肉体里
乃
在
灵里
如果
灵
上帝的
住
在
你们里
若
但
有人
灵
基督的
没
有
这人
就不
是
（属）他的
若
但
基督
在
你们里

虽
身体
是死的
因
罪

而
灵
是生命
因
义
若
但
那
灵
的
使  复活

耶稣
从
死人中
住
在
你们里
那  者
使  复活
基督
从
死人中
要使  复活
也

必死的
身体
你们
藉着
的
住
他
灵
在
你们里
这样看来

弟兄们
欠债者
我们是
并非

欠肉体
去
顺着
肉体
活着
若
因
顺着
肉体
而活
就必
死
若
而活
（顺着）灵

行为

身体的
治死
就必活着
凡
因
灵
上帝的
蒙  带领
这些人
儿子
上帝的
就是
并非
因
领受了
灵
奴隶的
又再
陷於
惧怕
乃是
领受了
灵
被立为子的
凭着
他
我们呼叫
阿爸

父
亲自

灵
一同作证
和
灵
我们的

我们是
儿子
上帝的
既是
而
儿子
便是
后嗣
后嗣
既为
上帝的
同作后嗣
便和
基督
如果
我们同他受苦
为使
也
我们同他得荣耀
我以为
因

是不
配

受苦

现
时期的
比於

将要来的
荣耀
显示
於
我们

因
热切

受造物

显示出来

儿子

上帝的
等候着

因
於虚空下

受造物
服
并非
自愿的
乃
因
者
叫它服
怀着
指望
因为
仍
自己

受造物
得自主
脱离

奴役

败坏的
而进入

自由

荣耀的

儿女

上帝
我们知道
因

所有

受造物
一同叹息
并
同受产难
直到

如今
不
只此
且
而且
也
这些

初收果子的

灵
有
我们
也
自己

心里
叹息
被立为子
切候着

释放

身体的
（即）我们的

因
因着盼望
我们得了救
盼望
而
看得见
就不
是
盼望？
的
因 
所看见
人
盼望
若
但
的
不
所看  见
盼望着
必藉
坚忍
切候着
照样
而
也

灵
一同分担

软弱
我们的

因
什么
祷告
照
应
不
我们   知道
却
亲自

灵
代替（我们）恳求
叹息
用说不出的
者
而
探索

人心
晓得
什么是

意念

灵的
因
照
上帝旨意
他   恳求
替
圣徒
我们晓得
而

使  者
爱

上帝
使万事
一同效力
获得
益处
即那些者
按
其定旨
蒙召
所
因为
者
他所预知
也
预定他们
同质於

形象

儿子的
他
使

作
他
首先者
在
许多
弟兄中
者
而
他所预定
他们
也
他  呼召
而
者
他所呼召
他们
又
称  为义
者
又
他所称为义
他们
又
使  得荣耀
什么
那
可说
对
这些事？

若
上帝
为
我们
谁能
敌挡
我们
他
既

自己的
儿子
不
爱惜
反而
为
我们
万人
放弃了
他
岂
不
也
连
他

将万物
给我们
他  恩赐
谁
能控告
（告）
拣选者
上帝的？
是上帝
者
称人为义
谁是
者
定罪？
（有）基督
耶稣
那  者
曾死了
更该说
倒
已得以复活
他

现
在
右边

上帝的
他
也
在恳求著
替
我们
谁
我们
能隔绝
於

爱

基督的？
是苦难
或
困迫
或
逼迫
或
饥饿
或
赤身
或
危险
或
刀剑？
像
所记的

为  缘故
你的
我们被处死
终

日
被看
为
羊
待杀的
然而
在
这  事上
一切
我们得胜有余
藉着
者
爱了
我们
我深信
因为

非
死
也非
生
也非
天使
也非
众执政者
也非
现在的事
也非
将来的事
也非
有权能者
也非
高处
也非
深处
也非
任何
受造物
别的
能
我们
隔绝
於

爱

上帝之
那
在
基督
耶稣里

主
我们的
实话
我说
在
基督里
并不
撒谎
一同见证
给我

良知
我的
在
灵里
圣
即
忧愁
我的
是
极大的
又
（有）不住的
伤痛
在
心里
我
我巴望
因
受咒诅
成为
自己
我
隔绝於

基督
为了

弟兄
我的
（即）
亲人
我的
按
肉体（说是）
他们
是
以色列人
都是他们的

被立为子
和

荣耀
和

诸约
和

律法之制定
和

事奉的圣礼
和

诸应许
是他们的

列祖
也是
出自
他们

基督

在
肉身上
那
在
之上的
万有
上帝
当被祝颂
直到

万世
阿们
并非
这
但
说
已废堕了

话

上帝的
并非
因
全都是
者
出自
以色列
这等人
以色列人
也不
因
他们是
后裔
亚伯拉罕
就都是
真儿女
乃是
本於
以撒者
才能称为
你的
后裔
这
是说
不是

儿女

肉身的
这些
儿女

上帝的
乃是

儿女的

应许的
才算
为
后裔
所应许的
因

话
是这样
大约

时候
这
我要来
且
必生

撒拉
一个儿子
不
只此
且
且
还有
利百加
从
一人
孕
有了
以撒

先祖
即我们的
还没
因
生  下来
还没
作出来时
或
好
或
坏
为使

按
拣选的
定旨

上帝的
得以坚立
不是
由於
行为
乃
由於

呼召
就告诉
她


大的
必服事

小的
正如
所记

雅各
我爱了

而
以扫
恨恶了
什么
那
该说？
有不
公平
在

上帝？
断乎
没有

对摩西
因
他说：
我要体恤
的人

我体恤
且
我要怜悯
的人

我怜悯
这样看来

不在於
那  者
意愿
也不在於
那  者
奔跑
乃在於
者
有怜恤
上帝
说
因为

经上有话

对法老

正为
（目的）
这
我兴起了
你
以便
证显
在
你身上

权能
我的
又
使
偏传

名
我的
在
全

地上
这样看来

的人
他愿意
他就怜恤
的人
但
他愿意
就使他刚愎
你必问
我
这样
为何

还
他  指摘人？

因
主意
他的
谁
反对过？

人哪
到底
你
谁
是
你这
顶嘴

跟上帝
岂
能问

被塑造者

塑造者
为何？
我
你造
像这样？
难道
没
有
权柄

窑匠

泥中
从

同一
团
拿来制作
有些

成为
贵富的
器皿
有些

成为
下贱的？
若
而
有意

上帝
证显

（他的）义怒
并
使人知道

能力
他的
宽容
却用
很多
恒忍
器皿
可怒的
应受
到
灭亡
且
为要
使人知

丰富

荣耀的
他（的）
在
器皿（上）
蒙怜恤的
即那
他早预备好
为进入
荣耀中（的）
这些（器皿）
又
他呼召了
我们
不
只
从
犹太人中
而
且也
从
各民族中
就像
也
在

何西亚书上
他说
我要呼召
那
非
民
我的
民
为我的
且（呼召）
那
非
蒙（我）爱者
为蒙爱者
也
就是将
在
那
地方
（那）
曾告诉
他们（的）
不
子民
我的
你们  是
就在那里
他们必称为
儿子
上帝的
永活
以赛亚
也
喊着着
指着

以色列
虽
是

数目

子孙的
以色列
（多）如

沙

海的

却只有余数
将要得救
判决
因
彻底
而
简截地
必  成就
主
於

地上
又
如
先前说过
以赛亚
若
非
主
万军的
遗留了
给我们
后裔
像
所多玛

我们早就成了
和
像
蛾摩拉

我们就已
什么
那
该说？

各民族
那
本不
迫求
义的
却承袭了
义
而得的义
就是

本着
信
以色列
而
本追求着
律法
的义
反而
律法
不
达  到
为何如此？

因
（他们）不
本着
信心
反而
以为
可本着
行为
他们碰倒
在
石头上
那
碰脚的
正如
所记
你看
我置放
在
锡安
一块石头
碰脚 的
即
盘石
令人绊跌的
而
者
信靠
於
他
不
必至於羞愧
兄弟们


切愿

我
心的
并

祈求
向

上帝
替
他们
即为其
得救
我可以  作证
因
给他们

热心
对上帝的
他们有
只是
不
按着
真认识
他们不明白
因为


上帝的
义
而

自己 的
义
求
立
於
义

上帝的
就不
顺服
终极
因
律法的
基督是
归於
义
使一切
者
信
摩西
因
写着

义

本着

律法的


而行的

人
必  活着
因着
这个
那
但
本着
信的
义
却这样
说
别
说
在

心里
你的
谁
要升
上

天？
这
就是说
基督
谁把  领下来
或
谁
要下
去

无底坑？
这
就是说
基督
从
死人中
谁把  领上来
倒底
怎么
他  说？
相近
和你
这
话
是
就在

口中
你的
就
在

心中
你的；
这
就是

道

信心之
的
我们所宣传
因
若
你  承认
在

口里
你的
主
耶稣
又
信
在

心里
你的


上帝
他
曾叫  复活
从
死人中
就必得救
心里
因
相信
就得以称
义
口里
而
承认
就可得
救
说
因

经上：
凡
者
信靠
於
他
不
必  至於失望
并没
因
有
区别
犹太人

和
希利尼人的

因（是）
同一位
主
万人的
丰丰富富的
给
一切
者
呼求
他；
任何（人）
因
无论谁

呼求

名
主的
都必得救
怎能
那
人  呼求
於
者
所不
相信？
怎能
又
相信
者
所未
曾听闻？
怎能
又
他们  听见
没有
宣传者？
怎能
又
他们  宣传
若
没有
奉差遣者？
正如
所记
何等
佳美

脚踪
者之
传  好消息

美事之
然
并非
所有（人都）
听从

好消息
以赛亚
因为
说：
主阿
有谁
相信
於
传报
我们的？
可见
这
信是
由於
听

而
听是
凭着
话语
基督的
但是
我说
难道
没有
人们听见？
诚然是
到达
全

地
发出

音响
他们的
又
到达

极边

地的

话语
他们的？
但是
我说
难道
以色列人
不
曾明白
先有
摩西
说：
我
要激动  羡妒
你们
於
原非
国民的
於
国民
蒙昧的
我要惹动 气忿
你们
有以赛亚
又
放胆
而
说：
我被  遇见

者
我
不
寻求
显现
我  成为
向  者
我
不
祈求
论到
而

以色列
他说：
整

天
我  伸开

手
我的
向
子民
悖逆
又
顶撞的
我说
那么
莫非
摈弃

上帝

子民
他的？
断乎  没有

也
因
我自己
以色列人
是
出於
后裔
亚伯拉罕的
支派
为便雅悯
并没
摈弃

上帝

子民
他的
的
他所预知
难道
不
你们晓得
论及
以利亚
什么
说了

经上
怎样
恳求

上帝
控告

以色列
主阿

先知
你的
他们杀害了

祭坛
你的
挖倒了
我
只剩下
一个人
还
他们要搜索

命
我的
但
甚么
说
对他

上帝的回谕？
我   留下了
为自己
七千
人
他们
并没
屈过
膝

向巴力
照样
看来
也
在

现今
时期
余数
按着
拣选
的恩典
留有
既是
而
按恩典
就不再是
由於
行为
不然

恩典
就不再
是
恩典
如何
这又？
的
所切求
以色列
它
竟没
得着

惟独
蒙拣选者
得着了

而
其余者
就成了顽梗不化的
正如
所记
给了
他们

上帝
灵
麻木的
眼

不能
看（的）
和
耳

不能
听（的）
直到
这
今天
日子
也
大卫
说
愿  成

筵席
他们的
为
网罗
和

机槛
又
成为
绊跌物
并
作为
报应
对他们的
愿  昏朦

眼
他们的

不能
看见
且

脊背
使他们的

总是
弯曲卑服
我要说
那么
难道
他们失了脚
为要
他们全然跌倒？
断乎不是

乃是
因
他们的
过犯

拯救

便临到外国人
好

激动  羡妒
他们
若
但

过犯
他们的
富足
是世界的
而

退落
他们的
富足
（是）各民族的
何况
更

满数（得救）
他们的
对他们
但
我说
这
外族人

既然

因此
是
我
外族人
使徒

执事
我的
我便以为荣
或许
这样
可以激励 羡妒
我的

骨肉（之亲）
而
可以救
一些人
中之
他们
如果
因

被丢弃
他们的
与神复和
是世界的
那

（他们）蒙收纳
岂
不是
复生
自
死？
若
而

初熟的麦面
是圣的
也是

全面团
且
若

树根
是圣的
也是

树枝
若
但
有几根

枝子
被折下来
你
而
这野橄榄

得以接
在
他们中
且
一同有分於

根的

肥汁

橄榄树
成为
别
对  夸胜

枝子
若
而
夸胜
也非
你

根
托着
而是

根托你

你就必说
这样
被折下来
枝子
为使
我
能被接上
不错
因
不信
他们才被折下来
你
而

因信心
才站立得住
别
高傲
思想
却要
畏惧
既
因

上帝


天生的
枝子
不
爱惜
?
?
也不
你
会就爱惜
你看
所以
慈惠
和
严厉
上帝的
向

者
跌倒
是严厉
向
却
你
慈惠
属上帝的
若
你恒居
於
慈惠
不然
也
你
会被砍下来
他们
而
若
不
恒居
於
不信
仍会被接上
能力
因为
有

上帝
再
接上
他们
若
因
你
从


天生的
被砍下来
野橄榄上
尚且
逆着
本性
被接
在
好橄榄树上
岂不
更
这些


天生的枝子
要被接
在
原本的
橄榄树上
不
因
我  愿意
你们
不明白
弟兄们

奥秘
这
免得

你是

自以为
精明的
即
顽梗

几分的

以色列
有
直到


满数

各民族的
进来
而
於是
全
以色列
才会得救
正如
所记：
必来
自
锡安
那  者
援救
他必使  转
不虔之心
离
雅各
且
这就是
对他们


我
所立的约
那时
我要除掉

罪
他们的
按


福音来说
他们算是仇敌
为了
你们
按 ~ 来说
但

拣选
他们却是蒙受者
因为

列祖
没有后悔
因为

恩赐
和

呼召

上帝的
正如
因
你们
从前
不顺服

上帝
如今
倒
你们蒙了怜恤
因着
他们的
不顺服
照样
连
他们
如今
也不顺服了
因着
所施给你们的
怜恤
使
也
他们
现在
蒙怜恤
圈住
因为

上帝

万人
在
不顺服中
好

万人
怜恤
何等
高深
丰富
和
智慧
和
知识
上帝的
多么
不能探索

判断
他的
且
多么追纵不尽

道路
他的
谁
因
知道
心思
主的？
又
谁
参谋
他的
做过？
又
谁
先给了
他
而
报答
望他？
因
本於
他
且
藉着
他
又
归於
他

万有都；
归於他

愿荣耀
直到

万世
阿们！
我劝
所以
你们
弟兄们
凭着

怜悯

上帝的
献上

身体
你们的
作祭物
（为）活的
圣洁的
使  喜欢的

上帝

是合理的
事奉
你们的
而且
不要
效法

世代
这个
乃
要 变化
以
更新

心思的
使

能察验
你们
什么是

旨意

上帝的
（什么是）
美善
和
可喜欢
和
纯全（的事）
我告诉
因
凭着

恩
的
所赐给
我
每一位

中间

你们
别
高  估
过於
的
当
所  评估
乃要
高估（自己）
合乎

中道地
各人
照

上帝
所分给
分量
信心的
正如
因
在
一个
身体上
许多
肢体
我们有

而
肢体
都
不

同样的
有
功用
同样

众人
一个
身体
我们  是
在
基督里，

并
各
个（都）
互相
做肢体
得
而
恩赐
接着

恩
的
所赐
给我们
不同的
或是
说预言
就按着

程度

信心的
或是
任执事
就
用在
执事上；
或是
者
作教导
就
用在
教导上
或是
者
作劝慰
就
用在
劝慰上
者
施与
要用
慷慨之心
者
督导
要用
热切
者
怜恤人
要
欢悦喜乐

爱
要不装假
要厌恶

恶
要亲近

善
论
弟兄之爱
要
彼此
亲爱
论
敬重人
要互相
推尊
论
热切
要不
因循
论
心灵
要火热

对主
要服事
要因
指望
而喜乐
在
苦难中
要坚忍

祷告时
要恒心专一
对
缺乏的

圣徒
要用团契捐输

乐意款待旅客之事
要力行
要祝福
者
逼迫 你们

只要祝福
且
别
咒诅
要喜乐
同著
喜乐者
要哭泣
同着
哭泣者

同样的

彼此
要存着  心意
不要

高傲的事
意念着
乃要

卑微的事
俯就
别
以为
精明

自己
别对人
恶
以
恶
报
要筹谋
美好的事
在  前
众
人
若是
可能
要
尽
你们之力
跟
众
人
和睦
不要
为自己
伸冤
亲爱的
宁可
给
留地步

义怒
记着
因为
在我
伸冤
我
必报应
说
主
反倒
若
饿了

仇敌
你的
要喂
他
若
渴了
要饮
他
这样
因为
行
炭
烧著的
你就是堆著
在

头上
他的
别
（为）
所胜  为

恶
总
要  胜
以

善

恶
人
人
有权者
居上位者
当顺服
没
因为
有
政权

不是
出於
上帝
所有
而
权柄
由
上帝
所定的
都是
故此
者
敌挡

政权


上帝的
规定
就是反对
者
而
反对
就给自己
处刑
招得

因
作官者
原不
是
惧怕
者
善
叫行
乃是
叫
行恶者
你想
而
不
惧怕

政权？

善
那就行
就
可以  得
赞许
从
它
作上帝的
因
仆役
它是
你的
为

好处
若
但

恶
你行
就该惧怕
不是
因
徒然

刀剑
它  佩带
上帝的
因
仆役
它是
是刑罚者
使
义怒
临到
者
恶
作
所以
必须
顺服
不
但
因着

义怒
而
且也
因着

良心
为
此
因
也是
贡银
你们纳
差役
因
上帝的
他们是
为的
正是
这事
时常专务
要还清
一切人

所当得的
就给他

税钱

当得税钱
就给他

贡物

当得贡物的
就对他

敬畏
当
受敬畏
就对他

尊敬
当
受尊敬
别对任何人
任何事物
欠
除了


彼此
相爱
者
因
爱

别人
律法
就完成了
那
因
不
可奸淫
不
可杀人
不
可偷窃
不
可贪欲
以及

任何
别的
诫命
於

句话内
这
都总归
即

要  爱

邻舍
你的
如同
自己

爱
向其
邻舍
恶事
不会
作
完满成全
所以
是律法的

爱
再
者
要知道

时机

之钟点
已是
你们
从
睡眠中
醒起
现今
因为
更接近
我们

救恩
比
时
我们初信

黑夜
已深


白昼
已近
我们要脱去
所以

行为

黑暗的
要穿上
且

军装

光明的
像
在
白昼中
端端正正地
要  行
而非
在荒宴
和
醉酒中
非
在房事
和
邪荡中
非
在纷争
和
妒忌中
总
要穿上

主
耶稣
基督
且

肉体的
筹谋
不要
作
去放纵
私欲
者
而
软弱
在
信心上
你们要接纳
别
作
辩论
疑惑的
有人

信
可吃
百物
者
而
软弱
蔬菜
只吃
者
吃
者
不
吃
别
藐视
者
又
不
吃
者
吃
别
论断

上帝
因
他
已经接纳了
你这
谁
是
者
论断
别人的
家仆？
自有他
自己的
主人
他站稳
或
跌倒
他会站稳
况且
会
因为

主
使  站稳
他
有人

固然
断
这日
强於
那日
有人
又
断
日
日（都一样）
各人
在
他
自己的
心思上
要抱定坚确的信念
者
纪念

日子
就为主
纪念
而
者
吃
就为主
吃
他感谢
因为

上帝
而
者
不
吃
也为主
不
吃
也
他  感谢

上帝
无一人
因
我们中
为自己
活
也
无一人
为自己
死；
若

因
我们活着
是为
主
活着
若

死了
是为
主
死
或是

所以
我们 活
或是

死
属於
主的
我们总是
为
此
因
基督
死了
又
活了
为要

死人
和
活人的
作  主人
你
但
为何
论断

弟兄
你的？

又
你
为何
藐视

弟兄
你的？
众人
因
我们  必站在  前

审判台

上帝的
记着
因
活着
（只要）我
说
主

向我
要  屈跪
众
膝
且
众
舌
要赞颂

上帝
这样
看来
各人
我们
有关
自己的
帐
都要交出

给上帝
别再
所以
彼此
我们  论断
而
这样
决断
宁可

不
放下
碰脚石
给
给弟兄
或
绊跌物
我知道
并
深信
在
主
耶稣里

无一物
是俗污的

其自身
除
非
有人
以为
某物
俗污的
是
对那人而言
就是俗污的
若
因
因为
食物

弟兄
使你的
忧愁
就不再
依照
爱心
你  行了
别
用
食物
你的
他
毁掉
替
他
基督
死了
别
使 受毁谤
故
你们的

善
不
因为
在乎

国

上帝的
吃
和
喝
乃在乎
正义
与
和平
并
喜乐
在
灵中之
圣
者
因
本於
此
而服事

基督
是  所喜欢的

上帝
又
所称许的

为人
这样看来

事

和平的
我们要追求
和
事

建立的


彼此
别
为了
食物
而拆毁

工程

上帝的
凡物都
固然
是洁净的
却
是恶的
在那
人
东西之
带着
使人跌倒的
吃
这是好的

即不
吃
肉
也不
喝
酒
也不
在
任何事上

弟兄
叫你的
碰倒
你
信心
的
有
为
自己
存着
要在  面前

上帝
是有福的
者
能不
论断
自己
在
事上
自己认可的
者
但
有疑惑
若
而吃
就要受定罪
因为
并非
出於
信心
凡
而
的
不
出於
信心
罪
都是
应该
故
我们
者
有能力

脆弱顾忌
者的
没有能力
担代
也
不
为自己
迳求所喜欢的
各人都
我们

邻舍
要求  所喜欢的
使他得

益处
得以
建立
也
因为

基督
不
为自己
求所喜欢的
倒
像
所记：

辱骂
者的
辱骂
你
都落了
在
我身上
凡
因
从前所写的
都是为

我们
教训
而写的
使
由於

坚忍
并
由於

鼓励

经上的

盼望
我们  能持守
但
愿
上帝

赐坚忍
和

鼓励的
赐给
你们

同样的
意念
间
彼此
以效法
基督
耶稣
使
同心合意
用
一致的
口
你们  荣耀

上帝
就是
父

主
我们
耶稣
基督的
所以
你们要  接纳
彼此
如同
也

基督
接纳了
我们
以彰显
荣耀

上帝的
我说
因
基督
仆役
就做了
受割礼者的
为要显明
真诚
上帝的
为要

证实

应许

所给列祖的
要使
也
各民族
因着
怜悯
来荣耀

上帝
正如
所记
故
此
我要颂扬
你
在
列国中
并

名
你的
要歌颂
且
又
说
要欢跃
列族人哪
同着

子民
他的
而
又说
要赞颂
众

列族人阿

主
并
要称赞
他
万

民
且
又
以赛亚
说
将来必有

根

耶西的
就是
那者
与起来
要治理
列国
於
他
列国
必盼望

愿
上帝

赐盼望的
充满
你们
将全备的
喜乐
和
平安
因著
你们的
相信
使

充盈满溢
你们
著

盼望
本着
能力
灵的
圣
我已深信
但
弟兄们
我的
就是
本人
我
对
你们

也
自己
满有
你们  是
善良
充满了
各样的

知识
能
又
彼此
劝戒
大胆地
仍
我  写信
给你们

有些
是要
提醒
你们
藉

恩
的
所赐给
我
从

上帝
使

做
我
仆役
基督
耶稣的
向

列国人
做 祭司

福音的

上帝的
使
成为

供献

列国人的
可蒙悦纳的
分别为圣的
在
灵里
圣
我有
所以

可夸处
在
基督
耶稣里
事
关於

上帝的
不
因为
我  敢
别的事
说
的事
只说
所作成
基督
藉着
我
使
听从
列国人
用言话
和
行为
用
能力
神迹
和
奇事的
用
能力
灵的

故此
我能
从
耶路撒冷
又
转弯
到

以利里古
传遍了

福音

基督的
这样
并且
力求
传福音
不在
地方
各被称过的
基督
免得

在
别人的
根基上
我建造
却是
像
所记
者
没
被传告
关於
他
必看见
且
者
没
听见过
必晓悟
因此
也就
我被截断了

许多次
而不能
去
到
你们处
如今
而
不再
可传之处
有
在

地带
这些
渴慕之心
又
有
想
去
到
你们处
自
这好几
年来
即当
时
我可以去
到

西班牙
我盼望
因
途中经过时
能见到
你们
且能
蒙
你们
送行去到
那里
若
同你们交往
先

稍
得满足
如今
不过
我要去
到
耶路撒冷
供应
给
圣徒
乐意
因为
马其顿
和
亚该亚
团契捐
一笔
凑集
给

穷人

圣徒中的

在
耶路撒冷
他们真是乐意
因
其实也
欠债者
是
他们的
若
因
於
属灵的好处
他们
既有份
列国人

就应该
也
在

属肉身的事上
供奉
他们
这事
所以
办完了
而
盖印封好了
交付他们

果子
这事
我就要离开
经过
你们处
去
西班牙
我知道
也

我去的时候
找
你们
带着
丰盛
的祝福
基督
必  去
我劝
现在
你们
弟兄们
凭着

主
我们的
耶稣
基督
又
凭着

爱

灵的
一同奋斗
与我
在

祷告的事上
替
我
向

上帝
使
我得救援
脱离
者
不顺从
在

犹太地之
并

服事
使我


耶路撒冷之事
蒙悦纳
於
众圣徒
可以
使
在
喜乐中
来
到
你们处
凭着
旨意
上帝的
我可以同得休息
与你们

愿
上帝

赐平安的
同在於
众人
你们
阿门
我推荐
现在
给你们
非比

姊妹
我们的
她  是
也
仆役

教会中的

在
坚革哩
以便
她
你们接待
在
主里
合於

圣徒的礼数
并
辅助
她
在
任何

你们的
她需要
事上
事实上
因
她
帮助者
许多人的
素来是
也是
我
自己的
问安
百基拉
和
亚居拉
他们是
同工
我的
在
基督
耶稣里
他们
为了

生命
我的

将自己的
脖子
置之度外
他们
不
我
但
感谢
就是
也是
众

教会

列国的
又（问安）

在
家中的
他们
会众
问安
以拜尼土

亲爱的
我
他
是
初结果子
的
亚西亚
归
基督
问安
马利亚
她
多多
曾经   劳苦
为
你们
问安
安多尼古
和
犹尼亚

同族
我的
又是
一同坐监者
与我
他们
是
著名的
在

使徒中
他们
又
先於
我
是
在
基督里的
问安
暗伯利

亲爱的
我
在
主里
问安
耳巴奴

同工
我们
在
基督里的
和
士大古

亲爱的
我
问安
亚比利

被试验为可取的
在
基督里
问安
众人
中之
家
亚利多布
问安
希罗天

同族
我的
问安
众人
中之
家
拿其数
的
住
在
主里
问安
土非拿
和
土富撒

劳苦的
在
主里
问安
彼息

亲爱的
他
多多
曾   劳苦
在
主里
问安
鲁孚

蒙拣选的
在
主里
并

母亲
他的
也是
我的
问安
亚逊其土
弗勒干
黑米
八罗巴
黑马
和

同著
他们的
弟兄们
问安
非罗罗古
和
犹利亚
尼利亚
和

姊妹
他的
同
阿林巴
并

同著
他们的
众
圣徒
你们要  问安
彼此
用
接吻
圣别的
问安
给你们

教会
众

基督的
我劝
又
你们
弟兄们
在注意提防
那些  者

纷争
和

绊脚石
背於

教训

你们
所学的
而造成
且
要躲避

他们

因为
这样的人

主
我们的
基督
并非
服事
却是

（服事）自己的
肚子
又
用

巧言
和
媚语
诱惑了

心

无邪者的

因
你们的
听从
到
众人
已经遍传
因
你们
故
我喜乐
我  愿

还  你们
聪明
要
对

善事
天真
而
对

恶事

又
上帝

赐平安的
就会  践踏

撒但
在

脚下
你们的

快快地
愿
恩

主
我们
耶稣的
同在於
你们
问安
给你们
提摩太

同工
我的
并
路求
和
耶孙
和
所西巴德

同族
我的
问安
给你们
我
德丢

写    者

信
在
主里
问安
给你们
该犹

东道主
我的
也是
全

教会的
问安
给你们
以拉都

司库

城内的
和
括土

兄弟
上帝
惟独
能
你们
坚固
照

福音
我的
以及

所宣传的
耶稣
基督
并照
启现
奥秘之
历时
历世
隐秘不宣的
已显明出来
却
如今
藉着

经书
先知们的
按着
诏命

永恒
上帝的
使之
听从
信仰
为要
众

列国
晓谕
独一
全智的
上帝
藉著
耶稣
基督
归给（他）
愿
荣耀
直到

世世  代代
阿们
保罗
蒙召
使徒
基督
耶稣
（奉）
旨意
上帝
和
所提尼

弟兄

教会

上帝

是
在
哥林多
成圣
在..里
基督
耶稣
蒙召
圣徒
同
（所有）
（者）
呼求

名

主
我们的
耶稣
基督
在
各
地方
他们的
也
我们的
恩惠

和
平安
由
上帝
父
我们的
和
主
耶稣
基督
感谢

上帝

常常
为
你们


恩

上帝

赐给

在..里
基督
耶稣
因为
在..上
一切
得富足
在..里
他
在
一切
（口才）
和
一切
知识
如此

见证

基督
证实
在

所以
你们
没有
缺乏

（任何）
恩赐
切候

显示

主
我们的
耶稣
基督
他
也
坚固
你们
到
末了
无可指责
在

日子

主
我们的
耶稣
基督
可信靠

上帝
（透过）
他
召
（参）
团契

儿子
他的
耶稣
基督

主
我们的
劝

你们
弟兄们
（凭着）

名

主
我们的
耶稣
基督


（一样的）
说
都

不要

在..中间
你们
分裂之争


互相联结


（一致的）
心思
和


（一致的）
意见
指明
因为
我
关于
你们
弟兄们
我的
（由）
（人）
革来

分争
在.. 中间
你们
（有）
说


因为
各人
你们
说
我
（确实）
是
保罗
我
但
亚波罗
我
但
矶法
我
而
基督
分开

基督
（难道）
保罗
钉了十字架
（为）
你们
或


名
保罗
受浸
我 感谢

神

没有一个人
你 
施浸

（除了）
基利司布
和
该犹

（免得）
有人
说

（归于）

我的
名
受浸
施浸
但
也

司提反
家
此外
不
知道
若是
（任何）
别人
施浸
不
因
差遣
我
基督
施浸
乃是
传福音
不是
（用）
智慧
话语

（免得）
落了空

十字架

基督

道
因为


十字架
（人）
一方面
灭亡
愚拙
是
（的人）

得救
我们
能力
上帝
是
记
因为
除灭

智慧

智慧人
并且

聪明

聪明人
废弃
在那里
智慧人
在那里
文士
在那里
辨士

（当今）

岂不
变成愚拙

上帝

智慧

世界

因为


智慧

上帝
不
认识

世界
（凭着）

智慧

上帝
乐意

上帝
藉着

愚拙

宣传
救

信
因为

犹太人
神迹
求

希利尼
智慧
寻
我们

宣传
基督
钉十字架
犹太人
一方面
障碍
外国
是
愚拙

但

蒙召者
犹太人


希利尼
基督
上帝
能力
和
上帝
智慧
因为

愚拙

上帝
智慧

人
是
且

软弱

上帝
强壮

人
看


蒙召
你
弟兄们

不
多
智慧
按
肉身
不
多
能力
不
多
出身良好
但

愚拙

世界上
拣选

上帝
为
惭愧

智慧


软弱

世界上
拣选

上帝
为
惭愧

强壮
且

寒微

世界上
和

藐视
拣选

上帝

不

为

有的
废掉
（因此）
不
夸口
一切
肉体
在..面前

上帝
（因为）
他
但
你们
是
在..里
基督
耶稣
他
成了
智慧
我们
从
上帝
义

和
成圣
（及）
得赎

照
记
（者）
夸口

主
夸口
我
去
到..那里
你们
弟兄们
去
没有
（用）
超特
话语
或
智慧
传
对你们



上帝
不
因为
定意
（任何）
知道
在..中间
你们

（除了）
耶稣
基督

这
钉十字架
我

软弱
且

惧怕
并

战兢
大
是
与
你们


话语
我的
和

宣传
我的
不是

委婉
智慧
话语
乃是

实证
灵
和
能力
为

信
你们
不

（本着）
智慧
人
乃是
（本着）
能力
上帝
智慧
（其实）
讲
在..中间

成熟
智慧
然而
不是

世

也不是

执政者

世


消灭
是
讲
上帝
智慧
在..中间
奥秘

隐藏

预定

上帝
以前

万世
（为）
荣耀
我们

没有一个

执政者

世

知道
若
因为
知道
不


主

荣耀
钉十字架
但
像
记
那
眼睛
没有
看见

耳朵
没有
听见
且

心
人
没有
（思想过）
所
预备

上帝

爱
他
向我们

启示

上帝
藉着

灵

因为
灵
万事
探索


深奥

上帝
谁
因为
知道
人


人

（除了）

灵

人

在..里

照样
也


上帝
没有人
知道

（除了）

灵

上帝
我们
并
不是

灵

世界
受
是

灵

从

上帝
为
知道



上帝
恩赐
我们

也
讲论
不是

教导
人
智慧
话
乃是

教导
灵
属灵的
属灵的
解释
属血气的

人
不
接受


灵

上帝
愚拙

他
是
并且
不
能
知道
因为
属灵的
审察

但
属灵的
审察

万
自己


没有一人
审察
谁

知道
心
主

教导
他
我们

心
基督
有
我
弟兄们
不
能
说话
对你们
像
属灵的

像
属肉体的
像
婴孩
在..里
基督
奶
你们
喂
没有
食物
不
因为
能
是
不
仍然
如今
能
仍然
因为
属肉体的
你们是
（中间）


你们
妒忌
和
分争
岂不
属肉体的
你们是
且
照
人
行
当
因为
说
（任何）
我

是
保罗
另一个

我
亚波罗
不
人
你们是
什么

是
亚波罗
什么

是
保罗
仆役
藉着
他
信

各人
照

主
赐
我
栽种
亚波罗
浇灌
是

上帝
长大
所以
不

栽种
是
（什么）
也不是

浇灌

（者）
长大
上帝

栽种

和

浇灌
一体
是
各人
是

自己的
赏报
得
照

自己的
劳苦
上帝
因为
我们是
同工
上帝
耕地
上帝
建筑物
你们是
照

恩

上帝

赐
给我
像
聪明
工头
根基
立好
别人
而
建造
各人
是
谨慎
怎样
建造
根基
因为
别的
没有人
能
立


立好

是
耶稣
基督
若

有人
建造
在..上
这
根基
金
银
石头
宝贵
木头
草
碎秸
每一个人

工作
显露
（必）

因为
日子
表明


火
显露

每一个人

工作
哪种
是

火
它
试验
若
任何人

工作
存住
他
建造
赏报
得
若
谁

工作
烧掉
受损失
自己

得救
（一样）

好像
经过
火
不
知

殿
上帝
你们是
且

灵

上帝
住
在

若
有人

殿

上帝
毁坏
毁坏
这
（者）
上帝

因为
殿

上帝
圣
是
这
是
你们
（别）
自己
欺骗
若
有人
以为
智慧
1096 有  --> check: 46- 1052


在

世

愚拙
变为
为
成为
智慧

因为
智慧

世界
这
愚拙
在

神
是
记
因为
（者）
#

智慧人
在..中

狡猾
他们

又
主
知道

（推理方式）

智慧人

是
徒劳的
所以
不要
夸口

人
一切
因为
你
是
或
保罗
或
亚波罗
或
矶法
或
世界
或
生
或
死
或
现在
或
将来
全
你们
你们
是
基督
基督
是
上帝
（所以）
我们
（当）
人
像
差事
基督
和
管家
奥秘
上帝
这里
（其余的）
求


管家
为
可靠
（他）
（显为）
我


极小
是

（被）
你们
审判
或是
（被）
人
日子

也不
自己
审判
没有 
因为
自
觉

不


（无罪）
（者）
但
审判
我
主
是
所以
不要
之前
时限
（任何）
论断
直到
 
来

主
他

照明

隐秘

暗中
也
显露

谋

心

那

称赞
（将要）
各人
由

上帝
这些事

弟兄们
（应用）
到
自己
和
亚波罗
为..缘故
你们

在..身上
我们
学习

不可
超越
所
写

（免得）
一个
（为了）
这
一个
自吹自大
（轻看）

别人
谁

你
（有分别）
什么

有

不是
领受
既然

也
领受
为什么
夸口
好像
不
领受
已经
2880 饱满  --> check: 46- 1264
你们是
已经
富足
不用
我们
做王

（巴不得）
果真
做王

也
我们
你们
同掌王权
以为


上帝
我们

使徒
末后
显然
好像
定死罪的
因为
戏
成了

宇宙

天使
也
人
我们
愚拙
为..缘故
基督
你们

精明
在..里
基督
我们
软弱
你们

强壮
你们
尊荣
我们

被羞辱
直到

现今
一刻
又
饥
又
渴
又
赤身露体
又
挨拳打
又
飘泊无定
又
劳苦
作工

自己的
手
辱骂
祝福
逼迫
忍受
谗毁
劝解
像
垃圾

世界
是
万
秽
直到
现在
不是
羞辱
你们
写
这些
乃是
像
儿女
我
亲爱的
劝诫
（纵然）

上万
导师
有
在..里
基督
（却）
不
多
父亲
在..里
因
基督
耶稣
藉着

福音
我
你们
生
劝
（所以）
你们
效法
我
要
为..缘故
事
打发

提摩太
他
是
我
孩子
所爱的
且
可信靠
在..里
主
他
你们
回想

行径
我

在..里
基督
耶稣
像
各处
在..中
每
教会
教训

不
去

我
到
你们
自吹自大
有人
去

赶快
到
你们


主
愿意
并且
认识
不

话语
（者）
自吹自大
是

能力
不
因为
在
话语

国

上帝
乃
在
能力
（怎么样）
愿意
（带着）
刑杖
去
到
你们
（还是）
（带着）
爱
心灵

柔和的
确实
听说
（中间）
你们
淫乱

这样的
淫乱

也没有
在..中

民族
（就是）
妻子
有人

父亲
（收了）

你们
自吹自大
是

岂不
更
哀恸
为
除掉
从
中间
你们
（人）

事
（这）
行
我
（即使）
因为
不在

身体
在
（却）

心灵
已经
判断
好像
在
（的人）
这
事
行
（奉）

名

主

耶稣
聚集
你们


我的
心灵
（带着）

权能

主
我们的
耶稣
递交
（的人）
这样的

撒旦

死灭

肉体
（让）

灵
得救
在

日子

主
不
好

自夸
你们
不
晓得

一点
面酵
全

团
发酵
除净

旧
酵

成为
新
团
像
你们是
无酵

因为

逾越节
我们的
献祭
基督
所以
守节
不可
（用）
酵
旧
也不可
（用）
酵
恶毒
和
邪恶
（要）
（用）
无酵
（纯洁）
和
真诚
写
给你们
在..上

信
不可
与..交往
嫖妓
不
所有

嫖妓

世界
这
或

贪婪
和
勒索
或
拜偶像
那样
该
就


世界
离开
如今
但
写
给你们
不可
与..交往
若
任何人
弟兄
名为
是
嫖妓
或
贪婪
或
拜偶像
或
辱骂
或
醉酒
或
勒索
（者）
这样的
也不可
一同吃饭
何干
因为
我
（人）
外
审判
岂不
（人）
内
你们
审判
（人）
而
外

上帝
审判
革除

恶
从..中间
你们
自己
敢
有人
你们
事
有
（相争）

另一个
受审判
在..面前

不义者

不
在..面前

圣徒

不
知


圣徒

世界
审判

如果

你们
审判

世界
不配
你们
审判
极小的
不
知

天使
审判
何况

今生的事
今生的事
确实
如此
审判
若
有
（人）
轻看
在..中
（人）
教会
这
坐
（为要）
羞辱
你们
说
如此
没有

（中间）

没有
智慧人

能
分辨
（在）
中

弟兄
他的
（竟）
弟兄
与
弟兄
（控告）

事
在..面前
不信者
已经


（绝对）
失败
你们
是

（诉讼）
有

彼此
为
什么
不
（宁愿）
受冤枉
1302 为什么  --> check: 46- 1798
1302 为什么  --> check: 46- 1799
不
（宁愿）
受诈取

你们
冤枉
和
诈取
且
5023 这  --> check: 46- 1809
弟兄

不
知

不义的
上帝
国
不
承受
别
迷糊
不是
4205 嫖妓
也不是
拜偶像
也不是
奸淫
也不是
娈童
也不是
亲男色
也不是
偷窃
也不是
贪婪
不是
醉酒
不是
辱骂
非
勒索
国
上帝
承受
也
这
有人
是
但
洗净

圣别

称义


名

主
耶稣
基督
并


灵

上帝
我们
凡事
我
可
但
不
都
有益处
凡事
我
可
但
不
我
辖制
（受）
（任何）

食物

肚子


肚子

食物

但
上帝

这个
和
（那个）
废掉

但
身体
不

淫乱
乃是

主
也

主

身体

而
上帝


主
叫..活起来
也
我们
甦
（凭着）

能力
他的
不
知


身体
你 
肢体
基督
是
拿
（那么）

肢体

基督
做
妓女
肢体
不
可

不
知

（者）
胶结

妓女
一
体
是

因为
说

二

体
一
（者）
但
胶结

主
一
灵
是
逃避

淫乱
各样
罪
所

犯
人
外

身体
是
（者）
但
淫乱
（害）

自己的
身体
犯罪

不
知道


身体
你们
殿

在..里
你们
圣
灵
是

得
从
上帝
且
不
（属于）
自己
买
因为
重价
荣耀
（因此）

上帝
在..上

身体
你
（论到）

所
写
好
人
女
不
接触
为
但是

淫乱
每
（人）
自己
妻子
有
也
每
（人）
自己的
丈夫
有

妻子

丈夫

3784 本分
该尽
这样

也

妻子

丈夫

妻子

自己的
身体
没
有主权
但

丈夫
同样

也

丈夫

自己
身体
没
有主权
但

妻子
不要
亏负
互相
（除非）


出于
同意

暂时
为
专务

祷告
并
再
在




（免得）
试诱
你们

撒旦
因为

不能节制
你


说
按
特许
不是
（凭）
命
愿意

众
人

像..一样

我
只是
各人
自己的
有
恩赐
从
上帝
（人）

这样
（人）

那样
说
但

没有结婚的
和

寡妇
好
他们
若
（安于素常）
像
我
若
但
不
自制
结婚
较好
因为

结婚
比
情如火烧


结婚
嘱咐
不是
我
乃是

主
妻子
从
丈夫
不要
分离
假使
但

分离
安于
不嫁
或

丈夫
复合
也
丈夫
妻子
不要
离弃


其余的
说
我
不是

主
若
有
弟兄
妻子
有
不信的

这
赞成
住
同
他
不要
离弃
她

妇人


有
丈夫
不信的

这
赞成
住
同
她
不要
离弃

丈夫
圣别
因为

丈夫

不信的
（因着）

妻子

圣别

妻子

不信的
（因着）

弟兄
不然


儿女
你 
不洁净的
是
现在
但
圣洁
他们是
如果
但
（人）
不信的
离去
离开
不
受辖管

弟兄
或

姊妹
在..之下

这种

但
和平
召
你们

上帝
（怎么）

知道
妻子
是

丈夫
救
或
（怎么）
知道
丈夫
是

妻子
救
只要

各人
照
分

主
各人
照
召

上帝
怎样
行
也
如此
在

教会
众
规定
受割礼
有人
召
（别）
（回复原状）

未受割礼
召
有人
（别）
受割礼

割礼
不算什么

也

没受割礼
不算什么

只
守
诫命
上帝
各人
在..中

召
（什么）
召

这个
（安于）
奴隶
召
（别）

在意
但
若

能
自由
成为
好
用

因为
在..里
主
召
奴隶
自由人
主
是
同样的

自主
召
奴隶
是
基督
重价
买
（别）
成为
奴隶
人
各人
在
（什么）
召
弟兄们

这
（安于）
（与）
上帝
（论到）


童身人
命
主
没
有
意见
但
（发表）
（此时）
怜恤

主
可信靠的
（作为）
以为
（因此）

好
是
为..缘故

现在
艰难

好
人

如此
（安素守常）
束缚
妻子
（别）
求
解脱
解脱
离开
妻子
（别）
求
妻子
若
然而

结婚
不是
犯罪

若
结婚

处女
不是
犯罪
苦难
（不过）

肉身
有
（人）
这种
我
（却）
你们
顾息
（这一点）
（却）
说
弟兄们

时期
缩短
是

今后


（者）
有
妻子
像
没
有
可能


哭泣
像
不
哭泣


喜乐
像
不
喜乐


买
像
没
（拥有）
并且

用

世界
像
不
用
过去
因为

形态

世界
这
愿
但
你们
无挂虑


没有结婚的
挂虑


主
如何
取悦

主

但
结婚
挂虑


世界
如何
取悦

妻子

分


妇人

没结婚的
和

处女
挂虑


主
（要）
（成为）
圣洁


身上
和

心灵

但
结婚
挂虑


世界
如何
取悦

丈夫


（为了）

你们
自己
益处
说
不是
（要）
（圈套）
你们
笼络
乃是
（为了）

温雅端正
并
殷勤服事

主
不分心
若

有人
不合宜


处女
自己
以为
若

（性欲旺盛）

这样
该
行

愿
行
没有
犯罪
结婚

但
立定
在

心
他
坚固
没
有
不得已
有主权


（对）

自己
意愿
也

决定


自己
心
保守

自己
处女
好
行
所以

（者）
嫁

自己
处女
好
行

（者）
不
嫁
更好
行
妻子
束缚
在

时
活着

丈夫
她的
若
但
长眠

丈夫
自由

所
愿意
嫁
只
在..里
主
有福
然而
她是
若
这样
（安于)
按

我的
意见
想

我也
灵
上帝
有
（论到）


祭偶像之物
晓得

一切
1108 知识
有

知识
自吹自大


爱
建立
若
有人
以为
知道
（什么）
还没有
知道

当
知道
若
但
有人
爱

上帝
这
认识

他
（论到）

吃
（因此）

祭偶像之物
知道

没有
偶像
在..上
世界
并且

没有
上帝

（除了）
一


既
（有）
（所谓的）
（神明）
或
在
天
或
在
地
如

（神明）
许多
和
主
许多
但
（对我们）
一
上帝

父
本于
他

万
也
我们
（归于）
他
也
一
主
耶稣
基督
藉着
他

万
也
我们
藉着
他
但
不
在
众
这
知识
有人


习惯
到
如今

偶像
（以为）
祭偶像之物
吃
而

良知
他们的
软弱

玷污
食物
（其实）
我们
不
（举荐）

上帝

若
不
吃
亏损
也无
若
吃
增益
谨慎

（免得）


权利
你
这
绊脚石
成了

软弱者
若

有人
见
你
（者）
有
知识
在..里
偶像的庙
坐
岂不

良知
他的
软弱的
是
建立



祭偶像之物
吃
沦丧
（那）

软弱的
（因）

你的
知识

弟兄
为
他
基督
死
这样

犯罪


弟兄

伤
他们的

良知
软弱的

基督
犯罪
所以
若
食物
绊跌

弟兄
我的

绝不
吃
肉
到

永远

（免得）

弟兄
我的
绊跌
不
我是
自由
不
我是
使徒
岂没有
耶稣

主
我们的
见
不

（产品）
我
你们
是
在..里
主
若
别人
不
是
使徒


（对你们）
我是

因为
印记
我

使徒职分的
你们
是
在..里
主

我的
分诉
（者）
我
审断
是
这
（难道）
没
有
权利
吃

喝
（难道）
没
有
权利
姊妹
妻
出入往来
像


其余的
使徒
和

弟兄

主
和
矶法
或
唯独
我
和
巴拿巴
没
有
权利
不
作工  
谁
当兵
自己的
粮饷
何时
谁
栽种
葡萄园


果子
它的
不
吃
或
谁
牧养
羊群

出自

奶

羊群
不
吃
不
照
人
这些
说

也

律法
这
不
说
在
因为

摩西
律法
记
（别）
捂住
牛
踹榖
（难道）

牛
关心

上帝
是
为
我们
（都）
说
由于
我们
因为
写

该

指望

犁
犁


打榖

指望

分享
若
我们
在你们

属灵的
撒
大
若
我们
你 

属肉身的
收成
如果
别人

你们的
权利
有分
不
更有
我们
（然而）
没有
用过

权利
这

凡事
忍受

（免得）
任何人
阻碍
给

福音

基督
不
知

（者）

圣事
作
（物）


殿
吃
（者）

祭坛
伺候

祭
有分
这样
也

主
规定
（者）

福音
传布
（靠）

福音
生活
我
但
没有
用过
（全）
这些
不是
写
但
这些
（为要）
这样
（可以）
（待）
我
好
因为
对我  
（宁可）
死


夸耀
我
无人
落空
若
因为
传福音
不
是
我   
可夸
不得已
因为
我
置
有祸了
因为
我
是
若
不
传福音
若

甘心
事
作
赏报
有
若

不甘心
管家职责
受托
什么
（那么）
我的
是

赏报
是
传福音
免费
使

福音


（免得）
用

权利
我的
在..上

福音
自由
（虽然）
是
于
众
众
自己
奴隶
为
（人）
更多
赢得

成了

犹太人

犹太人
为
犹太人
赢得

以下
律法
（做）
以下
律法
不
是
自己
以下
律法
为
（者）
以下
律法
赢得

没有律法

没有律法
不
是
没有律法
上帝

在律法之下
基督
为
赢得
（者）
没有律法
成了

软弱者
软弱的人
为
（人）
软弱的
赢得

（各种人）
成了
（各种）
为
（用各种法子）
人
拯救
（各样的事）

行
为..缘故

福音
为
一同有分

成为
不
知

（者）
在..上
场
跑
（人人）

跑
一个

得

奖赏
所以
跑
为
得着
凡


参加竞赛
（诸事）
节制
他们


为 
能朽坏的
华冠
得
我们
但
不能朽坏的
我
所以

跑
像
不是
无定

斗拳
像
不是
空气
打
乃是
严格对付
我的

身体

驱使做奴隶

（免得）
别人
宣传
自己
（不中用的）
成了
不
愿意

你们
不明白
弟兄们


祖宗
我们的
都
在..之下

云
是
且
都
由

海
穿过

都
（归于）

摩西
受浸
在..中

云
和
在..中

海

都

（一样的）
灵
食
吃了
也
都

（一样的）
灵的
喝
饮
喝

出自
属灵的
随行着
磐石
（那）
磐石

是

基督

不

（人）
多
他们的
喜悦

上帝
覆亡

在

旷野
这些事

鉴戒
我们的

（使）

不
（致）
我们
贪婪
恶事
像
那
贪婪
也不要
拜偶像
（做）
像
有人
他们
如
记
坐下

人民
吃

喝

起来
游戏
也不要
淫乱
像
有人
他们
犯淫乱

倒毙
一
日
二十
三
千
也不要
试探

主
像
有人
他们
试探

（被）

蛇
灭
也不要
埋怨
（像）
有人
他们
埋怨
（而）
灭
（被）

毁灭者
这些事

（象征性的）
发生
那
记载


警戒
我们的

那

终局

万世
达到
所以
（者）
以为
站稳
谨慎
（免得）
跌倒
试炼
你们
不
受
（除了）

人
可信靠
但

上帝
他
不
让
你们
试炼
过于
所
能
乃是
（开）
一起

试炼
也

出路

能
担受得起
所以
亲爱的
我
逃避


拜偶像的
像
精明
说
判断
你们
所
说
这
杯

祝福
所
祝颂
岂不是
一同有分
它

血

基督的

饼

擘开
岂不
一同有分

身体

基督
它
因为
一个
饼
一个
身体

许多
我们

因为
众

这
一个
饼
分享
看

以色列
按
肉身
不
（那）
吃

祭物
有分

祭坛
是
什么
（那）
说

祭偶像之物
什么
是

（还是）
偶像
什么
是
乃是
（事）
所
献祭
鬼
（而）
不是
上帝
献祭
不
愿意

你们
有分

鬼
成了
不
能
杯
主
喝
（又）
杯
鬼
不
能
筵席
主
分享
（又）
筵席
鬼
或是
妒爱

主
（难道）
强壮
他
我们是
凡事
可
但
不
都
有益
凡事
可
但
不
都
建立
无
（人）
自己
寻求
（总要）


别人
凡


市
卖
吃
不
判断
为..缘故

良知

主
因为

地
和

满地所有的

若
（任何人）
请
你们

不信者

愿意
去
所有

摆在..面前
你们
吃
不必
判断
为..缘故

良知
（假使）

有人
对你们
说

献过祭的东西
是
不
吃
为..缘故
那
（人）
指出
并

良知
良知
但
说
不是

他自己
乃是


别人的
为什么


自由
我的
论断
（被）
另一个
良知
如果
我
感恩
分享
（为什么）
毁谤
（因）
所
我
祝谢
（不管）
因此
吃
或
喝
或
（什么）
作
都
（为）
荣耀
上帝
行
不是绊倒物

犹太人
（要）

希利尼


教会

上帝
像
我
凡事
众
讨..喜欢
不
求

自己的
益处
只


多
（使）
得救
效法
我
（要）
正如
我也是
基督
称赞

你们
因为
（所有事）
我的  
记在心上
（又）
照
传
给你们

传统
持守
愿
但
你们
知道

各
人

头

基督
是
头

女人

男人
头


基督

上帝
凡
男人
祷告
或
传讲神言
覆着
头
有
侮辱

头
他的
凡
但
女人
祷告
或
传讲神言
不蒙

头
侮辱

头
她的

因为
是


（一样）

剃发
若

不
蒙头
女人

剪发
若
但
可耻的
女人

剪发

剃发
蒙头
男人


不
应该
蒙着

头
像
和
荣耀
上帝
是

女人
但
荣耀
男人
是
不
因为
是
男人
出自
女人
乃是
女人
出自
男人
并且

不是
创造
男人
为

女人
乃是
女人
为

男人
（故）
（此）
应该

女人
权柄
有
在..上

头
为

天使
然而
不
女人
没有
男人
也不
男人
没有
女人
在..里
主

因为

女人
出自

男人
如此
也

男人
藉着

女人

但
一切
出自

上帝
（心理）
你们
自己
断定
合适
是
女人
不蒙着

上帝
祷告
不

本性
自己的
教示
你们

男人

若
留长头发
羞辱
他
是
女人
但
若
留长头发
荣耀
她
是
因为

头发
代替
头帕
给
她
若
但
有人
以为
好争胜

我们
这种
常例
没
有
也没有

教会

上帝
（这事）
但
嘱咐
不是
称赞
因为
不是
趋于

更好
是
趋于

坏
聚集
第一


聚集
你们
在
教会
听说
分裂之争
（中间）
你们
有
也
几分

相信

因为

派别
在..中间
你们
（有）
为


试验为可取
显明
能
在..中间
你们
聚集
因此
你们



不
是
主的
晚餐
吃
各人
因为

自己的
晚餐
争先
在

吃

这个
甚至
饿
那

醉
（难道）

家
没
有


吃

喝
（还是）

教会

上帝
轻视

惭愧
（那些）
没
有
什么
说
对你们
称赞
你们
在..上
这
不
称赞
我
因为
领受
从

主


传给
你们
（是）

主
耶稣
在
（那）
夜

被送官
拿着
饼

祝谢
擘开

说
（这）
我的
是

身体

（为）
你们
（这样）
行
（来）

我
记念
照样
也

杯
以后

（喝）
说

这
杯

新
约
是
（用）

我的
血
（这样）
行
每逢

喝
（为）

我的
记念
每逢


吃

饼
这
和
这
杯
喝

死

主
传扬
直到
他
来
所以
何人
无论
吃
这
饼
或
喝
这
杯

主
不配
得罪
将

身
和

血

主
察验

人
自己
且
（因而）
由
此
饼
吃
并
由
此
杯
喝
（人）

吃
和
喝
定罪
自己
吃

喝
不
分辨

身体
（故）
（此）
（中间）
你们
许多
软弱
且
患病
也
长眠
（好些）
如果
但
自己
察辨
不
我们
受审判
审判
然而


主
管教

（免得）
与

世界
定罪
所以
弟兄们
我的
聚集
（为了）

吃
彼此
等待
若
有人
饿
在..里
家
吃

免得

定罪
聚集


其余的
什么时候

来
安排
论到


属灵的
弟兄们
不
愿意
你们
不明白
知道

时候
外族人
是
（去）

偶像

不能出声
怎样

带走
受牵引
所以
知道
你们

没有一人
（凭）
灵
上帝
说话
说
咒诅
耶稣
也
无人
能
说
主
耶稣

（除非）
（凭）
灵
圣
不同

恩赐
（有）

（却）
（同一）
灵

不同
职事
（有）


（同一）
主

不同
功能
（有）

（却）
（同一）
上帝

运行

万事
在..里
万
各人
（不过）
禀受

表显

灵
（要）

得益
（有人）


藉着

灵
禀受
话
智慧
另有人

话
知识
按

（同一）
灵
另有人
信心


（同一）
灵
另有人

恩赐
医
（本着）

一
灵
另有人

效力
异能
另有人

神言传讲
另有人

辨别
灵
别人
种
舌头
另有人

解释
舌头
一切

这
运行

一
（而）

（同一）
灵
（分配）
（分别）
（别人）
照
意愿
如


身体
一个
是
（却）
肢体
许多
有
（所有）
而

肢体

身子
多
是
一个

身体
这样
也

基督


藉
一
灵
我们
众
（归于）
一
身体
受浸
或
犹太人
或
希利尼
或
奴隶
或
自由

都
一
灵
吸饮



身子
不
是
一个
肢体
乃是
许多
若
说

脚

不
我是
手
不
是
（属于）

身体
不
（因）
（此）
不

（属于）

身体

若
说

耳

不
我是
眼睛
不
是
（属于）

身体
不
（因）
（此）
不

（属于）

身体
若
全

身
眼睛
4226 在那里  --> check: 46- 4644

听觉
若
全
（耳朵）
4226 在那里

味觉
现在
但

上帝
配备

肢体
一个
每
他们
在..上

身
照
意愿
若

是

都
一个
肢体
在那里

身体
现在
但
许多
（虽）
肢体
一个
（还是）
身子
不
能


眼睛
说

手
需要
你
不

或
也

头

脚
需要
你
不

但
多
更

似乎
肢体

身子
软弱
是
必需
是
而
那
以为
不体面


身
对这些
体面
更多的
给于
而

不雅观的
我们的
雅观
更多的
有


雅观的
我们的
无
需
有
但

上帝
配搭

身体

欠缺
更多的
给于
体面

（以免）

分裂之争


身体
（反而）

（同样）

互相
关照

肢体

若
受苦
一个
肢体
一同受苦
众

肢体
若
得光荣
一个
肢体
一同喜乐
众

肢体
你们

是
身体
基督
并且
肢体

一个个



配置

上帝
在..里

教会
第一
使徒
第二
先知
第三
教师
其次
异能
再次
恩赐
医
扶助人
治理
种
舌头
（难道）
都
使徒

都
先知

都
教师

都
异能

都
恩赐
有
医

都
舌头
说

都
解释
切慕


恩赐

更大的

仍然

极高超的
道路
你们
指示
（假使）

舌头

人
说


天使
爱
（却）
没
有
成为
（锣）
鸣
或
钹
响

（假使）
有
传讲神言
又
明白

奥秘
一切
和
一切

知识

（假使）
有
全

信仰

山
移
爱
（却）
没
有
不
（我就）
（假使）
分出去
一切

资财
我的

（假使）
舍弃

身体
我的
为

爱
（却）
没
有
无
益

爱
恒久忍耐
有慈惠

爱
不
嫉妒

爱
不
夸张
不
自吹自擂
不
作不合理的事
不
迳求

自己
不
轻易发怒
不
计算

恶
不
喜欢


不义
赞许
（只）

真实
凡事
忍受
凡事
相信
凡事
盼望
凡事
坚忍

爱
永不
废堕
无论

神言传讲
废掉
或
舌头
止息
或
知识
废掉

一些
因为
知道


一些
传讲
当
但
来

完全


一些
废掉
时候
我做
婴孩
说话
像
婴孩
思想
像
婴孩
推理
像
婴孩
（既）
成
人
废掉


婴孩
观看

现在

镜子

猜谜
那

面
对
面
现在
认识

一些
那

认识
如
也
认识
如今

长存
信
望
爱

三样
这
最大的

这些

爱
追求

爱
切慕


属灵的
更

为
传讲神言
（的人）
因为
说话
舌头
不是
人
说
乃是
上帝
没有人
因为
听
灵
（只是）
讲
奥秘

但
传讲神言
人
讲
建立
和
劝勉
和
抚慰
（的人）
说
舌头
自己
建立


传讲神言
教会
建立
愿

都
你们
说
舌头
更
但

传讲神言
较强


传讲神言
比

说
舌头


（除非）
解释
（使）

教会
建立
得到
如今
但
弟兄们
若
去
到..那里
你们
舌头
说话
什么
你们
益处

（除非）
对你们
讲
或
（用）
启示
或
（用）
知识
或
（用）
神言传讲
或

教导
就是

无气
声音
（发出）
或
萧
或
琴
若
区别

音响
不
（发出）
怎能
明白

（所听的）
或

弹

因为
若
不定的
号筒
声音
（发出）
谁
预备

出战
这样
也
你们
用

舌头
若
不
清楚
话
（发出）
怎能
明白

说
是
因为
（向）
空气
说话
这么多
或
者
种
声音


世界

没有一样
不算的声音
若
（所以）
不
明白

能力

声音
是

说话
野蛮人
也

说话

我
野蛮人
这样
也
你们
既然
切慕
你们是
灵
（为了）

建立

教会
求

满溢
所以
（那）
说话
舌头
祷告
（使）
解释
若
因为
祷告
舌头

灵
我的
祷告

但
心思
我的
无果效
是
（怎么样）
（那么）
是
祷告

灵
祷告

也

心思
歌颂

灵
歌颂

也

心思
不然
若
祝颂

灵

（在坐）

处

不明白的人
怎能
说

阿们
在

你
感谢
因为
什么
说
不
明白
你
固然

好好
感谢
但

别人
不能
建立
感谢

上帝
众
你们
更多
舌头
说
但
在..中
集会
宁愿
五句
话

心思
我的
说
为
也
别人
可以教导

万
话

舌头
弟兄们
别
小孩子
做

心志
但

恶
像婴孩


心志
成人
做
在

律法
记


别种语言
并

嘴唇
别种
说话

人民
这

不
（仍然）
听
我
说
主
这样看来

舌头
作
标记
是
不
（给）
信的
乃是
（给）
不信的

而
传讲神言
不是
（给）
不信的
乃是
（给）
信的
若
所以
聚集

教会
全
在

（一处）
且
都
说
舌头
进来

不明白的人
或
不信的
岂不
说

疯了
若
但
众
传讲神言
进来

有些
不信的
或
不明白的人
劝说
（被）
众
审判
（被）
众

隐蔽

心
（他的）
显露


这样
伏于地

脸
敬拜

上帝
说

真

上帝
在..中间
你们
是
怎么样
那么
是
弟兄们
当时
聚集
各人
诗篇
有
教训
有
启示
有
舌头
有
解明
有
都
（要）
建立
作
若
舌头
有人
说话
按
两
或

多
三
并且
（轮流）

也
一个
解释
若

没
有
解释
闭口无言
在..中
聚会
自己

说
和

上帝
先知

两
或
三
说话


其余的
明辨
若

另有人
启示
坐

起先的
闭口不言
可以
因为

一个
都
传讲神言
为
众
学习
且
都
鼓励
并且
灵
先知
神言传讲
顺服
不
因为
是
扰乱

上帝
乃是
和平
像
在
所有

教会

圣

妇女
在..中

聚会
闭口不言
不
因为
准许
她们
说话
乃
顺服
正如


律法
说
如果

什么
学
愿意
在
家

自己的
丈夫
问
可耻的
因为
是
妇女
说话
在..中
聚会

（自）
你们

道

上帝
出


你们
单单
临到
若
有人
以为
先知
（是）
或
属灵的
确认
所
写
给你们

主
是
诫命
若

有人
不知道
不知道
所以
弟兄们
我的
切慕

传讲神言
也

说
别
禁止
舌头
一切

端端正正
且
按
次序
行
知道

你们
弟兄们

福音

传
给你们

也
领受
在..上
那
也
站稳
藉
（这）
且
得救
什么
话
传福音
给你们
如果
坚守


除非
徒然
相信
传
因为
给你们
当中
首要的

也
领受

基督
死了
（为）

罪
我们的
照

经
而且

埋葬
（又）

甦活

天

第三
照

经
而且

看见
矶法
然后

十二位
后来
看见
（超过）
五百
弟兄们
同时
中


多数
还在
到
如今
有的
（却）
长眠
后来
看见
雅各
然后

使徒
众
末

（尽）
像

早产
看见
我
我
因为
是

最小的

使徒
那
不

配
称为
使徒
因为
逼迫

教会

上帝
恩
然而
上帝
我
何等人
是
并且

恩
他的


我
不
空的
是
反而
更多
他们
众
劳苦
不是
我
然而
乃是

恩

上帝

同在
我
（不拘）
是
我
或
他们
这样
宣传
也
这样
相信
既

基督
宣传

从..中
死人
甦活
怎么
说
中间
你们
有人

复活
死人
没有

如果

复活
死人
没有

也没有
基督
甦活
如果

基督
没有
甦活
空的
（那么）


宣传
我们的
空的
也

信
你
（指为）


假证人

上帝
因为
作证


上帝

甦活

基督
他
没有
甦活
如果
（那么）
死人
不
甦活
如果

死人
不
甦活
也没有
基督
甦活
如果

基督
没有
甦活
徒然

信
你们的
仍然
你们
在..中

罪
你
（那么）

（的人)
睡
在..里
基督
灭亡
如果
在

生
（今）
在..里
基督
盼望
我们的
只
更可怜
万
人
我们是
如今
但
基督
甦活
从..中
死人
初熟的果子
（人）
长眠
既

藉着
人
死
也
藉
人
复活
死人
像
因
在..里

亚当
众
死了
照样
也
在..里

基督
众
活
各人
但
（按着）

自己的
等次
初熟的果子
基督
以后


基督
在..时

御临
他的
然后

末终
何时
交

（王权）

上帝

父
那时
除灭
一切
执政者
和
一切
掌权的
和
能力
必须
因为
他
掌王权
直到
他
置
一切

仇敌
在..下

脚
他的
最后
仇敌
除灭

死
万
因为
顺服
在..下

脚
他的
（既）

说

万物
顺服
显然

不在其内
（者）
顺服
他

万物
既

顺服
他

万物
那
也
自己

子
顺服
（者）
顺服
他

万物
为


上帝

一切

万物
不然
什么
作

施浸
（为）

死人
如果
（真的）
死人
不
甦活
为什么

施浸
（为）
他们
为什么
（又）
我们
冒险
每
时刻

天天
死
（藉着）

你们
夸耀
弟兄们
我 
有
在..里
基督
耶稣

主
我们的
若
按
人
跟野兽格斗
在
以弗所
何
于我

益处
如果
死人
不
甦活
吃

喝
明天
因为
死了
别
自欺
败坏
行
善
交
恶
醒
正义

别
犯罪
无知识
因为
上帝
有人

对
羞愧
你们
说
但
说
有人
怎样
甦活

死人
什么

身体
来
糊涂人
你
所
种
不
活
若
不
死
并且
所
种
不是

形体

成为
种
乃是
赤身
子粒

或者
麦子
或是
某

（其他的）

但
上帝
给
它
形体
照
意愿
并且
各

种子
自己的
形体
不是
一切
肉体

（同样的）
肉体
乃是
（一个样子）

人
（一个样子）
（又）
肉体
牲口
（一个样子）
（又）
肉体
飞禽
（一个样子）
（又）
鱼

形体
天上的
也
形体
地上的
但
（一种）



天上的
光辉
另
（又）


地上的
（一个是）
光辉
日
（又）
（一个是）
光辉
月
（又）
（一个是）
光辉
星
星

星
分别
在..上
光辉
这样
也

复活

死人
种
在..中
朽坏
甦活
在..中
不朽坏
种
在..中
羞辱
甦活
在..中
荣耀
种
在..中
软弱
甦活
在..中
能力
种
身体
属血气的
甦活
身体
属灵的
既
（有）
身体
血气的
（有）
也
属灵的
如此
也
记
成了

头一个
人
亚当

人
活

末后的
亚当

灵
使人活的
但
不是
先

属灵的
乃是

血气的
以后

属灵的

头一个
人
出于
地
属土的

第二
人
出于
天
（如此）

属土的
（如此）
也

属土的

（如此）

属天的
（如此）
也

属天的

如
（带）

像

属土的
（带）
也

像

属天的


说
弟兄们

肉
与
血
国
上帝
承受
不
能
也不

朽坏

不朽坏
承受
看哪
奥秘
你们
告诉
都
不是
长眠
都

改变
在
一刹那

眨
眼
在

末
号筒
号筒必响
因为


死人
甦活
不朽坏的
也
我们
改变
必须


能朽坏的
（这）
穿上
不朽坏


会死
（这）
穿上
不死
（一旦）


能朽坏
（这）
穿上
不朽坏


会死
（这）
穿上
不死的
那
（应验）

话

记
吞灭

死
在..中
胜利
在那里
你
死

胜利
在那里
你
死

毒刺


毒刺

死

罪

且
势力

罪

律法


上帝
感谢

赐给
我们

胜利
藉着

主
我们的
耶稣
基督
所以
弟兄们
我的
亲爱的
坚定
（务要）
不摇动
充溢
于

工

主
时常
知道


劳苦
你们的
不
是
空的
在..里
主
（论到）


捐款

（给）

圣徒
怎样
吩咐

教会

加拉太
照样
也
你们
行
（每逢）
第一
安息日
各人
你们

各自
放
储藏



（所得的赢余）

（免得）
何时
来
那
捐款
有
的时候

来到
谁

（称许）
（以）
书信
这
打发
带着

恩惠
你
到
耶稣撒冷
若

该


我也
去
同
我
去
去

到
你们
（何时）
马其顿
经过
马其顿
因为
经过
（与）
你们

或者
住下
或

过冬
（使）
你们
我
送行
那里

去
不
愿意
因为
你们
现在
在
过路
见
盼望
因为
时
（几）
住
与
你们
若

主
准许
仍住
但
在
以弗所
直到

五旬节
门
因为
我
开
宽大
（而）
有效的
且
敌对
很多
若是

来
提摩太
留心
为
毫无惧怕
（一起）
与
你们

因为
工
主
劳力
像
我
不要
谁
（所以）
他
藐视
送..前往

他

安然
（使）
来
到..这里
我
期待
因为
他
同

弟兄们
（至于）

亚伯罗

兄弟
许多
劝
他
为
去
到
你们
同

弟兄们
（而）
总
没有

意愿
（使）
现在
去
去

（何时）
有机会
儆醒
站稳
在..上

真道
作大丈夫
站稳
凡事
你们
（本着）
爱心
行
劝

你们
弟兄们
知道

家
司提反

是
初结果子

亚该亚
是

服事

圣徒
派定
自己
为

你们
顺服

这样的
（以及）
一切

同工
和
劳苦
喜欢



来到
司提反
和
福徒拿都
和
亚该古


你们的
缺乏
这
补上了
畅快


我的
灵
和

你
务要认得
（因此）
（人）
这样的
问安
你们

教会

亚西亚
问安
你们
在..里
主
多多
亚居拉
和
百基拉
（并）


家
他们
教会
问安
你们

弟兄
众
问安
彼此

接吻
圣别
这
问安

我
手
保罗
若
有人
不
爱

主
他
咒诅
主阿，
来吧

恩

主
耶稣
同在
你

爱
我的
同在
众
你们
在..里
基督
耶稣
保罗
使徒
基督
耶稣
（奉）
旨意
上帝
和
提摩太

兄弟

教会

上帝

就
在
哥林多
同

圣徒
众

是
在
全

亚该亚
恩惠
给你们

平安
从
上帝
父
我们的
和
主
耶稣
基督
颂赞

上帝

父

主
我们的
耶稣
基督

父

怜悯
和
上帝
各样
安慰

安慰
我们
在
一切

苦难
我们的
（使）

能
我们
安慰
（者）
在
各样
苦难
藉着

安慰

安慰
自己
（被）

上帝
因为
（怎样）
（溢流）

苦难

基督
进
我们
怎样
藉着

基督
（流溢）
也

安慰
我们
或

受苦难
（为）

你
安慰
和
拯救
或
受安慰
（为）

你
安慰

运作
于
坚忍

（同样）
苦难
那
与
我们
受苦


盼望
我们
确定的
（为）
你
知道
既

有分
你们

受苦
照样
也

安慰
不

愿意
你们
不明白
弟兄们


苦难
我们

（从前）
在

亚西亚


极重
（之外）
能力
压迫
甚至
绝望
我们


活
（而且）
自己
在
自己

断定

死
要

不
倚靠


自己
乃
（倚靠）

上帝

活起来

死人
他
（脱离）
这么大的
死亡
援救
我们

援救

他
寄望


仍要
援救
相互支持
也
你
（为）
我们

祈祷

（叫）
许多
（人）


我们
恩赐
藉着
多
感谢
（为）
我们


夸耀
我们
这
是

明证

良心
我们的

（本着）

和
纯洁

上帝

不是
（本着）
智慧
属肉体的
乃是
（本着）
恩典
上帝
为人
在

世界
更是
并且
对于
你们
无
因为

写
给你们


所
颂读

且
明白
盼望
（还）

（完）
（全）
了解
正如
也
明白
我们

几分
因为
夸耀
你们的
我们是
正如
也
你们
我们
在

日子

主
我们的
耶稣

这

信念
有意
原先
（去）
你们
到

第二次
恩惠
得
并

你
经过
（上）
马其顿
且
再
从
马其顿
回
（去）
你们

（由）
你们
送行
（往）

犹太
（这个）

有意
难道


轻浮
用
或是
所
定的意
按着
肉体
定意
（以至）

在
我

是

（而）

非

可信靠


上帝


话
我们的

对
你们
没有

是
（而）
非


上帝
因为
儿子
耶稣
基督

在
你们
藉着
我们
宣传
藉着
我
跟
西拉
和
提摩太
没
有
是
（而）
非
只
是
在
他
有
（无论有多少）

应许
上帝
在
他

是
所以
也
藉着
他

阿门

上帝
（使）
荣耀
藉着
我们


坚固
我们
同
你们

基督
并
膏
我们
上帝


盖印
我们
并
赐

抵押

灵
在

心
我们的
我

作证

上帝
呼求
（指着）

我的
生命
（那是）
顾息
你
没有再
去
往
哥林多
不是

辖管
你们

信仰
乃是
同工
我们

喜乐
你


信仰
站稳
决定
为
自己


不要
再
（带着）
忧愁
（去）
你们
到
如果
因为
我
忧愁
你们

谁

快乐
我

（除了）

忧苦
（因着）
我
（而）
写
（这）


（避免）
到
忧愁


（的人）
该
我
欢喜
深信

众
你们


我的
喜乐
众
你
是

因
（百般）
苦难
和
困苦
心
写信
给你们
（用）
许多
眼泪
不是
为
忧愁
而是

爱心

知道
我
有
（格外的）

你们
如果
但是
有人
忧愁
不
我
忧愁


一部分

（免得）
太重
众
你们
足够

这样的
（人）
责罚
这

（受）

多数

倒不如

你们
饶恕
和
劝慰
（恐怕）


过度
忧愁
吞灭

像这样的
所以
劝
你们
（确实的证据）
（向）
他
爱心


因此

写
为
知道

试验
你


凡事
服从
你们
谁


饶恕
我也是

因为
我
所
饶恕
如果

饶恕
为
你们
在
面前
基督

（免得）
便宜


撒旦
不是
因为
他的

心意
不知道


到

特罗亚


福音

基督
也
门
给我
开

主
没
有
松息

灵
我的

没有
遇见
我
提多

兄弟
我的
（倒）
辞别

去

马其顿


上帝
感谢

时常
带领..夸胜
我们
在

基督
并

气味

认识
他
显杨
藉着
我们
在
各
地方
因为
基督
馨香之气
我们是

上帝
在

得救

在

灭亡
（后者）

气味
从
死
入
死
（前者）

气味
从
生
入
生

对
这些事
谁
（够资格）
不

我们
像

许多人
为利而混乱

道

上帝
乃是

出于
诚恳
乃是

出于
上帝
（当着面前）
上帝
在
基督
说
开始
又
自己
推荐

（难道）
需要
像
某些人
推荐
书
（给）
你们
或是
由
你

书信
我们的
你们
是
写
在

心
我们的
（知道）

诵读
（给）
众
人
显明

你们是
书信
基督
仆役

我们
写
不是
墨
乃是
灵
上帝
永活
不是
在
版
石
乃是
在
版
心
血肉的
信心

这样的
有
藉着

基督
向着

上帝
不是

（凭着）
自己
能够
我们
决意
（什么事）
像
出于
自己
乃是

能够
我们
出于

上帝
他
并且
使..能够
我们
仆役
新
约
不是
文字
乃是
灵

因为
文字
害死


灵
使人活
（尚且）


职事的制度

死

文字
刻在
石头
是
（带着）
荣光
甚至
不
能
定睛看

子民
以色列


脸
摩西


荣光

脸
他的

消逝
（何况）
岂不
更

职事

灵
要
（带着）
荣光
若是


职事

定罪
荣光

越发
满溢

职事

义
荣光

（其实）
不
荣光

得荣光
在
这

端
因
这
超越
荣光
若是


消逝
（通过）
荣光

越发
这
长存
（带着）
荣光
有
（所以）
这样的
盼望

坦然无惧
（抱着）

不
（像）
摩西
（蒙）
帕子
在

脸
他的
（使）

不
定睛看

子民
以色列
到

结局

消逝
但
刚硬

心地
他们的
直到
因为

今
日

（同样的）
帕子
在

宣读

旧
约
存在
没有
揭去

在
基督
消灭掉

直到
今天
每逢..时候

宣读
摩西
帕子
在

心
（人们的）
放
几时
但

转
向
主
除掉

帕子


主

灵
是
在那里


灵
主
自由
我们

众
揭开
脸

荣光
主
返照出

（同样的）
形象 
变了形象
从
荣耀
到
荣耀
正是
从
主
灵
（故此）

获得

执事的职分
这
正如
蒙怜恤
不
丧胆
（却要）
弃绝

隐秘

可耻
不
行

狡猾
也不
混肴

道

上帝
只

显杨

真理
推荐
自己
（给）
每个
良知
人
在..面前

上帝
若
但

是
蒙住

福音
我们的
在
（人）
灭亡
是
蒙蔽
在
他

神

世
今
弄瞎

心意

不信的
（以至）

不
照耀

光

福音

荣耀

基督

是
形象 

上帝
不是
因为
自己
宣传
乃是
耶稣
基督
主
自己

仆人
你们的
为
耶稣
因为

上帝

吩咐
从
暗中
光
照耀
他
照耀
在

心
我们
（使）
光照

认识

荣耀

上帝
在
面貌

基督
有
但

宝贝
这
在
瓦
器


无量高超

能力
是

上帝

不
出于
我们
在
（各方面）
受逼迫
（却）
没有
困住
心里作难
（却）
没有
绝望
逼迫
（却）
没有
撇弃
打倒了
（却）
没有
死亡
常常

死

耶稣
在

身体
带着
（好叫）


生

耶稣
在

身
我们
显明出来
时常
因为
我们
这
活着
（于）
死
被交
为
耶稣
（好叫）
也

生

耶稣
显明出来
在
这
必死的
肉身
我们
这样看来

死
在
我们
运作

而
生
在
你们
有
但
这
（同一的）
灵

信仰
依据

记
信
所以
说话
也
我们
相信
所以
也
说话
知道


活起来

主
耶稣
也
我们
与..一同
耶稣
活起来
并
引到
和..一同
你们
这

一切
为
你们
（好叫）

恩典
增多
藉着

更多

感谢
越发
（流出）

荣耀

上帝
所以
不
丧志
（虽然）


这
外
我们
人
败坏
（却）
这
内
我们
更新
日

日
这
因为
暂时
轻微

苦难


高超无量

高超无量
永恒
极重
荣耀
作成
为我们
不
顾念
我们

看见
乃是

不
看见

因为
看见
暂时的


不
看见
永恒的
知道
因
为
若
这
地上的
我们
房屋

帐棚
拆毁
（房舍）
从
上帝
得到
房屋
非人手所造的
永世的
在

天上


在
（帐棚）
叹息

住所
我们

（属）
天
套上
切慕
如果


穿上
不
赤身
遇见




在
这
帐棚
叹息 
背负重担


非
愿意
脱下
乃是
穿上
（好叫）
吞灭
这
必死的
（给）

生命


造就
我们


（此）
上帝

赐给
我们

质定

灵
放坦无惧
（所以）
时常
并且
晓得

住
在

身
别离
从

主
（凭着）
信仰
因为
行
不是
（凭着）
（眼见）
放坦无惧
且

乐意
更
离
出

身
与
同住


主
所以

怀了大志
无论
住在
或
离身
喜悦
他


因为
众
我们
显露
必须
在

审判台

基督
为
得回
各人

藉

身体
（按照）
所
行
或
好
或
坏
晓得
（所以）

畏惧

主
人
劝化
上帝

显明
盼望

也
在

良知
你们的
显明
不是
再
自己
推荐
你们
（而是）
机会
给
你们
夸口
（为）
我们
（好使）
你们有
对


外貌
夸口

不
（凭）
心
如果

癫狂
上帝
如果
神志清醒
你们

因为
爱

基督
催迫
我们
断定
（这个）

一个
替
众
死
（那么）

众
死

替
众
死
为
（人）
活着
不再
自己
活
（而是）

替
他们
死
（而）
复活
所以
我们
从

今
不再
（认识）
按
肉体
（纵使）

（认识）
按
肉体
基督
（却）
如今
不再
认识
所以
若
有人
在
基督
新
造

旧
过去
看哪
变成
新
这

一切
出于

上帝

和好
我们
自己
藉着
基督
（又）
赐给
我们

职分

和好
（这就是）

上帝

在
基督 
世人
和好
自己
不
算计
他们

过犯
他们的
（又）
（托付）

我们

道
这
复合
替
基督
（所以）
做大使
好像

上帝
劝勉
藉着
我们
求
替
基督
复和

上帝

不
（认识）
罪
替
我们
罪
成了
（好叫）
我们
成为
义
上帝
在
他
同工

也
劝
不要

空

恩典

上帝
受
你们
说
因为
时候
接纳
（俯听）
你
并且
在
日子
拯救
援助
你
看
现在
时候
悦纳
看
现在
日子
拯救
（避免）
在
（任何）
（引起）
（碰倒）

（免得）
诋毁

执事
（反而）
在
（各样）
证明
自己
（作为）
上帝
仆役
（用）
坚忍
大
在
患难

穷乏

困苦

鞭打
在
监禁

扰乱

劳苦

不寝

不食

清洁

明智

恒忍

慈惠

灵
圣
（以）
爱心
无伪
（以）
言辞
真实
（以）
大能
上帝
藉着

武器

正义

右手

左手
经历
光荣
与
羞辱

恶名
与
美名
似乎
迷惑人者

真诚
似乎
人所不知
（却是）
人所共知）
似乎
死
（却）
看
活着
似乎
管教
（却）
没有
处死
似乎
忧愁
（永远）
（却）
喜乐
似乎
贫穷
许多
（却）
富足
似乎
无
有
（却）
（样样）
都有

口
我们的
张开
向
你们
哥林多

心
我们的
宽宏大量
不
偏狭
在
我们
偏狭
但
在

心肠
你 


（同样的）
报答
好像
儿女
说
宽宏大量
也
你们
别

同轭相配偶
不信者
怎能
因为
合夥
义
和
不法
或
什么
（团契）
光明

黑暗
怎能

和谐
基督

彼列

什么
分
信的
与
不信的
怎能

相合
殿
上帝
与
偶像
我们

殿
上帝
是
永活
正如
说

上帝

居住
在
他们

在..中间往来

（要做）
他们的
上帝

他们
（必做）
我的
子民
所以
出来
从
中间
他们的

离开
说
主

不洁净的
别
接触
我
接纳
你们

（要做）
你们

父亲

你们
（必做）
我

子

女
说
主
全能的
这
（所以）
有

应许
亲爱的
洁净
自己
除去
一切
沾污
肉体
和
灵
完成
圣
（以）
敬畏
上帝
容纳
我们
没有
冤枉
没有
败坏
没有
占过便宜
（为）
定罪
不是
说
已经说过


在

心
我们的
你们


同死

同活
（很）
我
放心
对
你们
（很）
我
夸耀
（因）
你们
满

安慰
格外充满

喜乐
在
一切

苦难
我们的

因为
到
我们

马其顿
没
有
松息

身体
我们的
（相反的）

凡事
遭遇患难
外
冲突
内
忧惧
但
（那）
安慰

垂头丧气
安慰
我们

上帝
（藉着）

来临
提多

不但

（藉着）

来临
他的
但
也
（藉）

安慰
所
安慰
（为）
你们
报告
向我们

你
切慕

你们
悲伤

你 
热心
（向）
我
（以至）
我
更加
欢喜


（虽然）
忧愁
你们


书信
不
后悔


后悔
看


（那）
书信

（不过）

（是）
暂时
忧愁
你们
如今
欢喜
不 是
因为
忧愁
乃是
因为
忧愁
（以至于）
懊悔
忧愁
因为
（依着）
上帝
（不至于）
在

亏损
（因）
我们

因为
（依着）
上帝
忧愁
懊悔
（以至于）
得救
不后悔
生出

而

世俗
忧愁
死亡
生出
看



这
（依着）
上帝
忧愁
何等的
生出
你们
热切

分诉

愤慨

恐惧

切慕

热诚

谴责
在
（各方面）
表明
自己
清清白白
（是）

事

虽然

写
给你们
不是
为

冤枉
也不
为

冤枉
（无非是）
要

表明

热切
你

（顾念）
我们
向 
你们
在..面前

上帝
（故）
此
安慰
在

这
安慰
我们
更
加
欢喜


喜乐
提多
因为
畅快

心灵
他的
从
众
你
因为

什么
他
过
你们
夸奖
不
惭愧

怎样
一切

真实
说
你们
正如


夸奖
我们


提多
真实
成了
并且

心肠
他的
越发
向
你们
他
想起

众
你们
顺服
怎样

敬畏

战兢
接待
他
欢喜
因为

完全
放心

你们
知道

你们
弟兄们

恩典

上帝

赐
在

教会

马其顿

在
大
试验
患难

满溢

喜乐
他们
和


（极度的）
贫穷
他们
（溢流）
（出）

丰富

慷慨
他们

按着
力量
见证

（超过）
力量
自愿自动

再三再四
恳
求
我们

恩惠
和

团契

供应

给

圣徒
并且
不
照
盼望
而且
自己
（献与）
先

主
也
我们
（凭着）
旨意
上帝
（故此）

劝
我们
提多

（既然）
开办
怎样
也
办成
在
你们


恩惠
这
而
（既然）
在
凡事
充盈满溢
信心
和
口才
和
知识
和
万
热心
并

（待）
我们的

你们
爱心
（那么）
也
在
这

恩惠
充盈满溢
不
（施）
命令
说
乃是
藉着

别人的
热切



你们的
爱心
真实
试验
知道
因为

恩惠

主
我们
耶稣
基督

为
你们
成了贫穷
富足

（使）
你们

他
贫穷
成为富足

意见
在
这件事
（发表）


你们
有益

不
但

实行
而且
也

愿
开办
从
去年
如今



实行
办成
（好叫）
（照样）

热心

情愿
照
也

办成
去

（所有的）
若
因为

热心
摆在前头
照

（所有的）
蒙悦纳
不是
照
无

不是

（要使）
别人的
轻松
你们
为难
而是
出于
均匀
在

现今
时候

你
富余
（去）

他们的
缺乏
为
也

他们的
富余
（可以）


你
缺乏
这样
就有
均匀
正如
记
（者）

多
没有
过剩

（者）

少
没有
不足
感谢


上帝

（放）
这
（同样）
热切
（为）
你
在

心
提多


诚然
劝告
接受
热心
并且
是
（自动）
出发
（去）
你们
打发同去
（还）
和
他

弟兄
所

称赞
在

福音
（传）
众

教会
不
但


（还）
挑选
（蒙）

教会
旅伴
我们的
在

恩惠
这

经管
（由）
我们
（以）

自己

主
荣耀
并
热心
我们的
避免


人
我们
挑剔
在

丰富的博施
这

经管
（被）
我们
留心
因为
美善
不
但
在
主

也
在
人
打发同去
（还）
他们

弟兄
我们的
这人
试验
在
许多
屡次
热切
为
如今

多多
热心
信心
大


你们
论到

提多
契友
我的
也

你们
同工
论到
弟兄
我们
使者
教会
光荣
基督

所以
明证

爱心
你们
（以及）
我们
夸奖
（对）
你们
向
他们
显明
在
面前

教会
关于



供应



圣徒
多余
对我
是

写
给你们
知道


乐意的心
你们

（为）
你们
夸奖
马其顿

亚该亚
预备
从
去年
并且

你
热心
激动

许多
打发


弟兄
（好叫）
不

夸奖
我们

（为）
你
落了空
在

方面
这
（好叫）
照
说
预备


（万一）

去
和..一同
我
马其顿

见
你们
没有预备
惭愧
我们

不
说
你们
在

（许多事）
这
必须
（所以）
以为
劝

弟兄

先到
去
你们
并且
凑好

应许
慨捐
你们
这
预备

如此
正是
慨捐
而
不
是
强取



撒种
小量
小量
也
收成

（者）
撒种

（大量）

大量
也
收成
各人
照
酌定

心
不要
出于
心疼
或
出于
勉强
欢心乐意
因为
捐献者
爱

上帝
能使


上帝
各样的
恩惠
充盈满溢
到
你们
（使）

凡事
常
十分
充足
有
能够溢流

各样
事
慈善
正如
记
分散
给予

贫穷

仁义
他的
长存


永远


供应
种子

撒种
又
饼
（给）
食品
（必供应）
并
加多

种子
你

增长

（产物）

仁义
你

凡事
富足
能有
十分
慷慨的施与

生出
藉着
我们
感谢

上帝
因为

事

供应
这
不
但

补足

缺乏

圣徒
而且
也
越发满溢
（由）
许多
感谢

上帝
藉着

试验

供应
这
荣耀

上帝


顺服

信认
你
（对）

福音

基督
又
慷慨

团契

他们
而且
（对）
众

他们
祈求
（为）
你
切慕
你们
因

超越
恩

上帝
在
你们
感谢

上帝


说不尽的
他
恩
亲自

我
保罗
劝
你们
（以）

温和
与
良善

基督


面对

谦卑
在..中间
你们
不在
而
放胆
（对）
你们
求


不要
同在
大胆

自信

决意
大胆

一些
（的人）
以为
我们
是
凭着
肉体  
行事

肉身

行事
不
凭着
肉体  
交战


武器

交战
我们
不是
属肉体的
乃是
能力

上帝
（能够）
攻倒
营垒
思想
攻倒
（以及）
一切
高障
树立起来
（阻碍）

认识

上帝
又
掳取
一切
心意


听从

基督
并且

准备

责罚
一切
不听从
及至
完全
你

服从

（事实）
（眼前）
看
倘若
有人
信
自
基督


想想
再

自己

怎样
他
基督
怎样
也
我们
（即使）

因为
过分

夸口

这
权柄
我们

赐

主
（是要）
建立
（而）
不是

攻倒
你们
不
惭愧

（免得）
似乎


吓唬
你们
藉着

信
因为

信
的确
说
有分量
且
强硬

（却是）
出现

（本人）
软弱
且

说话
庸俗
（这点）
想想

这样的

怎么样
我们

言语
藉
书信
不在
怎么样
也
同在

行事
不是

敢
同列
或
相比

一些人

自己 的
称许
（不过）
他们
（拿）
自己
自己
度量
并且
相比
自己
自己
不
聪明
我们

不


过分地
夸口
只
照

量

界限

划分
我们

上帝
量
伸展
到

你 
不是

好像
没有
伸展
到
你们
越过
自己

其实

你 
到达
在

福音

基督
不


过量地
夸口

别人
劳苦
盼望
（只）
有
增长

信心
你 
在
你们
扩大
按

工作的范围
我们

（格外地）
在

越过..以外
你
传福音
不

别人的
工作的范围


齐备
夸口


夸口

主
夸口
不是
因为

自己
称许
那个

蒙试验为可取
乃是


主
称许
巴不得
容忍
我
一点

愚妄
（其实）

容忍
我
嫉妒
因为
你们
上帝
嫉妒
许配

你们
一位
丈夫
童女
贞节
献与

基督
怕
但
不
不论如何
像

蛇
诱惑
夏娃


狡猾
它的
败坏

心意
你们
失去

纯一
和

贞节



基督
倘若



来
另一个
耶稣
宣传

没有
宣传
或是
灵
另一个
领受

没有
领受
或
福音
另一个

没有
接受
好
忍受
想
（不过）
（没有）
赶不上

超等的
使徒
（纵然）


拙嘴苯舌

言语
（却）
不

知识
但


显明
在
凡事

你们

罪
犯
自己
卑屈
（让）
你们
高升

白白地


上帝
福音
传
给你们
别的
教会
剥削
取了
酬资
（为）

你们
服事
并且
在

你们

缺乏
没有
连累
任何人

因为
缺乏
我的
补足

弟兄
来
从
马其顿


凡事
不连累

你们
自守
也
自守

真理
基督
在
我


夸耀
这
不
堵住
在
我
在

地区

亚该亚

为什么
因为
不
爱
你们

上帝
知道

但
作
（还）
做

截掉

机会

愿得
机会
（免得）
在
他
夸口
看出
一样

我们


这种人
假使徒
工作者
欺诈
化装

使徒
基督

不
希奇
自己
因为

撒但
化装

天使
亮光
不
大
所以
若
也

仆役
他的
化装

仆役
正义
他们

结局
（总会）
跟

行为
他们的
再
说
不要
5100 有人
我
以为
糊涂

若

不

（甚至）
当作
糊涂人
接纳
我

我也
稍微

夸口
所
说
不是
照
主
说

好像
在
愚妄

这

自信

夸口
（既）
许多
夸口
（以）
肉体
我也
夸口
喜欢
（竟）
容忍

糊涂人
精明
你们
容忍

若
有人

压制..作奴隶
若
有人
吞吃
若
有人
牢笼
若
有人
昂首傲慢
若
有人
往
脸
你们
打

不体面
说
那样

我们
软弱
在



谁
大胆

狂妄
说
敢
我也
希伯来人
他们是
我也是
以色列人
他们是
我也是
后裔
亚伯拉罕
他们是
我也是
仆役
基督
他们是
疯狂地
说
更是
我

劳苦
更繁多

坐监
更多次

鞭打
过量

死
许多次
（被）
犹太人
五次
四十
（减）
一
得
三次
被棍打
一次
被石头打
三次
船坏
一昼一夜
在

深海
（挣扎）
旅行
好几次
危险
江河
危险
强盗
危险
由
同族的
危险
由
外国人
危险
在
城市
危险
在
旷野
危险
在
海
危险
在
假弟兄
辛苦

劳碌

失眠
好几次

饥

渴

绝粮
好几次

寒冷
和
赤身
除了
这
以外

压着
我


天天

挂虑
众

教会
谁
软弱

不
软弱
谁
绊跌

不
我
心中燃烧
若
夸口
必须


软弱
我
夸

上帝

父

主
耶稣
知道


受称颂


永远

不
撒谎
在
大马色

总督
亚哩达

王
守卫

城
大马色
逮
我

从
窗户
（用）
大篮子
缒下来
沿着

城墙

逃脱

手
他的
夸口
必须
无
益
固然
进
但
到
现象
和
启示
主
知道
人
在
基督
前
年
十四
是
在
身体
不
知道
或是
外

身体
不
知道

上帝
知道
被提

这样的
到
第三层
天

知道

（这一个）
人
或
在
身体
或
外

身体
不
知道

上帝
知道

被提
到

乐园

听到
不可言传的
话语

不
能
人
说
（为）

这样的
夸口
（为）
但
自己
不
夸口

除了


软弱
（即使）

想要
夸口
不
（作）
糊涂人
实话
因为
说
惜

恐怕
有人


评估
高过
所
看见
我
或是
听见


我
又

高超性
这
启示
因此

避免
高抬自己
给
我
刺

肉身
使者
撒但

我
拳打

（免得）
高抬自己
过于
这
三次

主
求
（叫）
离
开
我

说
对我
够
你

恩典
我的

因为
能力
在
软弱
完全
喜欢
所以
宁可
夸口


软弱

（让）
住
在
我

能力

基督
故此
喜乐

软弱

凌辱

艰难

逼迫

困苦
（为）
基督
什么时候
因为
软弱
那么
能力
有
成了
愚妄人
你们
我
强逼
我

该
被
你们
称许
没有

赶不上

超等的
使徒


不
我


记号

使徒
显出
在
你们

万分的
坚忍
神迹

和
奇事
和
异能
什么



被压下
（以至）

其余的
教会

除了

（本人）
我
不
连累
你
饶恕
我

委屈
这
看
第三次

准备

去
到..那里
你们
也
不
连累
不是
因为
求

你
而是
你们
不是
因为
该
（为）
儿女

父母
积蓄
而是

父母
（为）
儿女
我
（至于）
喜欢
付出一切
并
耗尽
（为）

灵魂
你们
是否
越多
你们
爱
少
爱
你们

我
没有
拖累
你们
（却是）

狡猾
诡计
你们
（牢笼）
没
任何人

差遣
到
你们
藉着
他
占便宜
你们
请求
提多
又
差遣

弟兄
岂
占便宜
你们
提多
没有

（一同）
灵
行
没有

（同一）
脚踪
一向
以为

向你们
申诉
面前
上帝
在
基督
说

而且
一切
亲爱的
为

你们
建立
怕
因为
（惟恐）

到
不
（合于）
想
见
你们
我也
发现
你们
（合于）
不
想
（惟恐）

分争
妒忌
暴怒
分裂
毁谤
挑衅
自大
扰乱
（惟恐）
再
来
我
卑屈
我

上帝
我的
面前
你们

哀恸
许多人

从前犯罪

没有
悔改


污秽

淫乱
和
邪荡
所
行
第三次
（这是）
去
到..那里
你们
（凭着）
口供
两个
见证人

三个
成立
句句
话
从前说过
又
预先声明
怎么样
同在

第二次

不在
如今

从前犯罪
和

其余的
各人

若
来


再
不
宽容
既
经验证据
寻求

在..里面

说话
基督

（对）
你们
不是
软弱
而是
大有能力的
在..中间
你们

（固然）
钉十字架
由于
软弱

活着
由于
能力
上帝

（虽然）
我们
软弱
在..里面
他
但
活着
和..一同
他
由于
能力
上帝

你们
自己
试验
是否

在..里

信仰
自己
察验
或
不
知道
自己

耶稣
基督
在..中间
你们

除非
不中用的
你们是
盼望
（却）

知道

我们
不
是
不中用的
祈祷



上帝
不
行
你们
恶事
（什么）
不是

我们
可取的
显明
乃是
（要）
你们

善
行
我们
而
（当作）
不中用的
是
不

能

（违逆）

真理
只
拥护

真理
欢喜
因为
当时
我们
软弱
你们

有能力
是
事
还
祈祷

你
完全
故
此
这些
不在
写
（让）
同在
不
严厉地
（措置）
照

权柄


主
赐给
我
（为）
建立
（而）
不
（为）
攻倒
末了
弟兄们
喜乐
追求完全
鼓励

（同样的）
意念
和睦


上帝

爱
和
和平
（就）
同在
你
问安
彼此

圣
吻
问安
你们

圣徒
众

恩惠

主
耶稣
基督


慈爱

上帝
和

相通

圣
灵
同在
众
你
保罗
使徒
不是
由于
人
也不
藉着
人
乃是
藉着
耶稣
基督
和
上帝
父

复活
他
从
死人
和

同
我
众
弟兄

教会

加拉太
恩惠
给你们
和
平安
由
上帝
父
我们的
和
主
耶稣
基督

（献出）
自己
（为）

罪
我们的
要
救拔
我们
脱离
这
世代

现今
邪恶
照着

旨意

上帝

父
我们的


荣耀
到

世世代代

世世代代
阿门
惊奇

这么
轻易
离弃


召
你们

恩
基督
（去）
别的
福音

没有

别的

（不过）
（一些人）


搅乱
你们

（企图）
转变

福音

基督
但

若
我们
或是
使者
（来自）
天上
传福音
你们
（异于）
所
传
给你们
咒诅
（他）
如
从前说过
而
现在
再
说
若
有人
你们
传福音
（异于）
所
领受
咒诅
（他）
现在
（那么）
人
取悦
或

上帝
（岂是）
寻求
人
讨..欢心
如果
还
人
讨..欢心
基督
仆人
不
就
是
知道
因为
你们
弟兄们
（那）
福音

传
（由）
我

不
是
（出于）
人
没有
因为
我
从
人
领受
它
也没有
教训
乃是
藉着
启示
耶稣
基督
听说
（一定）

我的
行事为人
（从前）
在

犹太教
（就是）
极力

逼迫

教会

上帝
并且
残害
（她）
（又）
急进
在

犹太教
比
许多
同辈


本族
我
更
热心
是

祖宗
我
传统教训
（当）
然而
乐意



分别
我
从
腹
母
我

召
藉着

恩
他
启示

儿子
他的
（于）
我
（好让）
传
他
在

民族
立刻
没有
商量
肉
和
血
也没有
上
去
耶路撒冷
（见）

（先于）
我的
使徒
乃是
去
往
亚拉伯

再
回
到
大马色
后来
（过了）
年
三
上
去
耶路撒冷
（拜访）
矶法
并
住了
与
他
天
十五
别的
（至于）

使徒
没有
看见

（除了）
雅各

兄弟

主
所
而
写
给你们
看
在..面前

上帝

没
撒谎
后来
去
到

地带

叙利亚
和

基利家
是
（还）
没认识

见面

教会

犹太

在
基督
只

听说
（他们）

（那）
逼迫
我们
（从前）
如今
传

真道

（从前）
残害

荣耀
（因）
我

上帝
后来
（过了）
十四
年
再
上去
到
耶路撒冷
同
巴拿巴
带着同行
并且
提多
上去
（乃是）
（顺从）
启示
并且
陈述
他们

福音
所
宣传
在

民族

私下
（却是）

有名望
（免得）


徒然
奔
或
奔
但
也没有
提多
（那）
（跟着）
我
希利尼
虽是
勉强
受割礼
因为
然而

私下引进来
假弟兄
他们
溜了进来
窥探

自由
我们的

拥有
在
基督
耶稣
（要）
我们
压制..做奴隶
他们
也没有
（连）
一刻工夫
容让

顺服
为

真理

福音
长存
在
你们
从
（至于）
（者）
有名望

（的人）
（什么样）
（从前）
是
不
我
相干
外貌

上帝
人
不
取
我
（事实上）
（者）
有名望
没
增益
（却）
相反
看见

托付

福音

未受割礼的
正如
彼得

受割礼者

因为
感动
彼得
去
使徒职分

受割礼者
感动
也
我
到

民族
（又）
知道

恩

赐给
我
雅各
和
矶法
并
约翰

有名望
柱石

右手
（伸出）
我
和
巴拿巴
团契
（叫）
我们
到

民族
他们
而
到

受割礼者
只是

穷人
（要）
记得
这
也
竭力

事
做
时
但
来
矶法
到
安提阿
（当）
面
他
反对
因为
责备
他
之先

因为
来到
有人
（来自）
雅各
与

民族
同吃
（当）
但
来到
退开
（而）
分别
自己
怕

（属）
受割礼者
并且
跟着..装假
他
也

其余的
犹太人
以至
也
巴拿巴
牵引
他们

假装
但
（一）
看见

不
正直地行
依着

真理

福音
问

矶法
当着..面前
众
既然
你
犹太人
是
照列国人
（而）
不
照犹太人方式
生活
怎么

列国人
勉强
犹太化
我们
生来
犹太人
（而）
不
（属）
列国
罪人
知道
并且

不是
称为义
人
由于
遵行
法律
（却是）

（凭着）
信
耶稣
基督
也
我们

基督
耶稣
信
（好叫）
称为义
由于
信
基督
（而）
非
由于
遵行
律法
因为
由于
遵行
律法
不
称为义
任何
血肉
倘若
但
寻求
称为义
在..里
基督
（视为）

自己
罪人
那么
基督
罪
仆役
不

如果
因为
所
拆毁
这些事
再
建造
犯法
自己
证明
我
因为
（凭着）
律法
律法
死了
（叫）
上帝
活着
基督
同钉十字架
活着
而
不再
我
活
（乃是）
在..里
我
基督

（又）
如今
活着
在
肉身
（因）
信
活


儿子

上帝

爱
我
并且
舍弃
自己
（为）
我
不
废弃

恩

上帝
若是
因为
（凭着）
律法
义
那么
基督
白白地
死了

无知的
加拉太
谁
你们
迷惑
你们
（在）
眼
耶稣
基督
已被揭示
钉十字架
（这点）
单
要
问

你们
由于
遵行
律法

灵
领受
或
由于
听
信
这么
无知
你们
开始
灵
如今
肉
终结
这么多
受苦
徒然
如果
真

徒然

那么
供应
与你们

灵
（又）
施行
异能
在
你们
（因）
遵行
律法
（还是）
（因）
听
信
正如
亚伯拉罕
信

上帝
（而）
算为
他的

义
知道
所以
（那些）

（本）
信
（他们）
子孙
是
亚伯拉罕
预先见到
且

经书

（本）
信
称义

列国

上帝
早就传好消息

亚伯拉罕

必蒙祝福
在
你
众

列国
可见

（本）
信
蒙祝福
同

信心
亚伯拉罕
（若）
因为
（本）
遵行
律法
是
在..下
咒诅
是
记着
因
为
被咒诅
凡
谁
不
持守
一切

记
在

书

律法

遵行
它们
（故）
而
（靠着）
律法
没有人
称为义
在..面前

上帝
明显
因为

义人
（因）
信
活着


律法
不
是
（本）
信
乃是

遵行
它们
活着
（靠着）
它们
基督
我们
赎出
由

咒诅

律法
成了
（为）
我们
咒诅
因为
记着
被咒诅
凡
（者）
挂
在..上
木头
是
到

外国人

祝福

亚伯拉罕
（可以）
在
基督
耶稣
（使）

应许

灵
领受
（凭着）

信
弟兄
照着
人
说
虽是
人
立定
约
没人
废弃
或
增


亚伯拉罕
（所许）

应许
和

后裔
他的
不是
说
和

后裔
像
（指着）
许多人
乃
（是）
（指着）
一个
和

后裔
你
他
是
基督


说
约
预先立定
（由）

上帝
（那）
后
四百
（又）
三十
年
成立
律法
不
取消


无效
（那）
应许
若
因为
由于
律法

产业
便不
由于
应许

但
亚伯拉罕
（凭着）
应许
恩赐

上帝
为何
那么

律法

犯罪
为
增设
等

来到

后裔
所
应许
立定
藉着
天使

手
中间人

但
中间人
（单方）
不
是

而
上帝
一
是

这样
律法
（相反）

应许

上帝
不
是
（假使）
因为
赐下
律法

能
使人活
真
（本）
律法

是

义
但
圈住

经书

万
在..下
罪
（使）

应许
由
忠心
耶稣
基督
赐给
（者）
相信
之先

但是
来到

忠心
在..下
律法
（监护）
圈
到

（以后）
忠心
显示
这样

律法
导师
我们的
做
（等候）
基督
（使）
由于
信
称为义
来到
而

信
不再
在..下
导师
我们
众
因为
儿子
上帝
你们
（凭着）

信
在
基督
耶稣
凡
因为
（归入）
基督
受浸
基督
穿上
不
分
犹太人

希利尼
不
分
奴隶

自主
不
分
男
或
女
众
因为
他们
一
（成为）
在
基督
耶稣
如果
而
你们
基督
（那么）

亚伯拉罕
后裔
你们是
照着
应许
后嗣
说
然而
在
（尽）
时

后嗣
孩童

没有
差别
奴隶
主人
所有
虽是
乃
在
监护
是
和
管家
直到

预定的时候

父亲
这样
也
我们
时
我
孩童
在

原理

世俗
是
做奴隶
时
但是
来到

满

期
差遣

上帝

儿子
他的
（生）
由
妇人
（生）
于
律法
为
（者）
在..下
律法
赎买
（让）

子的名分
得到
为

你们是
儿子
差遣

上帝

灵

儿子
他
进入

心
我们的
呼叫
阿爸

父
所以
不再
你
奴隶
乃是
儿子
既
而
儿子
也
后嗣
藉着
上帝
但
（从前）

不
认识
上帝
做奴隶

本性
不
是
神
如今
而
认识
上帝
不如
然而
认识
（被）
上帝
怎么
回去
再


软弱
和
贫乏
原理
他
再
重新
做奴隶
情愿
日子
仅守
和
月分
和
节期
和
年分
害怕
你们
（恐怕）

枉费
劳苦
在
你们

像
我
因为
我也
像
你们
弟兄
求
你
没有
我
亏负
知道
且

为
病

肉身
传福音
给你们

先前
而

试探
你们
在

肉身
我的
没有
藐视
也没有
唾弃

如同
使者
上帝
接待
我
如同
基督
耶稣
在那里
（ 那么）

福
你们
作证
因为
你们

（假使）
能

眼睛
你们
挖出
给
我
（那么）
仇敌
你们
成了
真诚
你们
热心
你们
不是
好
乃是
（关在外面）
你们
要

他们
热心
好
但
热心
怀
好
时常
而
不是
单
在

同在
我
和
你们
孩子
我的

再
受生产之苦
直到

成形
基督
在
你们
巴不得
并且
在一起
跟
你们
现在
而
改变
voice
口气
我的
因为
心里为难

你们
告诉
我
（者）
以下
律法
愿意
在

律法
不是
听见
记
因
为
亚伯拉罕
两个
儿子
有
一个
生于

使女
而
一个
生于

自主的
但
（者）

生于

使女
按着
肉体
生
（者）

生于

自主
（凭着）
应许
这
是
寓意

因为
是
两个
盟约
一

出于
山
西乃
（成为）
奴隶
生
她
是
夏甲
这
而
夏甲
西乃
山
是
在

亚拉伯
相当
而

现在
耶路撒冷
做奴隶
因为
同

儿女
她的

但
上
耶路撒冷
自主的
是
她
是
\\"\\"0\\"\\
我们的
记
因为
欢乐
不生育
这
没有
生产
（高声）
而
欢呼
这
没有
受过产难
因为
多

儿女

（弃）
更
比
（者）
有

丈夫
你们
而
弟兄
（像）
以撒
应许
儿女
是

怎样
（当时）
（那）
按着
肉体
生
逼迫
（那）
按着
灵
这样
也
如今
（然而）
怎么
说

经书
赶出

使女
和

儿子
她的
不
因为

承继产业

儿子

使女
同

儿子

自主的
所以
弟兄们
不
我们是
使女
儿女
乃是

自主的

自主
我们
基督
释放
站稳
（所以）
而
别
被
轭
奴隶
缠住
注意
我
保罗
告诉
你们

若
受割礼
基督
你们
无
益处
声明
而
再
（任何）
人
受割礼

负债者
他是
全

律法
行
断绝
（与）
基督
这
（靠）
律法
称义

恩典
堕落
我们

灵
（本）
信
盼望
义
切候
在
因为
基督
耶稣
并没有
受割礼
（任何）
（效益）
也没有
不受割礼
（惟独）
信
（以）
爱
行
跑
好
谁
你们
截断

真理
不
信从
这
劝导
不是
出于
（者）
召
你们
一点
面酵
全

团
发酵
我
深信

你们
在..里
主

不
别的
意念
（者）
但
搅乱
你们
担受

处刑
无论谁

是
我

弟兄们
若
割礼
还在
宣传
（为何）
还
逼迫
这样
除掉

障碍

十字架
巴不得
也
阉割
（者）
搅乱
你们
你们
因为
（得）
自由
召
弟兄们
不过
别
（那）
自由
（为）
机会

肉体
（却要）
（凭着）

爱心
服事
互相

因为
全
律法
在
一
话
总括


爱

邻舍
你的
如同
你自己
若
但
互相
咬
（又）
吞
谨慎
（以免）
（被）
彼此
消灭
说

灵
行
而
私欲
肉体
不
不
满足

因为
肉体
欲望
（对抗）

灵


灵
（对抗）

肉体
这
因为
互相
敌对
（使）
不
所

愿
这些
作
若
但
灵
带领
不
（在）
以下
律法
显而易见
而
是

行为

肉体
它们
是
淫乱
污秽
邪荡
拜偶像
邪术
仇恨
纷争
妒忌
暴怒
营私争胜
分立
派别
嫉妒
醉酒
荒宴
（以及）

类
和这些
这
说明
给你们
正如
先前说过

（者）

这样事
行
国
上帝
不
承受


果子

灵
是
爱
喜乐
和平
恒忍
慈惠
良善
忠信
柔和
节制
（禁止）

这样事
没有

律法
（者）
而

基督
耶稣

肉体
钉十字架
同

（恶情）
和

私欲
若
活
灵
灵
也
行
不
要
虚荣
彼此
激怒
互相
嫉妒
弟兄们
如果
（又）
（陷）
人
于
某
过犯
你们
这
属灵
矫正

这样的
（以）
灵
柔和
察看
自己
（免得）
也
你
试诱
彼此

重担
背负
而
这样
行尽

律法

基督
若
因为
以为
有人
（算）

不

欺骗
自己


行为
自己
察验
各人
（而）
（这样）
（对着）
自己
单单

可夸
有
并
非是
（对着）

别人
各人
因为

自己
担子
背负
一同分享
且

受教

道
（者）
施教
在
一切
美好
别
自误
上帝
不是
嗤慢
什么
因为
若
种
人
（什么）
也
收成
因为
（者）
撒种
（为）

肉体
自己
从

肉体
收成
败坏
（者）
但是
撒种
（为）

灵
从

灵
收成
生
永


好
行
不可
丧志
时候
因为
（适当）
收成
不
灰心
故
此

机会
有
行

善
向着
众
更要这样
并且
向着
（那）
一家人

信仰
看
多么大
给你们
字
写

我
亲手
凡
想要
体面
在
肉体
这
勉强
你们
受割礼
只不过
是

十字架

基督
（避免）
逼迫
也不
因为

受割礼
自己
律法
严守

要
你们
受割礼
（好）
（拿）

你们的
肉体
夸口
我
（至于）
不

夸口

（除了）


十字架

主
我们的
耶稣
基督
藉着
（基督）
我
世界
钉十字架
我也是
世界
不
因为
受割礼
什么

也不
没受割礼
（惟独）
新
受造的人
（而）


准绳
这
行
平安
（加给）
他们
和
怜悯
也
（加给）

以色列

上帝

从今以后
搅扰
我
别
（引发）
我
因为

烙印

耶稣
在

身上
我的
带着

恩

主
我们的
耶稣
基督
同在

灵
你
弟兄们
阿门
保罗
使徒
基督
耶稣
（奉）
旨意
上帝

圣

在

以弗所

忠信
在
基督
耶稣
恩惠
给你们
和
平安
由
上帝
父
我们的
和
主
耶稣
基督
受颂赞

上帝
和
父

主
我们的
耶稣
基督

祝福
我们
（以）
各样
福气
属灵的
（中）

天界
在
基督
正如
拣选
我们
在
（基督）
之前
创立
世界
（使）
我们
圣
并且
毫无瑕疵
在..面前
他
（因）
爱心
预定
我们
（得）
子的名分
藉着
耶稣
基督
（归于）
他
按着

喜悦

旨意
自己
（使）
称赞
荣耀

恩典
他的
这
恩赐
我们
在

爱心
在
他
得着

赎放
藉着

血
他的

赦免

过犯
照着

丰富

恩典
他的

充盈
（流给）
我们
（有）
全备
智慧
和
明达
使知道
我们

奥秘

旨意
他的
照着

所喜悦的美意
他的
是
所定
在..里
（基督）
到
所安排

成熟

时机
总归

万
（于）

基督

在

天上
（或是）

在

地上
（归于）
他
在..里
他
也
得产业
预定
照着
定旨
（那）
（者）
万
行
按着

（计划）

旨意
自己的
（要使）

（可以）
我们
（得着）
称赞
荣耀
他的
这
首先寄望
（于）

基督
在..里
他
也
你们
听见

道

真理

福音

得救
你

他
并且
信
盖印

灵

应许

圣
这
是
质定

嗣业
我们
到
赎放

做产业
（使得着）
称赞

荣耀
他的
为
此
我
听见

（中间）
你们
信心
（对）

主
耶稣
并且

爱心

（对）
众

圣徒
不
停止
感谢
（为）
你
纪念
作
在

祷告
我的
（求）

上帝

主
我们的
耶稣
基督
（那）
父

荣耀
赐给
你们
灵
智慧
和
启示
（因而）
认识
他
点亮

眼睛

心中
你们
（为使）

知道
你们
（何等）
（有）

指望

呼召
他的
（何等）

丰盛

荣耀

基业
他的
在

圣
（又）
（何等）

超越
大

能力
他的

我们
这
相信
照着

施展

权能

力量
他

施展
在

基督
复活
他
从
死人
（又）
坐
在
右边
自己的
在

天界
远超过
一切
执政者
和
掌权者
和
有能力者
和
主治者
（以及）
一切
名号
称呼
不
但
在

今世
这
（连）
也
在

来世
（又）
万
顺服
在

脚下
他的
并且
他
（使）
首
在
万

教会
这
是

身体
他的

充分完满
（那）
（者）
万
在
万
充满
（而）
你们
是
死的

过犯
和

罪恶
你
（于）
（其中）
那时
行
顺着

世风
这
世界

顺着

执政者

权势的

空中

灵

现今
运行
在

子

悖逆
在
（其中）
也
我们
都
起居
（从前）
在

私欲

肉体
我们
行

愿意

肉体
和

心
（而）
是
儿女
生来
怒
像
也

别人

然而
上帝
富
既是
（于）
怜悯
因着

盛
爱
他的

爱
我们

在
我们
死

过犯
同活

基督
恩

得救
和
一同复活
且
一同坐
在

天界
在
基督
耶稣
为
显示
在

世代

将来

极
丰富

恩典
他的
（用）
慈惠
（向）
我们
在
基督
耶稣

因为
恩
你们是
得救
（凭着）
信
（而）
（这）
不是
出于
你们
上帝

礼物
不是
出于
行为

（免得）
有人
自夸
他的
因为
我们是
所造之物
创造
在
基督
耶稣
（为要）
行
善

早预备

上帝
（使）
（其中）
我们
行
故此
记得

（从前）
你们

外国人
在
肉身

称为
没受割礼
（被）
（那）
（所谓）
受割礼
在
肉身
用手行的

是

时
那
以外
基督
隔绝

公民团契

以色列
并且
外人

约

应许
盼望
没
有
并且
没有上帝
在
这
世界
如今
但
在
基督
耶稣
你们
这
（从前）
是
远离
成了
亲近
（因着）

血

基督
亲自
因为
（成为）

和平
我们的

（使）

双方
一
并且

中间之墙

隔断
毁了
（那）
（敌态）
（以）

肉身
自己的

律法

诫命

规例
`


双方
创造
在
自己的
里面
一个
新
人类
成就
和平
也
复合

双方
在
一个
身体

上帝
藉着

十字架
杀了

（敌态）
（用）
它
并且
来
传福音
和平
给你们

远离
也
和平

亲近
因为
藉着
他
有

通路

双方
在
一个
灵
进到

父
那么
这样
不再
你们是
外人
或
侨民
乃
是
同国

圣徒
且
家人

上帝
建造
在

根基

使徒
和
先知
就是
房角石
自己
基督
耶稣
（靠着）
他
各部
建筑
互相联接
渐渐高大
成为
殿
圣
在..里
主
（靠着）
他
也
你们
同被建造
成为
居住之所在

上帝
（以）
灵

因此
我
保罗

囚犯

基督
耶稣
（为）
你

列国人

（想必）
听见

职分

恩典

上帝

赐
给我
（为了）
你们

依照
启示
知道
我

奥秘
正如
以前

略略
照着
它
能
诵读
了悟

领悟
我
在

奥秘

基督
这
别的
世代
没有
知道

子孙

人类
像
如今
启示

圣
使徒
他的
和
先知
（藉着）
灵
（做）

列国人
同后嗣
（而）
同为一体
并且
一同有分
（者）
应许
在
基督
耶稣
藉着

福音
这
做了
仆役
照着

1431 恩

恩典

上帝

给我
我
按

功效

大能
他的
我
这
最小
众
圣
赐给

恩典
这

列国人
传

追寻不尽
丰富

基督
并
照明

（何等）

安排

奥秘

隐藏
（以来）

历世
在

上帝


万
创
（以至）
知道
如今

执政者
和

掌权者
（中）

天界
藉着

教会

各种各样
智慧

上帝
照
定旨

万世

（立）
在

基督
耶稣

主
我们的
在
（基督）
有

坦然无惧
并且
进到面前
怀着
信
（凭着）

信心
他的
所以
求
不要
丧志
（因）

患难
我
（为）
你们
这
是
光荣
你
（此）
因
屈

膝
我的
在

父
从
他
众
家族

天上
和

地上
得名
（求）
（使）
你们
按

丰富

荣耀
他的
大能
刚强
藉着

灵
他的


内
人
住

基督
（凭着）

信
在

心
你
在
爱
扎根
并且
立基

能有
领会
同
众

圣
（何等）

阔

长

高

深
认识
并
（那）
超过

知识
爱

基督
（使）
充满
到
完全

丰满

上帝

而
能
超过
一切
成就

所
求
或
了悟
照
（那）
大能

运行
在
我们中
他

荣耀
在

教会
并
在
基督
耶稣
到
万

代

世世

世世
阿门
劝
所以
你们
我
这
囚犯
（为）
主
对得起
行事为人

召
所
（蒙）
（以）
（完全）
谦卑
和
柔和
（用）
恒忍
容忍
彼此
在
爱
竭力
保守

一

灵


绳索

和平
一个
身体
并
一位
灵
正如
也
召
（凭着）
一
指望

召
你
一位
主
一
信
一
浸礼
一位
上帝

父
万


万

超越
万
（又）
 贯彻
万
一个
但是
人
我们
赐给

恩典
按着

尺度

赐恩

基督
所以
说
升上

高
掳掠
俘虏
赐
赠品

人

而
升上
何意
是

（除非）

也
降
到

底下
境界

地
（那）
降下
亲自
是
也
（那）
升上
远超
诸

天
为
充满

万
（而）
他
赐给

（有的）
使徒


先知


传福音


牧人
和
教师
（为给）

成全

圣

尽
职
（以）
建立

身体

基督
直到
达到

众


一

信仰
和

认识

儿子

上帝
（成为）
人
成熟
（有）
量
成年

丰满

基督
（使）
不再
（做）
孩童
像波浪飘来飘去
且
带前带后
各样
风

教义
（中了）

欺骗手段

人
（陷于）
狡猾
引入

诡计

谬妄
持守真理
而
在
爱心
长进
（归于）
他

各方面

是

首
基督
本
他
全

身
联接
且
结联
藉着
各
关节

供应
照
功用

（适当的）
一
每
部分

渐渐长大

身体
（使）
（因而）
建立
自己
在
爱

（所以）
说
并且
（郑重劝告）
在..里
主
不要再
你们
行事为人
像
也

列国人
行
（随着）
虚妄

心思
他们的
昏暗

心
是
隔绝

生命

上帝
因着

无知

在
里面
自己
因着

顽梗

心
他们
这
麻木
自己
放给

邪荡

作为
污秽
各种
（以）
贪婪
你们
但
不是
这样
学

基督
如果
真
他
听过
并
在
他
教训
按着
是
真理
在

耶稣
脱去
你们
（有关）

从前
生活行为

旧
人

败坏
（顺着）

私欲

诱惑
得以更新
而
（在）
灵

心
你们
并且
穿上
（那）
新
人

依
上帝
造
（具有）
正义
和
圣

真实
所以
脱去

虚谎
说
实话
各人
与

邻舍
他的
因为
我们是
互相
肢体
发怒
（却）
别
犯罪

日头
别
落
在

怒
你们的
也别
给
地步

魔鬼

偷窃的
别再
偷窃
（宁可）
而
劳苦
作
（用）
自己的
手

（正经事）
（好）
有
分给
（者）
需要
有
（任何）
话
坏
出

口
你
别
出
（却要）

（任何）
好
（能）
建立

需要
（好）
给
温雅
（者）
听见
（又）
别
担忧

灵

圣

上帝
在
他
受印
（以待）
日子
赎放
一切
苦恨
和
暴怒
和
忿怒
和
嚷闹
和
毁谤
除掉
从
你
同
一切
恶毒
有

（相待）
彼此
慈惠
怜悯
饶恕
互相
正如
也

上帝
在
基督
饶恕
你们
要
所以
效法
（者）
上帝
如同
儿女
蒙爱的
并且
行
（依）
爱
正如
也

基督
爱
我们
并
舍弃
自己
（为）
我们
供物
与
祭物

上帝
（作）
气味
馨香
淫乱
（至于）
和
污秽
一切
或
贪婪
不
（提起）
在
你们
（这样）
合乎
圣
并且
卑鄙
和
妄语
或
戏笑
这
不
相宜
（反而）
（要）
感谢
（这个）
因为
TR 2075 ...  be sure of this
知道

凡
淫乱的

污秽的
或
贪婪的

（如同）
拜偶像
不
得着
基业
在

国度

基督
和
上帝
别
你们
欺骗
虚空的
话
为
这些事
因为
临到

怒

上帝
（于）
这
子

悖逆
别
所以
做
同夥
他们
是
因为
从前
黑暗
如今
（却是）
光明
在..里
主
像
儿女
光明
行

因为
果子

光明
在
一切
良善

正义
和
真诚
察验
什么
是
喜欢

主
且
别
一同

行为

无善果

黑暗
宁可
（却）
（甚至）
讦发

因为
隐秘
行

他们
可耻
是
也
说

但
一切
讦发
（被）

光
显露
凡
因为

显露
光明
（成了）
所以
说
醒起来

睡觉
且
起来
从

死人
（就）
光照
你

基督
留意
（所以）
仔细
怎样
行
不要
（做）
无智慧者
（总要）
（做）
智慧者
（争取）

时机
因为
（现在的）
日子
恶
是
（故）
（此）
别
（做）
糊涂人
（要）
明白
（何）

旨意

主
（又）
别
醉
酒
（中）
（酒）
（有）
放荡
（却要）
充满
（被）
灵
说
（彼此）
（用）
诗篇
和
颂词
和
诗歌
属灵的
歌颂
并
咏赞

心
你

主
感谢
时常
（为）
万
（奉）
名

主
我们的
耶稣
基督

上帝

父
顺服
彼此
（存）
敬畏
基督

妻子

自己的
丈夫
如同

主
因为
丈夫
是
头

妻子
正如
也

基督
头

教会
他
拯救者
这
身体
但是
（怎样）

教会
顺服

基督
怎样
也

妻子

丈夫
在
凡事

丈夫
爱

妻子
正如
也

基督
爱

教会
并且
自己的
（舍弃）
（为）
她
（好）
她
圣
洁净

洗

水

话语
（好叫）
献给
他
自己的
有荣耀

教会
没
有
污点
或
皱纹
或
（任何）

这类的
乃
（使）
是
圣洁
（而）
没有瑕疵
（照样）
应该
也

丈夫
爱

自己
妻子
如同

自己的
身体
（者）
爱

自己的
妻子
自己
爱
没有人
因为
（从来）

自己的
肉身
恨
乃是
保养
（又）
（抚育）
它
正如
也

基督

教会
因为
肢体
我们是

身体
他的
（为）
（此）
离开
人

父亲
和

母亲
（而）
（缪结）


妻子
他的
（而）
（成）

两
（为）
体
一

奥秘
（这）
大
是
我
（却是）
说
（指着）
基督
和
（指着）

教会
然而
也
你们

（每）
一个
各

自己的
妻子
如此
爱
如同
自己

也
妻子
（要）
（敬重）

丈夫

儿女
听从

父母
你
在..里
主
（这）
因为
是
理所当然
孝敬

父亲
你的
和

母亲
这
是
诫命
第一
（带着）
应许
（以使）
（幸福）
你
得着
并且
（能）
长寿
在

地上
（而）

父亲
别
惹..气

儿女
你
但
养育
他们
（用）
（规范）
和
训诫
主

奴隶
听从


肉身
主人
（怀着）
敬畏
和
战兢
（以）
纯诚

心
你
如同

基督
不要
（单用）
眼见的服事
像
讨人喜欢
乃要
像
奴隶
基督
遵行

旨意

上帝
从
心
（用）
善意
奴隶服事
像

主
（而）
不是
人
晓得
因
各人
若
什么
行
善
事
得回
从
主
或
奴隶
或
自主


主人


行
对待
他们
（停止）

恐吓
知道
因

他们的
也
你

主
是
在
天上
并且
以貌取人
没有


他

最后的话
刚强
在..里
主
并
（靠着）

权能

力量
他的
穿戴

全副军装

上帝
（使）

能
你们
站稳
（抵挡）

诡计

魔鬼
因为
不
是
我们的

战斗
对
血
与
肉
乃是
对

执政者
对

掌权者
对
（那）
世界之统辖者

黑暗
这
对
（那）
灵

恶
在

天界
（故）
此
拿起

全副军装

上帝
（好）
能
抵挡
在

日子

恶
并且
一切
做成
站稳
站稳
（所以）
束

腰
你
（用）
真理
并且
穿上

胸甲

公义
（又）
穿

脚
（以）
准备

福音

平安

（此外）
拿起

盾牌

信仰
（用）
这
能
一切

箭
（那）
恶（者）

配备
扑灭
并且

头盔

救恩
（戴上）
和

剑

灵

是
话语
上帝
藉着
（各样的）
祷告
和
祈求
祈祷
（于）
每
时刻
（靠者）
灵
且
在
（这事）
觉醒
（用）
（所有的）
恒心

祈求
为
众

圣
也
（为）
我
（好）
我
赐给
话语
在
开

口
我的
（能）
放胆
播知

奥秘

福音
（为）
这
做..大使
（带）
锁链
（使）
在
（这事）
放胆
照着
应该
我
讲的
为
但是
知道
也
你们
（景况）
（有关）
我
什么
作
一切
报知
你们
推基古

亲爱的
弟兄
且
忠信
仆役
在..里
主
他
打发
到..处
你们

（这）
事
（叫）
知道
（光景）
有关
我们的
并且
（鼓励）

心
你
平安

弟兄
和
爱心
同
信心
由
上帝
父
并
主
耶稣
基督

恩惠
同在
所有
（者）
爱

主
我们的
耶稣
基督
（以）
不朽
保罗
和
提摩太
仆人
基督
耶稣
众

圣
在
基督
耶稣


在
腓立比
同
监督
和
执事
恩惠
给你们
和
平安
由
上帝
父
我们的
和
主
耶稣
基督
感谢

上帝
我的
（当）
每

想念
你们
（总是）
（当）
每
祈求
我
（为）
众
你
（怀着）
喜悦

祈求
作
（因为）

参与协助
你们
（在）

福音
从

头一
天
直到

如今
深信

（这事）
（即）

开始
在
你们
工
善
完成
直到
日子
基督
耶稣
（这样）
是
（应当的）
我
（这）
意念
（为）
众
你们
因为

（放）
我
在

心
你们
在
（不但）

捆锁
我的
而且
在

辩论
和
证实

福音
共同有分
我

恩惠
众
你们
是
见证
因为
我

上帝
（怎样）
切慕
众
你们
（以）
心肠
基督
耶稣
而
（这）
祷告
（既要）

爱心
你们的
再
更多
（又）
更多
充盈满溢
在
真知识
和
（各样）
（审察力）
（使）

辨别
你们

（美好）
（好叫）
（成为）
纯洁
而
无过失
到
日子
基督
充满
果子
仁义

藉着
耶稣
基督
（使）
荣耀
与
称赞
上帝
明白
而
你们
愿
弟兄们


（有关）
我
更
（对）
进展

福音
（促成）
（以至）

捆锁
我
明显
（为了）
基督
成为
在
全

御营军
和

其余
众
并且

多数

弟兄
（对）
主
深信

捆锁
我
越发
大胆
无惧

道
讲论
有些人
固然

为
嫉妒
和
分争
有

也
为
善意

基督
宣传

（后者）
出于
爱心
知道

（为了）
辩论

福音
（受派）
（前者）

出于
营私争胜

基督
传扬
不
纯正
想要
困苦
增添

捆锁
我的
（何妨）

（反正）

（各种）
方法
或
掩饰
或
真诚
基督
传扬

（为）
（此）
欢喜

并且
欢喜
知道
因为

（这事）
我
终必
（使）
得救
藉着

你们
祈求
（以及）
供应

灵
耶稣
基督
按着

热切的期待
和
盼望
我

在..上
不
羞愧
（反而）
（以）
万
放胆
一样
（从前）
与
现今
尊大
基督
在..上

身体
我的
无论是
藉着
生
或
藉着
死
我
因为

活着
基督
而

死
益
若
但

活着
在
肉身
（这）
（让我）
效果
工作

（那一样）
选择
不
晓得
困迫

于

两
这
（切愿）
有


撤离
而
同着
基督
（在一起）
甚多
因为
更
好

（不过）
住
在

肉身
必须
为
你们
而
（这样）
深信
知道

存
并且
存
众
你们
（使）

你们
进步
和
喜乐

信仰
（使）

夸口
你们
越发
在
基督
耶稣
（对）
我
因

我
出现
再
（同着）
你们
只是
相称

福音

基督
行事为人
（使）
或
来
而
见
你们
或
不在
听见

有关
你们

持守
于
一
（精神）
一
心
（共同竞斗）

信仰

福音
（又）
不
惊吓
在
（任何）
（被）

敌
这
是
他们
明证
灭亡
你们的
（却是）
得救
而且
（这）
出于
上帝
因为
给你们
恩赐

（为）
基督

不但

（于）
他
信靠
（而且）
也

（为）
他
受苦
这
（同样的）
奋斗
（正从事着）
（所）
看
在
我
而
如今
听到
在
我
若
（任何）
（所以）
鼓励
在
基督

（任何）
劝勉
爱心
若
（任何）
团契
灵

任何
慈悲心肠
和
怜悯
充满
我

喜乐
是

（同样的）
意念

（同样的）
爱
有
同心

一
意念
不

营私争胜
也不要
（凭着）
虚荣
只

谦卑
彼此
（看）
比..高强
自己
不要

自己
各人
单顾
（反而）
也

别人的
各人
（这个）
意念

你们

也
在
基督
耶稣
他
在
形体
上帝
是
不
（把持不舍）
以为

（是）
平等
上帝
（反而）
自己
倾倒
形体
奴隶
取了

样子
人
成为
（又）
形态
展现
如同
人
卑抑
自己
成为
听命
至
死
死
并且
十字架
因此
也

上帝
他
极其高举
并
赐给
他
（那）
名

超越
万
名
（叫）
（于）

名
耶稣
万
膝
屈跪
天上
和
地上
和
地底下
并且
众
舌
认

主
耶稣
基督
（使）
荣耀
上帝
父
（为此）
亲爱的
我
如同
常常
听命
不
像
在

（同在）
我
只
（就是）
如今
（加是）
更
在

不同在
我
怀着
敬畏
和
战兢

自己
得救
作成
上帝
因为
是
（那）
运用动力
（于）
你们
而

立志
并

行
（为了）

美意
一切
行
不
怨言
而
争论
（好使）
成为
无可指责
而
天真
儿女
上帝
无暇疵
中
世代
弯曲
且
败坏
（于）

光
像
发光体
在
世界
道
生命
（举出来）
（叫）
夸口
我的
到
日子
基督

没有

空
跑
也没有

徒然的
劳苦
（然而）
即使

应浇奠
在

祭物
和
供奉

信心
你们
欢喜
并且
一同欢喜
众
你们

而
（同样）
也
你们
欢喜
和
一同欢喜
我
盼望
但
在
主
耶稣
提摩太
赶快
打发
你们
（好让）
我
精神振作
知道

有关
你们
没
因为
有
知己
他
（真诚）

有关
你们
挂念

众
因为

自己
谋求
非

耶稣
基督

但
考验
他
知道
既
像
父亲
孩子
同
我
奴隶
（为）

福音
这

所以
盼望
打发
（何时）
若
看出

关于
我
立刻
深信
并且
在..里
主

也
自己
赶快
去
必须
（再者）
以为
以巴弗提

弟兄
跟
同工
和
战友
我的
你们
是
使者
和
供奉
（者）
需要
我
打发
到
你们
因为
切慕

众
你们
并且
极其难过
因
听说

病了

因为
病
将近
死
（然而）

上帝
怜恤
他
不
他
而
但
（而且）
也
我

（免得）
忧愁
（于）
忧愁
得
越发急于
（因此）
打发
他
（使）
见
他
再
喜乐
我也
少些担忧
可以
接待
（所以）
他
在
主
（怀着）
满
欢喜
并且

对这样
尊重
有
因为
为

工作
基督
甚至
死亡
接近
（冒着）

性命
（以）
弥补

你们
亏缺

在
我
供奉

末了
弟兄们
我的
喜乐
在..里
主

（同样的）
写
给你们
（于我）
固然
不
麻烦
你们
是
妥当
提防

犬类
提防

恶
工人
提防

自割妄行
我们
因为
是

受割礼者
这
灵
上帝
事奉
并且
夸口
（拿）
基督
耶稣
而
不
（于）
肉体
依靠
虽然
我
有
靠
也
（于）
肉体
若
有
以为
别人
倚靠
（于）
肉体
我
更可以
受割礼
第八天
（属于）
族
以色列
支派
便雅悯
希伯来人
生于
希伯来人
按
律法
法利赛人
按
热心
逼迫

教会
按
义


律法
是
无可指摘
但
凡

（对我）
有利
这一切
看做
为

基督
亏损
但
如此
也
看做
万事
亏损
是
因为

至宝

认识
基督
耶稣

主
我的
为
他

一切
亏损
而
看做
粪土
为
基督
赢得
而
见
（于）
他
不
有
我
义
（那）
（本于）
律法
乃是

（凭着）
信
基督
（那）
出于
上帝
义
（本于）

信

认识
他
和

大能

复活
他的
（以及）

团契

受苦
他
（形体）

死
他的
（甚或）
（也许）
达
到

复活

从
死人
非

已经
得着
或
已经
得完全
追求
乃是


得着
（因为)

也
抓着
（被）
基督
耶稣
弟兄们
我
自己
不
以为
抓着
一件
然

即一面
背后
忘记


前面的
（尽全身）
（向着）
标杆
直跑
（为要得）

奖赏

向上
召

上帝
在
基督
耶稣
凡
（所以）
长大成人
（这个）
意念

若
（任何）
别的
意念
也
（这个）

上帝
给你们
启示
然
（程度）
（我们）
到达

（同样的）
行
一同效法
我
要
弟兄们
也
注意

这样
行
怎样
有
榜样
我们
许多
因为
行事为人
（他们）
屡次
告诉
你们
如今
而

流泪
告诉

仇敌

十字架

基督
（他们）

结局
灭亡
（他们）

神

肚腹
并且

荣耀
（以）

羞辱
他们的

（者）
地上
意念
我们的
因为

（国籍）
在
天上
是
从
那
并且
拯救者
切望
主
耶稣
基督
他
改变形状
这
身体

卑贱
我们
同形质

身体

荣耀
他
按着
（那）
大能

能
他

顺服
自己

万
所以
弟兄们
我的
亲爱的
和
切慕
喜乐
和
华冠
我的
这样
站稳
在..里
主
亲爱的
友阿爹
劝
并且
循都基
劝

（同样的）
意念
在..里
主
是的
求
也
你
真
负轭
协助
她们
她们
在..上

福音
共同奋斗
我
同
也
革利免
和

其余的
同工
我的
（他们）

名字
在..上
册
生命
喜乐
在..里
主
时常
再
说
喜乐

温良
你们
知道
众
人

主
近了
无
挂虑
只
在
凡事

祷告
和

祈求
（用）
感谢

求
你
（禀知）
于..面前

上帝
（而）
（那）
平安

上帝

超乎
（各种）
（意想）
保守

心
你
和

意念
你
在..里
基督
耶稣

末了
弟兄们
凡
是
真诚
凡
庄重
凡
正义
凡
清洁
凡
可爱的
凡
有美名
若
有
美德
或
若
有
称誉
这些事
思念
凡
（又）
学习
和
领受
和
听见
和
看
在
我
这些事
行
而

上帝

平安
（就必）
同在
你们
喜乐

在..里
主
大大的
因为
（如今）
（终究）
（再表现出）

（为）
我
惦念
（于）
（我的事）

惦念
没有机会
只是
非

（由于）
穷乏
说
我
因为
学会
于
（任何景况）
（我处）
知足
（是）
晓得

处卑贱
晓得
也
处富余
（于）
（任何事）
并

（所有）
得了秘诀

饱足
也
饥饿

富余
也
缺乏
一切
能
（靠着）

力量
我
但
好
做
一同
我的

困苦
知道
而
也
你们
腓立比人
（就是）
在
初

传福音
当时
离开

马其顿
没有一个
我
教会
共给
在..上
事
授
与
受

（除了）
你们
只有
因为

在
帖撒罗尼迦
也
一次
（又）
两次
（供给）

需用
我的
打发
非

求

赠品
乃是
求

果子

增多
（归在）
账
你
收到
（如今）
（样样）
而且
有余
补足
接受
从
以巴弗提

（来自）
你
（气味）
馨香
祭物
接纳
喜欢

上帝

而
上帝
我的
满足
一切
需用
你
照着

丰富
他
在
荣耀
在
基督
耶稣


上帝

父
我们的

荣耀
直到

世世代代

世世代代
阿门
问候
各位
圣
在
基督
耶稣
问候
你们

同
我
弟兄们
问候
你们
众

圣
尤其是


中

该撒
家

恩

主
耶稣
基督
同在

灵
你
保罗
使徒
基督
耶稣
（奉）
旨意
上帝
和
提摩太

兄弟

在
哥罗西
圣
和
忠信的
弟兄们
在..里
基督
恩惠
给你们
和
平安
由
上帝
父
我们的
感谢

上帝
父

主
我们的
耶稣
基督
时常
为
你们
祷告
听见

信心
你们
在
基督
耶稣
（以及）

爱心

有
（对）
众

圣
为
（那）
盼望

存留
给你们
在

天上
（这）
4257 早已听过
在

道

真理

福音
这
（传）
到
你们
如
也
在
全

世界
是
结果子
并且
增长
正如
也
在
你们
（自）
那
日子
听见
并且
认识

恩惠

上帝
在
真理
如
学
从
以巴弗提

亲爱的
同仆
我们的
他
（作了）
忠信的
（为）
你
仆役

基督

也
（告诉）
我们

你们
爱
（因着）
灵
为
此
也
我们
（自）
那
日子
听见
不
停止
（为）
你们
祷告
和
祈求
（愿你们）
充满

认识

旨意
他
（有）
（各样）
智慧
和
领悟
属灵的
行事为人
对得起

主
在
凡事
欢喜
在
一切
行
善
结果子
并
增长

认识

上帝
（有）
（满）
力量
（得能力）
照

权能

荣耀
他
（能）
凡事
坚忍
并
恒忍
（带着）
喜乐
感谢
（那）
父

使
你们


分

业分

圣
在

光明
他
救
我们
（脱离）

权势

黑暗
（而）
迁
入

国度

子

爱
他
在
他
得到

赎放

赦免

罪
他
是
像

上帝

不能见的
首生者
一切
被创造者
因为
（本着）
他
创造

万有都是
在

天上
和
在

地上

能见的
（与）

不能见的
或是
王位
或
主治的
或
执政者
或
掌权者

万有都是
藉着
他
并且
（归于）
他
创造
（而）
他
（存在）
在..先
万有
也

万有
（本着）
他
立住
并且
他
是

头

身体

教会
他
是
元始
首先者
中

死人
（好使）
（能）
在
万事
他
居首位
因为
在
他
乐意
完全

丰满
居住
并且
藉着
他
复合

都
（跟）
自己
缔造了和平
藉着

血

十字架
他
藉着
他
无论是

在

地上
或是

在

天上
（连）
你们
（从前）
也是
隔绝
并
仇敌

心
（因）

行为

邪恶
如今
然而
复合
（以）

身体

血肉
他的
藉着

死亡
呈献
你们
圣
（而）
无瑕疵
（又）
无可指责
于..面前
他自己
只
要
坚守

信仰
根基
（又）
坚定不移
（而）
不
被挪动
离开

盼望

福音
所
听见

宣传
（于）
一切
被创造者

下

天
它的
作了
我
保罗
仆役
如今
喜乐
在
这
受苦
（为）
你

补替

欠缺

苦难

基督
在

肉身
我的
（为）

身体
他的

是

教会

作了
我
仆役
照着

管家

上帝

赐给
我
（为）
你们
完满

道

上帝
这
奥秘

隐藏
从

历世
并
从

历代
如今
而
显明

圣
他的
他们
愿意

上帝
知道
（何等）

丰盛

荣耀

奥秘
这
在

民族
（就是）
是
基督
在
你们

盼望

荣耀
他
我们
传扬
劝戒
各
人

教导
各
人
（用）
各样的
智慧
（好）
献上
各
人
完全
在
基督
（为）
这

劳苦
奋斗
照着

力量
他

发动
在
我
（以）
能力
愿意
因为
你们
知道
多么大
奋斗
有
（为）
你
和
（那）
在
老底嘉
（以及）
所有
没有
见过

面
我的
在
肉身
（好叫）
鼓励

心
他们的
彼此联结
（本着）
爱
（而）
（得着）
一切
丰富

确信

领悟
（能够）
认识

奥秘

上帝
基督
（于其中）

是
一切

宝藏

智慧
和
知识
藏
（这话）
说

（免得）
你们
迷惑
（用）
花言巧语
（即使）
因为


肉身
相离
（却）

心灵
同
你们
是
欢喜
并且
看见
你

秩序
和

坚固

（对于）
基督
信心
你们
（既然）
（所以）
接受

基督
耶稣

主
在..里面
他
行动
扎根
并且
建造
在
他
（又）
坚定

信仰
如
受教
满溢

感谢
谨慎
恐怕
人
你们
1510 有   --> check: 48- 6940

掳去
藉着

哲学
和
妄言
虚伪
照着

传统教训

人
照着

原理

世俗

不
照着
基督
因为
在
他
居住
（整个）

完满

上帝本性
具体的
也
你们
在..里面
他
完全
他
是

首
一切
执政者
和
掌权者
在
他
也
受割礼
割礼
非人手所行的
（而是）

脱去

身

肉


割礼

基督
一同埋葬
他
（因）

（浸礼）
（因）
它
也
一同复活
因着

信
（那）
能力

上帝

复活
他
从
死人
（而）
你们
死的
从前
（由于）

过犯
和

未受割礼

肉身
你们的
同活
你们
与
他
饶恕
你们 (5123)
一切

过犯
擦掉
（那）
攻击
我们
签订文件

规例

是
敌对
我们
并且
它
除去
从

中间
钉
它

十字架
解除了

执政者
和

掌权者
示众

公然地
凯旋
他们
（仗着）
（十字架）
别
（所以）
任何人
你们
论断
在
吃
和
在
喝
或
在
方面
节
或
月初一
或
安息日
这
是
影儿

以后

（至于）
体

基督
别
你们
骗走..奖赏
甘愿
（于）
卑抑
和
敬拜

天使

见过
拘泥
幻象
自吹自大
（隐着）

心

肉
自己
（而）
不
紧联
（那）
头
由于
这
全

身体
藉着

关节
和
筋络
供应
（而）
彼此联结
长大

生长力

上帝
既
死了
同
基督
脱离

原理

世俗
为何
像
活着
在
世俗
服从
不可
摸
不
尝
不
触

是
一切
（便）
败坏

使用
随着

诫律



人
这
是
（名）
（使）
有
智慧
在
牵强的崇拜
和
卑抑
以及
刻苦
身体
没有

价值
任何
（在克制）
放纵

肉
既
因此
一同复活

基督

上面
求
那里

基督

在
右边

上帝
坐

上面
意念
非

（事）

地上
死了
因为
并且

生命
你
藏
与

基督
在
-
上帝
当

基督
显现

生命
（我们的）
那
也
你们
和
他
显现
在
荣耀
治死
所以

肢体

在

地上
淫乱
污秽
邪情
欲
恶
和

贪婪
它
是
偶像崇拜
因
这
临到

怒

上帝


子

悖逆
在

也
你们
行
（从前）
时
生活
在
此种
如今
但
戒绝
也
你们
这
一切
忿怒
暴怒
恶毒
毁谤
可耻的话
出

口中
你们的
不要
撒谎

互相
脱掉

旧
人
同

行为
他的
并且
穿上

新人

更新
（以至于）
认识
按着
像
（者）
创造
他
（在这里）
不
分
希利尼
和
犹太人
受割礼
和
没受割礼
野蛮人
西古提人
奴隶
自由人
（唯独）

一切
（又）
在
一切
基督
穿上
（所以）
（既是）
选民

上帝
圣
（而）
蒙爱
心肠
怜悯
慈悲
谦卑
柔和
恒忍
容忍
互相
并
饶恕
（彼此）
若
有人
（跟）
人
有
嫌隙
怎样
（而）

主
饶恕
你们
如此
也
你们
在
一切

这

爱

是
联系

全德
（又）

和平

基督
作主
在

心
你们的
（为）
是
也
召
（归于）
一个
身体

感谢
有

话

基督
住
在
你们
丰丰富富
（用）
各样
智慧
教导
和
劝戒
彼此
诗篇
颂词
歌
灵
（带着）

恩
咏赞
在

心
你

上帝
（又）
凡
所
（什么）

做
在
言语
或
在
行为
一切
（奉）
名
主
耶稣
感谢

上帝
父
藉着
他

妻子
顺服

丈夫
（这）
合宜
在
主

丈夫
爱

妻子
且
别
严厉
（对待）
他们

儿女
听从

父母

凡事
（这）
因为
所喜欢的
是
在
主

父亲
别
激怒

儿女
你们的

（免得）
灰心丧志

奴隶
听从

凡事
（者）
按
肉身
主人
别
（单）
眼儿服事
像
讨人喜欢的
却要
（用）
纯诚
心
敬畏

主
（什么）

作
从
心
作
像

主
（而）
不是
人
知道

由
主
得着

报偿

基业

主
基督
服事

因为
行不义
得回
他
行不义
并且
没有

偏袒

主人

正义
和

公平

奴隶
对待
知道

也
你们
有
主
在
天上

祷告
恒心
警醒
在
（其中）
（用）
感恩
祷告
同时
也
为
我们
（使）

上帝
开
我们
门

话语
宣讲

奥秘

基督
为
此

捆绑
（好）
阐明出来
这
按
应该
我们
讲
（用）
智慧
（来往）
（跟）

外

时机
充分利用

话
你们的
时常
（带着）
温雅
盐
调和
晓得
怎样
应当
你们
一个
每
回答

（关于）
我
一切
知道
给你们
推基古

亲爱的
弟兄
（又）
忠信
仆役
以及
同仆
在
主
他
打发
到..那里
你们
（为）

（此事）
（好）
知道

关于
我们的
（又）
安慰

心
你
同
阿及西母
（那）
忠信
（又）
亲爱的
兄弟

是

属你
一切
你们
报告

这里
问候
你们
亚里达古

囚伴
我的
也
马可

表弟
巴拿巴
论到
他
领受
嘱咐
若
来
到
你们
接待
他
也
耶数
（那）
称为
犹士都
（者）
在
之中
受割礼
这
只有
同工
（为）

国

上帝
他们
成了
我
慰藉
问候
你们
以巴弗


你
仆人
基督
耶稣
时常
奋战
（为）
你们
在

祷告
（要叫）
（成为）
成熟
并
坚确信念
在
一切
旨意

上帝
作证
因为
他

有
很多
受苦
（为）
你们
（跟）
（那）
在
老底嘉
和
（那）
在
希拉波立
问候
你们
路加

医生

亲爱的
和
底马
问候

在
老底嘉
弟兄
和
宁法
并


家
她的
教会
（又）

读完
（中间）
你们
这
书信
（设法）
（使）
也
在

老底嘉
教会
宣读
（而）

从
老底嘉
（要）
也
你们
宣读
（又）
告诉
亚基布
谨慎

职分

领受
在
主
（好）

（善尽）
这
问候

我
手写的
保罗
惦念
我

捆锁

恩惠
同在
你
保罗

希拉
与
提摩太

教会
帖撒罗尼迦
在
上帝
父
并
主
耶稣
基督
恩惠
给你们
和
平安
感谢

上帝
时常
为
众
你们
提到

在

祷告
我们的
不住地
惦念
你们

作工

信心
并

劳苦

爱心
与

坚忍

盼望

主
我们的
耶稣
基督
在..面前

上帝

父
我们的
知道
弟兄
爱
（蒙）

上帝

拣选
你
因为

福音
我们的
不
（传）
到
你们
在乎
话语
仅仅
乃是
也
在乎
能力
和
在乎
灵
圣
与

确信
（充分）
正如
知
（何种人）
成了
在
你们
为
你们
而
你们
效法
我们的
成了
并

主
接受

道
在
苦难
大
（怀着）
喜乐
灵
圣
甚至
做了
你们
榜样
所有

信众
在

马其顿
和
在

亚该亚
从
你
因为
发出声音

道

主
不
但
在

马其顿
和


亚该亚
就是
在
各
地方

信心
你

向着

上帝
传扬出来
以至
没
需要
有
我们
说
（什么）
他们自己
因为
有关
我们的
传报
怎样
进

到
你们
（又）
怎样
转
向

上帝
离弃

偶像
服事
上帝
永活
而
真的
并且
静候

儿子
他的
由

天
他
复活
从

死人
耶稣

救援
我们
（脱离）

怒

将来
自己
（也）
知道
弟兄

进
我们

到
你们

不
空无所得
是
但是
从前..受苦
（又）
凌辱
正如
知
在
腓立比
放胆
（靠着）

上帝
我们的
讲论
对
你们

福音

上帝
（以）
极大
奋斗

因为
勉励
我们的
不是
出于
缪妄
不是
出于
污秽
也不是
（用）
诡计
乃是
怎样
试验
（蒙）

上帝
托付

福音
怎样
讲
不是
（为要）
人
取悦
乃是
上帝
（那）
察验

心
我们的
没
因为
（从来）
（用）
话
谄媚
有
正如
知
也没有
（用）
（掩饰）
贪婪
上帝
作证
也没有
求
（向）
人
荣耀
既不
向
你
也不
向
别人
（有）

（受尊）
（居）
（当）
基督
使徒
（反而）
成了
温柔
在
中间
你
像

乳母
抚育

自己
儿女
这样
恋慕
你
乐意
分
你们
不
但

福音

上帝
（连）
也

自己
性命
因为
疼爱
我们
成了
记住

弟兄们

辛苦
我们的
和

劳碌
黑夜
并
白日
作工
（为）

不
加重负担
任何人
你们
宣传
（给）
你们

福音

上帝
你们
作证
和

上帝
（何等）
虔圣
且
正义
与
无可指摘
你们
（者）
信
是
同
知道
怎样
一个
每
你们
像
父亲
儿女
自己
劝勉
你们
（又）
抚慰
（又）
（誓求着）  --> check: 52- 411
（为）

行事为人
你们
对得起

上帝

召
你们
进入

他自己
国度
和
荣耀
而
为
（此）
也
我们
感谢

上帝
不住地
因为
领受
道
听
从
我们

上帝
接受
没
道
人
乃
（当）
是
实在
道
上帝
这样
并且
运行
在
你们
（者）
信
你们
因为
效法
成了
弟兄
（那）
教会

上帝

在


犹太
在
基督
耶稣
因为


受苦
也
你们
在

自己
同族人
正如
也
他们
在

犹太人



主
杀了
耶稣
和

先知
并且
我们
（驱逐）

上帝
不
取悦

所有
人
作对
阻拦
我们

列国人
讲论
（使）
得救
（以至）

满盈
他们的

罪
一直
临到

身上
他们

怒
达
极点
我们
（至于）
弟兄
分离

你们

暂时
暂时
面目
非
心
越发
竭力

面
你
见

很
愿意
因为
愿
去
到
你们
我
确实
保罗

一次
（又）
两次
（只是）
阻断
我们

撒但
谁
因为
我们的
盼望
或
喜乐
或
华冠
夸耀

岂不是

你们
在..面前

主
我们的
耶稣
（当）

他
临
你们
（的确）
是

光荣
我们的
和

喜乐
所以
不能再
忍
决意
留
在
雅典
独自
而
打发
提摩太

兄弟
我们的
并
同工

上帝
在

福音

基督
（使）

坚固
你们
并
鼓励
（为）

信心
你

免得
（诱动）
在

患难
这
自己
因为
知道

（受）
（这）
派定

因为
时
（在）
你们
我们
先告诉
你们

将
受苦难
（果然）
（而）
（发生）
也
知道
为
（此）
我
不能再
忍受
打发
去

知道

信心
你们的
怕

试诱
你们
（那）
试诱
（而）
（落）
空
成了

劳苦
我们的
现在
但是
来
提摩太
到..这里
我们
从
你
并且
报好消息
给我们

信心
和

爱心
你们的
（又）

有
惦念
我们的
（亲切）
时常
且慕
我们
见
正如
也
我们
你们
（故）
（此）
得鼓励
弟兄们
（由）
你们
在
一切

困苦
和
患难
我们的
藉着

你
信心
因为
如今
活
若
你们
站稳
在
主
（何等）

感谢
能

上帝
报答
为
你
在
一切

喜乐

喜乐
为
你们
在..面前

上帝
我们的
黑夜
并
白日
5238 格外的  --> check: 52- 774
恳求
（为）

见
你

面
（而）
弥补

缺欠

信心
你
亲自


上帝

父
我们的
和

主
我们的
耶稣
铺平

路
我们的
到..那里
你们
你们


主
增多
（而又）
满溢

爱心
（对待）
彼此
并
（对待）
众
正如
也
我们
（对待）
你们
（好）

坚固
你

心
无可责备
于
圣洁
在..面前

上帝

父
我们的
（当）

临

主
我们的
耶稣
（带着）
众

圣
他的

（其他）
（因此）
弟兄们
求
你们
并
劝
在
主
耶稣
（即）
（既然）
领受
从
我们

怎样
该
你们
行
（而）
取悦
上帝
照

行
（要）
力行
更加
知道
因为
什么
嘱咐
给
你们
藉着

主
耶稣
（这）

是
旨意

上帝

圣洁
你们
禁戒
你们


淫乱
晓得
各人
你

自己
（身体）
持守
（以）
圣
和
尊重
不
（用）
邪情
私欲
像
（而）
（那）
外国人

不
认识

上帝

不要
越分
（而）
占便宜
在
这
事

弟兄
他的
因为
报应
主
（对于）
一切
这
这样
也
先前告诉
你们
并且
证明
非
因为
召
我们

上帝
（为）
污秽
乃是

成圣
所以

弃绝
不是
人
弃绝
乃是

上帝
（那）

赐

灵
他的

圣
（给）
你们
有关


兄弟相爱
没
需要
有
写信
给你们
自己
因为
你们
受教于上帝
是


爱
彼此
（的确）
因为
行
（这事）
（对）
众

弟兄

在
全

马其顿
劝
然而
你们
弟兄
力行
更加
并且
怀着大志
安静

办

自己的

作工

自己的
手

正如
你们
嘱咐
（使）
行事为人
端正
（在）

外界
也
没
需求
有
不
愿意
（又）
你们
不明白
弟兄们
有关

常眠

（以免）
忧愁
像
也
（那）
（外人）

没
有
指望
既
因为
信

耶稣
死了
（又）
复活
照样
也

上帝
（那）
长眠
藉着

耶稣
领
同
他
（这）
因
你们
告诉
（本着）
话
主

我们
这
活着

存留
到

临

主
不
不
在先
（那）
长眠
因为
亲自

主

发令的喊声
（有）
声音
天使长
并
（有）
号筒声
上帝
降临
从
天
（而）
（那）
死了
在
基督
复活
先
然后
我们
这
活着

存留
同时
同
他们
被攫
在
云
（好）
迎接

主
在
空中

这样
永远
与
主
在
所以
鼓励
彼此
（用）

话
这些
有关


时候
与

时期
弟兄们
没
需要
有
给你们
写信
自己的
因为
明确
晓得

日子
主
像
贼

夜
一样
来到
当
说
平安

稳妥
那
（突）
他们
（临到）
死灭
正如

产难
（临到）

孕
怀
（而）
不
不
逃脱
你们
但
弟兄们
不
你们是
在
黑暗
（以至）
（那）
日子
你们
像
贼
（突击）
都
因为
你们
儿女
光
是
与
儿女
（白昼）
不
我们是
夜
也不
黑暗
这么
（说来）
不
睡
像

其余的
（却要）
儆醒
并
冷静戒备

因为
睡着
夜
睡觉
（而）

醉酒
夜
醉酒
我们
但
（白昼）
是
冷静戒备
穿上
胸甲
信
和
爱
并
头盔
盼望
得救
因为
不
派定
我们

上帝
（受）
怒
乃是
（去）
获得
拯救
藉着

主
我们的
耶稣
基督

死了
（为）
我们
为
或
醒着
或
睡着
（都）
与
他
活着
（故此）
鼓励
互相
并
建立
（彼此）

（彼此）
如

行
求

你们
弟兄们
（赏识）
（那）
劳苦
在
你们

（督导）
你们
在
主
并
劝戒
你们
（而）
尊重
他们
（格外地）
（用）
爱心
为

工作
他们的
和睦

（彼此）
劝
（又）
你们
弟兄们
劝戒

游手好闲
抚慰

灰心
扶持

软弱
恒忍
对
众
小心
不
谁
恶
（以）
恶
谁
报
（却要）
时常

良善
追求

在
彼此
和
（待）
众
时常
喜乐
不住地
祷告

凡事
感谢
（这）
因为
旨意
上帝
在
基督
耶稣
（对于）
你们

灵
别
扑灭
先知讲论
别
藐视
凡事
但
察验

好
持守

（各）
样
邪恶
禁戒
亲自
并

上帝

平安
圣
你们
全然
（而）
完整
你们的

灵
和

心
和

身
无可责备
在

临

主
我们的
耶稣
基督
保守
可信靠
（那）
召
你们
他

作
弟兄们
祷告
也
为
我们
问候

弟兄
众
（用）
（吻）
圣
嘱
你们

主
宣读
这
书信
众

弟兄

恩

主
我们的
耶稣
基督
同在
你们
保罗
和
西拉
并
提摩太

教会
帖撒罗尼迦人
在
上帝
父
我们的
和
主
耶稣
基督
恩惠
给你们
和
平安
由
上帝
父
我们的
和
主
耶稣
基督
感谢
应该

上帝
时常
为
你们
弟兄们
（本）
合宜
是
因为
格外增长

信心
你
并且
增加

爱心
一个
每
众
你们

彼此
以至

我们
（拿）
你们
夸口
在

教会

上帝
（为）

坚忍
你
和
信心
在
一切

逼迫
你们
（以及）

患难
所
忍受
明证

公义
审判

上帝
（使）

配得起
你们

国

上帝
（为）
这

受苦
既然
公义
（被）
上帝
报应
（那）
患难
你们
患难
（而）
给你们
这
受患难
安宁
同
我们
（当）

显示

主
耶稣
从
天上
同
天使
能力
他
在
火
焰
给
责罚
（者）
不
认识
上帝
和
（者）
不
听从

福音

主
我们
耶稣
这
刑罚
（担受）
死灭
永世
远离
面

主
和


荣耀

权能
他
当
来临
得荣耀
在

圣
他的
也
希奇
在
一切

信
因为
信

见证
我们
（对）
你们
在

日子
那
（为）
（此）
也
祷告
时常
为
你
（愿）
你
配得

召

上帝
我们的
并
成全
各样
喜悦
良善
和
工
信心
（用）
大能力
（以至）
得荣耀

名

主
我们的
耶稣
在
你们
也
你们
在
他
照着

恩

上帝
我们的
和
主
耶稣
基督
求

你们
弟兄们
（论到）

临

主
我们
耶稣
基督
和
我们
聚集
（归）
他


不要
轻易
摇动
你们
（失去）

悟性
也不要
惊慌
（无论是）
因
灵

因
话语

因
书信
似是
（出自）
我们的
像

来到

日子

主
别
人
你们
诱惑
（用）
（任何）
方法
因为
除非

（发生）

叛教之事
先
（而）
显露
（那）
人

不法

子
（那）
灭亡
（者）
敌对
（又）
高抬自己
（超过）
一切
（称为）
神
或
受人崇拜
甚至
他
在

殿

上帝
坐
（称）
自

他是
神
不
记得

还

（在）
你们
这些事
告诉
你们
也
现今
（何事）
抑制
知道
（使）

显露
他
在

自己
时机
（ 那）
因为
秘密
已经
发动

不法
只
（那）
抑制
现在
等
从
中间

（而）
（然后）
显露
（那）
不法者
他

主
耶稣
杀掉

气

口中
他
并且
消灭

显现

临
他
那
是

来临
（依靠）
运用动力

撒但
（用）
各样
能
和
神迹
和
奇事
虚谎
并
（用）
各样
诱惑
不义

灭亡
因为


爱心

真理
不
接受
（使）

得救
他们
并
为
（此）
送
他们

上帝
产生
缪妄
（使）

信从
他们

虚谎
（好叫）
定罪
一切
（者）
不
信从

真理

喜爱

不义
我们的
（而）
应该
感谢

上帝
时常
为
你
弟兄们
蒙爱
蒙
主
因为
选择
你们

上帝
初结果
（得）
拯救
（藉着）
圣
灵
与
信心
真理
（为）
他

召
你们
藉着

福音
我们
（以）
获得
荣耀

主
我们
耶稣
基督
所以
（因此）
弟兄们
站稳
并且
持守

传统
凡
教训
无论是
由
（口传的）
或是
由
书信
我们
他
但

主
我们的
耶稣
基督
和

上帝

父
我们的
（那）
爱
我们
并
赐给
鼓励
永远
和
盼望
美好
（用）
恩惠
鼓励
你

心
并
坚固
在
一切
行为
和
话语
美善

末了
祷告
弟兄们
为
我们
（使）

道

主
奔跑
并且
得荣耀
像
也
（在）
你们
也
（使）
救援
脱离

横逆不道
（又）
邪恶
人
非
因为
都

信仰
可信靠
然而
是

主
他
坚固
你们

守护
脱离
（那）
邪恶
深信

在
主

你们

所
嘱咐

行
也
行


主
引导
你们的

心
（领受）

爱

上帝
并


坚忍

基督
嘱咐

你们
弟兄们
（奉）
名

主

耶稣
基督
避开
你们

一切
弟兄们
游手好闲
行
且
不
按着

传统

领受
从
我们
自己
因为
知道
怎样
该
效法
我们
因为
没有
游手好闲
在
你们
也没有
白
饭
吃
从
（什么人）
（倒是）

辛苦
（又）
劳碌
黑夜
并
白日
作工
（为）

免
加重负担
任何人
你们
非

没
有
权利
乃是
为
自己
榜样
给
你们
（让）

效法
我们

因为
时
我
（在）
你们

嘱咐
你们

若
有人
不
肯
作工
不
吃饭
听
因为
有人
（流浪）
（中间）
你们
游手好闲
不
做
（反而）
好管闲事

而
这样
嘱咐
并
劝勉
在
主
耶稣
基督
（要）

安静
作工

自己的
饭
吃
你们

弟兄们
不可
丧志
行善
若
而
有人
不
听从

话语
我们
藉
这
书信
这
记下
别
交往
他
（让）
羞愧
（但）
别
（为）
仇敌
看
乃
劝戒
像
弟兄
亲自
但

主

平安
赐给
你们

平安
时时刻刻
时时刻刻
（用）
各种
方法

主
同在
众
你

问安

我
手
保罗
这
是
记号
在
每
书信
这样
（签字）

恩

主
我们
耶稣
基督
同在
众
你
保罗
使徒
基督
耶稣
（奉）
命
上帝
救主
我们的
和
基督
耶稣

盼望
我们的
提摩太
真
孩子
在
信仰
恩惠
怜悯
平安
由
上帝
父
和
基督
耶稣

主
我们的
正如
劝
你
继续
在
以弗所
往
去
马其顿

嘱咐
某些人
不要
传别教
也不要
（向着）
荒唐传说
和
族谱
无穷
这
（空论）
（激起）
（却只能）

计划
上帝

在
信仰

而
终极
这
嘱咐
是
爱
出自
清洁
心
和
良知
善
（跟）
信心
无伪的
这
有些人
偏
向

虚妄的谈论
想
（做）
教法师
不
了悟
不
所
说
也不
（明白）
（事）
（主张）
知道
而

好

律法
（只要）
人
它
合法
用
知道
事
既
义人
律法
不是
（立）
不法的
是
和
不服约束
不敬虔
和
犯罪的
不虔圣
和
凡俗的
杀父
或
杀母
杀人的
奸淫
男同性恋的
拐卖人口
撒谎的
起假誓的
及
若是
（任何）
其他

健全
教义
敌对
照着

福音

荣耀

祝颂
上帝
所
托付
我
（感谢）
有
（那）
给..能力
我
基督
耶稣

主
我们的
因为
可靠的
我
以为
派定

职分

先前
是
谤讟

逼迫者
和
损害者
（然而）
蒙怜悯
因为
无知
作
在
不信
格外丰厚
而

恩

主
我们的

信心

爱心

在..里
基督
耶稣
可信靠

话
并且
全
接纳
（值得）

基督
耶稣
来
到

世界
罪人
拯救

（魁首）
是
我
（然而）
为
（此）
蒙怜恤
为
在
我
（罪魁）
显出
基督
耶稣

（万分）
恒忍
（给）
标本
（者）
将来
信

他
（得）
生
永

但
君王

万世的
不能朽坏
不能见
独一
上帝
尊贵
与
荣耀
到

世世代代

世世代代
阿门
这

嘱咐
交托
你
孩子
提摩太
照着
（那）
以前
（指着）
你
预言
为
打仗
（本着）
它们

美好
仗
持守
信仰
和
纯善
良知

有人
推开
（而在）

信仰
破船
（其中）
（有）
许米乃
和
亚力山大
他们
交给

撒但
（使）
受教
不
亵渎
劝
（所以）
第一
（要）
（献上）
祈求
祷告
请求
感谢
（为）
万
人
（为）
君王
和
一切
（者）
（于）
上位

（使）
（稳定）
和
安静
生
度
（用）
（十二分）
敬虔
和
庄重
（这）
美好
且
蒙悦纳
在..面前

救主
我们的
上帝
他
万
人
愿意
得
（而）

认识
真理
到
一位
因为
上帝
一位
也
中保
上帝
与
人
人
基督
耶稣

（献出）
自己
赎价
替
万
这
证实
时机
（适当）
（为）
这
（作了）
我
（报信者）
和
使徒
实话
说
不
撒谎
教师
列国
在
信仰
和
真理
愿意
（所义）
祷告

男人
在
各
地方
举起
虔圣
手
无
忿怒
和
争论
也是这样
（而）
女人
（用）
（打扮）
（雅素）
以
廉耻
和
（克己）
妆饰
自己
不
（以）
编发
和
黄金
或
珍珠
或
服饰
贵的
（如此）

合乎
女人
自许
敬畏上帝
用
行
善
女人
在
恬静
学习
（以）
完全
顺服
教训
且
妇女
不
准
也不
（压）
男人
乃是
（安）
（于）
恬静
亚当
因
先
塑造
然后
夏娃
并且
亚当
不是
欺骗

是
女人
欺骗
在
罪
（陷入）
得救
然而
经由

（生育）
若
（持守）

信心
和
爱心
和
圣洁
（有）
（克己）
可信靠
这
话
若
人
监督
要求
好
事
羡慕
应当
（所以）

监督
无可指摘
（是）
一
妇人
丈夫
能节制
（克己）
（雅素）
乐意款待客人
善于教导
不
豪饮
不
打人
（却）
温和良善
不争斗
不贪财

自己的
家
好好
督导
儿女
（使）
（于）
顺服
（有）
（十二分）
庄重

若
人

自己的
家
督导
不
晓得
怎能
教会
上帝
照顾
不可
新进教者

（免得）
妄自尊大
（于）
定罪
陷

魔鬼
必须

并且
见证
好
有
（在）

外

（免得）
（于）
辱骂
陷
和
网罗

魔鬼
执事
也是这样
庄重
不
一口两舌
不
酒
多
（喝）
不
贪可耻之财
（固守）

奥秘

信仰
（凭）
清洁
良知
也
这
且
察验
先
然后
作执事
无可指责
是
妻子
也是这样
庄重
不
说谗言
能节制
可信靠

凡事
执事

一
妇人
丈夫
儿女
好好
督导
和

自己的
家
（者）
因为
好好
做执事
地步
自己
美好
获取
与
极大
胆量
（对）
信仰

在
基督
耶稣
这些事
你
写
指望
来
到
你

快点儿
若
而
耽延

知道
怎样
应当
在
家
上帝
行
这
是
教会
上帝
永活
柱石
和
（扶墙）

真理
并且
公认
大的
是
这

敬虔
奥秘
他
显现
（于）
肉身
称义
（于）
灵
看见
天使
宣传
（于）
外国
信奉
（于）
世界
被接上
（于）
荣耀

但
灵
明
说

在
末后
时期
离弃
有人

信仰
（向着）
灵
（诱妄）
和
教条
鬼魔
在
假装
说谎者
被热铁烙麻木

（他们的）
良知
禁止
嫁娶
禁戒
食物


上帝
创造
（要）
享受
（用）
感谢

信
和
认识

真理
因
每
创造之物
上帝
好

无
可弃的
（用）
感谢
（领受）
成圣
因为
藉着
话语
上帝
和
祈求
这些事
提醒

弟兄们
好
是
仆役
基督
耶稣
教养

话语

信仰
和

好
教义

服从


凡俗
和
老妇
荒唐传说
拒绝
操练

自己
（为）
敬虔

因为
身体
操练
（在）
少
是
益处


敬虔
（在）
（各方面）
益处
是
应许
有
生

今
和

来
可信靠

话
并且
全
接纳
值得
（为）
（这）

劳苦
（又）
奋斗
因为
寄望
（于）
上帝
永活
他
是
救主
万
人
尤其是
信
嘱咐
这些事
并
教导
无
你

年轻
小看
（却要）
榜样
做

信
在
言语

行事为人

爱心

信心

清洁
直到
来
注意

宣读

劝勉

教导
别
轻忽

在
你
恩赐

赐给
你
藉着
预言
同
按

手

长老
这些事
殷勤
（于）
这些

（使）
你

进步
（示知）

众
注意
你自己
和

教导
持之有恒

（这）
因为
行

自己
救
（又）
（者）
听
你
老年人
不可
严责
只
劝
像
父
年轻人
像
弟兄
老妇人
像
母亲
年轻妇女
像
姐妹
（用）
（十二分）
清洁
寡妇
尊敬
（那）
真
寡妇
若
但

寡妇
儿女
或
孙子女
有
学
先

自己的
家
孝敬
而
报
还

（长辈）
（这）
因为
是
可蒙悦纳
在..面前

上帝
（那）
但
真
寡妇
而
独居无靠
寄望
（于）
上帝
（又）
恒心不懈

祈求
和

祷告
黑夜
并
白日
（那）

（好奢侈）
生
死
而
这些事
嘱咐
（使）
无可指摘
能
若
但
有人

自己
而
尤其是
家人
不
照顾

信仰
背弃
而
是
不信者
更坏
寡妇
登录册上
不要
少
岁
六十
（做）
一个
男人
妻子
在
行
善
声誉
若
养育儿女
若
接待旅客
若
圣
脚
洗
若
遭患难
济助
若
（各样）
行
善
勤行
年轻的

寡妇
拒绝
（一旦）
因为
情欲奔放而违背

基督
嫁
想
（受）
定罪
因

（当初）
信
废弃
同时
且

懒惰
习
闲游

家
不
但
而
懒惰

并且
说长道短
与
好管闲事
说话

不
该
愿
（所以）
年轻妇女
结婚
生养儿女
治理家务
不
机会
给

敌人
辱骂
因
已经
因为
有人
偏离
随从

撒但
若

信
有
寡妇
济助
她们
而
别
负重担

教会
（使）
（那）
真
寡妇
济助
（那）
善
督导
长老
加倍的
敬奉
配受
尤其是
（那）
劳苦
在
讲道
和
督导
说
因为

经
牛
踹谷
不
笼住他的嘴

应当的

工人

工钱
他的

长老
控告
别
受理

（除非）

（有）
两
或
三个
见证人
（者）
犯罪
在..面前
众
指责
（让）
也

其余的
畏惧
有
嘱
在..面前

上帝
和
基督
耶稣
跟

蒙拣选的
天使
（要）
这些
遵守
不
成见
不可
行
（凭着）
偏私
手
轻易
不要
按
也不要
有分
罪
别人的
自己
清洁
保守
别
喝水
却要
酒
点
用
为

胃
和

常
你的
疾病
有些
人

罪
明显
是
之前
引到
定罪
有人
而

随后
同样
也

行为

好
明显


不
（是）
隐藏
不
能
凡

（负）
轭
奴隶

自己的
主人
各样
尊敬
配受
认为

（免得）

名

上帝
以及

教义
谤讟

而
信
有
主人
不可
轻看
因
弟兄
他们是

越发
服事
因
信
是

蒙爱
（者）

事
益
这些事
教训
并
劝
若
有人
传别教

不
（归顺）
健全
道


主
我们的
耶稣
基督
（跟）
（那）
（合乎）
敬虔
教义
妄自尊大
不
懂
（却）
（病）
有
辩论
和
斗争言词
从

（生出）
嫉妒
纷争
毁谤
疑
恶
争吵
败坏
人

心思
与
丧失

真理
以
得利之源
（是）

敬虔
是

获利
极大

敬虔
（加上）
知足
没有
因为
带着
到

世界
因为
也不
带出去
（什么）
能
有
（只要）
养生之物
和
遮身之物
（此）
足
（那）
但
定意
致富
陷落
（于）
试探
和
网罗
（跟）
私欲
许多
无知
而
有害的
这
沉没

人
（于）
败坏
和
灭亡
根
因为
万

恶
是

贪财

有人
切求
受迷
离

信仰
并且
自己
刺透
伤痛
许多
你
但是
哪
人
上帝
这些事
逃避
追求

正义
敬虔
信
仁爱
坚忍
柔和
奋力

美好
竞斗

信仰
把握

永
生
（为）

召
并
宣示
（那）
美好
信任
在..面前
许多
见证人
嘱咐
你
在..面前

上帝

存活

万
并
基督
耶稣
（那）
作见证
（对）
本丢
彼拉多

美好
信认
谨守
你
这
命令
毫无玷污
无可指责
直到

显现

主
我们的
耶稣
基督

时机
（适当）
显出

祝颂
并
独一
有权能
（那）
王

王
与
主

主

独一
有
不死
光
住于
不能靠近的
他
看见
没有
人
也不
看见
能
他
尊贵
和
权能
永世
阿门
（那）
富足


现
世
嘱咐
别
高傲
也不要
寄望
（于）
财富
无定
（却要）
（于）
上帝
（那）
供给
我们
万
丰丰富富

享受
行善
富足
在
事
好
甘心施舍
（要）
乐意分享
积存
自己
根基
美好
（以）

将来

把握
（那）
真
生命
阿
提摩太

托付
保守
躲避

凡俗
空谈
和
（对比论）

假称为
知识

有人
自许有
（在）

信仰
（失）

恩惠
同在
你
保罗
使徒
基督
耶稣
（奉）
旨意
上帝
照着
应许
生命

在
基督
耶稣
提摩太
亲爱的
孩子
恩惠
怜恤
平安
由
上帝
父
和
基督
耶稣

主
我们的
感谢
（充满）

上帝
所
事奉
（接续）
祖先
（用）
清洁
良知
（当）
不住地
有

（对着）
你
惦念
在

祈祷
我
黑夜
和
白日
切慕
你
见
想起
你

眼泪
（让）
喜乐
满
记得

（那）
在
你
无伪的
信心
这
存在
先
在

外祖母
你
罗以
和

母亲
你的
有尼基
深信


也
在
你
因

缘故
提醒
你
再炽旺起来

恩赐

上帝
所
是

给你
藉着

按

手
我的
非
因为
赐给
我们

上帝
灵
胆怯
乃是
能力

爱心
和
自制
不要

以为耻

见证

主
我们的
也不要
我

囚犯
他
（总要）
一同吃苦

福音
按照
能力
上帝

救
我们

召唤
召
圣
不是
按着

行为
我们的
乃是
按着
自己的
定旨
和
恩惠
这
赐给
我们
在..里
基督
耶稣
之前
（历时）
（历世）
显明
而
如今
藉着

显现

救主
我们的
基督
耶稣
废掉


死亡
彰显出来

生命
和
不朽
藉着

福音
（为）
这
立
我
报信者

使徒
和
教师
因

缘故
也
这些
受苦

不
以为耻
认识
因为
谁
信
也
深信

能力
他

托付
我
保守
到
那

日
规范
要
健全
言论

从
我
听见
（用）
信心
和
爱心
（那）
在..里
基督
耶稣

美好
托付
守
藉着
灵
圣

住在
里面
我们
知道
事
既
转离
我
所有

在

亚细亚
（其中）
（有）
腓吉路
和
黑摩其尼
赐
怜悯

主

阿尼色弗
一家
因为
屡次
我
甦爽


锁链
我的
不
以为耻
（反倒）
到了

罗马
急切地
寻找
我
且
找到
赐
他

主
获得
怜恤
从
主
在
那

日子

（多方）
在
以弗所
服事
（清楚）
你
知道
你
（所以）
孩子
我的
刚强起来
（本着）
（那）
恩

在..里
基督
耶稣
并且
所
听见
从
我
（在..面前）
许多
见证人
这些
托付
可信靠
人
这
能

也
别人
教导
一同吃苦
（做）
（精）
兵
基督
耶稣
没有一个
当兵
纠缠


人生
事务
（让）
（者）
招..当兵
喜欢
若
而
也
竞斗
人
不
戴华冠
若
不
按规律
竞斗

劳苦
农夫
应该
首先

果实
享受
了悟

说
赐给
因为
你

主
领会
在
一切
记得
耶稣
基督
复活
从
死人
出于
后裔
大卫
照着

福音
我
（为）
这
受苦
甚至
捆锁
像
犯人
（然而）

道

上帝
不
捆锁
（故）
（此）
一切
坚忍
为

蒙拣选
（使）
也
他们
拯救
得到

在..里
基督
耶稣
同
荣耀
永世
可信靠
这
话
若
（的确）
同死
也
同活
若
坚忍
也
同掌王权
若
否认
他也
否认
我们
若
不信
他
可信
（是）
否认
因为
自己
不
能
这些事
提醒
嘱咐
在..面前

上帝
别人
争斗言词
（因为）
无
用处
（只能）
倾覆

听
竭力
自己
经得起考验
（面前显示）

上帝
工人
无愧的
正确的解析

道

真理

（至于）
凡俗的
空谈
远避
（于）
更
因为
趋进
不敬虔
并且

话
他们的
像
毒疮
越侵蚀越大
（必）
他们
（有）
许米乃
和
腓理徒
这
（在）

真理
（失了正鹄）
说

复活
已
成

倾覆

人
信仰

但是
坚固
根基

上帝
立定
有

印记
这
认识
主

是
他的

离开
离开
不义
凡

称呼

名
主
在
大

户
不
（有）
但
器
金
和
银
但
也
木器
和
瓦器
而

（有的）
（做）
贵重

（有的）
（做）
下贱
若
（所以）
人
洁净
自己
脱离
这些

器皿
（做）
贵重
圣
合乎..用

主人

（各样的）
事
善
准备


（青春性）
私欲
逃避
追求

正义
信
仁爱
和平
同
（那）
呼求

主
（用）
清洁
心
（那）

愚拙
而
无教育性
辩论
拒绝
知道
因为
生
争吵
奴隶
但
主
不
应该
争吵
而
温和

（待）
众
善于教导
忍受苦害
（用）
柔和
矫正

敌对
或许
给
他们

上帝
悔改
（得以）
认识
真理
而
醒悟
（脱离）


魔鬼
网罗
活捉
（被）
它
（随从）

他
意思
（这）
并且
知道

在
末后
日子
来到
时期
艰苦的
（必）
因为

人
迳爱自己
爱银钱
矜夸
狂敖
毁谤
父母
悖逆
忘恩
不虔圣
无亲情
不解怨
说谗言
不能节制
凶暴
不爱良善
出卖师友
卤莽妄为
妄自尊大
爱宴乐
胜于

爱上帝
有
形式
敬虔

（却）
能力
它的
背弃
而
这
躲开
中
（他们）
因为
（有）

暗暗潜
入

家
并且
牢笼
薄弱妇女
推压
罪
牵引
私欲
各种
时常
学习
（却）
终久不
（于）
认识
真理
达
能

（方法）
而
雅尼
和
佯庇
反对
摩西
这样
也
这
反对

真理
人
败坏

心
全不中用


信仰
但是
不
前进
（能）
（再）

因为
愚昧
他们的
显露
将要
众
像
也

那
成
你
（至于）
追随
我

教训

品行

志向

信心

恒忍

爱心

坚忍

逼迫

苦难
（既）
我
（所遭遇）
在
安提阿

以哥念

路司得
何等的
逼迫
承受

（脱离）
一切
我
救援

主

凡
而

立志
敬虔
活
在
基督
耶稣
逼迫
恶
而
人
和
骗子
越发趋进
（于）

更坏
迷惑
和
迷惑
你
但是
（持守）

所
学习
和
确信
知道
（跟着）
谁
学
也

从
幼年

圣
经
明白
这
能
你
有智慧
（以至于）
得救
（凭着）
信仰

在
基督
耶稣
凡
圣经
上帝的默感
并且
有益
对
教导
对
（指责）
对
规正
对
教导人

（学）
正义
（叫）
完备



上帝
人
行
各样
事
善
准备
嘱咐
在..面前

上帝
和
基督
耶稣
（那）
将要
审判
活
和
死人


显现
他的


国
他的
传

道
力行
得时
不得时
责备
警戒
劝勉
（用）
全部
恒忍
和
教训
（必）
因为
时候
时

健全
教训
不
容忍

顺着

自己的
私欲
自己
增添
教师
发痒

耳
并且
离


真理

耳
转
（于）
而

荒唐的传说
偏向
你
但是
冷静戒备

凡事
吃苦
工
作
传福音

职分
你的
尽
我
（至于）
已
被奠祭
并且

时候

离世
我
（到了）
这
美好
竞斗
奋力

路程
跑尽
这
信仰
守住
此后
保留
我


正义
华冠
所
报赏
我

主
在
那

日子

公义
审判
不
但
且
我

也
一切

爱慕

显现
他
竭力
来
到
我
赶快
底马
因为
我
撇弃
贪爱

今
世
而
往

帖撒罗尼迦
革勒士
去
加拉太
提多
去
挞马太
路加
（有）
单单只
同
我
马可
带着
来
同
你
他
因为
我
有用
在
服务
推基古
并且
打发
前往
以弗所
（那）
外衣

留
在
特罗亚
在
加布
来
带来
（还有）
（那）
卷书
尤其是
（那）
皮卷
亚力山大

铜匠
多多
我
害
（加）
报应
他

主
照

行为
他的
他
也
你
提防
极力
因为
反对

我们
话
在

初次
我
辩
没有人
我
在旁支持
（反而）
众
我
撇弃
不
他们的
算为

然而
主
我
站在旁边
并且
给..能力
我
（使）
藉着
我

宣传
尽

听见
所有

列国人
也
救援
（脱离）
口
狮子
救援
我

主
脱离
各样
事
凶恶
也
救护
进入

国度
他的

天
他

荣耀
到

世世代代

世世代代
阿门
问候
百基拉

亚居拉
和

阿尼色弗
一家
以拉都
住
在
哥林多
特罗非摩
而
留
在
米利都
患病
竭力
以前
冬天
来到
问候
你
友布罗
和
布田
和
利奴
和
革老底亚
并

弟兄
众

主
同在

灵
你的

恩惠
同在

保罗
仆人
上帝
使徒
并
耶稣
基督
（使）
信
拣选
上帝
并
认识
真理


敬虔
（本于）
盼望
生
永

应许

不撒谎
上帝
以前
时代
久远
显示
而
时机
（适当的）

道
他的
（藉着）
宣讲

托付
我
按着
诏命

救主
我们的
上帝
提多
真
孩子
（在）
共有的
信仰
恩惠
和
平安
由
上帝
父
和
基督
耶稣

sians
我们的
（此）
为
留
你
在
革哩底
（让）
（事）
未办的
整顿

设立

城
长老
（照着）
我
（对你）
嘱咐
若
（有人）
是
无可指摘
一
妇人
丈夫
儿女
有
信
没有人
（受）
控告
放荡
或
不服约束
应当
因为

监督
无可指责
（是）
（既是）
上帝
管家
不
任性
不
暴躁
不
（豪饮）
不
打人
不
贪可耻之财
（却）
乐意款待旅客
好善
（克己）
正义
圣
能节制
坚守

（合乎）

教训
可信靠
道
（好使）
能


劝勉
（用）

教义

健全
（又）

顶撞
驳斥
（有）
因为
许多

不服约束
好谈虚妄
和
欺骗人
（尤其是）

（受）

割礼
他们
应该
勒住
这
全
家
倾覆
教授

不
该
可耻
利
为
说
人
中
他们
自己
他们
先知
革哩底人
（永远）
撒谎
恶
兽
（大腹者）
懒惰

见证
这
是
真的
因

缘故
指责
他们
严厉地
（使）
健全无疵
在

信仰
不
（意向）
犹太人
荒唐传说
和
诫命
人
转离

真理
凡
洁净

洁净的

但
染污
和
不信
不
洁净
（反而）
染污
他们的


心思
和

良知
上帝
称
认识

（却）
行为
否认
可憎的
是
并
悖逆
且
（在）
各样
行
善
不中用
你
而
讲之话

合于

健全
教义
老年人
节制
（要）
庄重
克己
健全无疵

信心

爱心

坚忍
老年妇人
也要这样
在
行动举止
恭敬
不
说谗言
不
酒
多
做奴隶
教导人行善
（好）
教导

年轻人
爱丈夫
（要）
爱儿女
克 己
贞洁
能理家
慈善
顺服

自己的
丈夫

（免得）

道

上帝
毁谤

年轻人
也要这样
劝
（要克己）
（在）
凡
你自己
显出
榜样
好
行为
在

教导
正直
庄重
言语
健全
无可指责
（使）
（者）

反对
羞愧
（什么）
有
说
关于
我们的
坏
奴隶
自己的
主人
顺服

凡事
喜欢
（要）
不可
顶撞
不可
私拿东西
（却）
事事
忠诚
显出
好


教义


救主
我们的
上帝
增加光辉
在
一切
显现出来
因为

恩典

上帝
拯救
全
人类
教导
我们
（要）
弃绝

不虔
和

属世
私欲
克己

正义
和
敬虔
活
在

现今
世
期待

有福
盼望

显现

荣耀

大
上帝
并
救主
我们的
耶稣
基督
他
（献出）
自己
（为）
我们
（好）
赎
我们
脱离
一切
不法
并
洁净
自己
民
特作
热心
善
事
这些事
讲论

劝勉

指责
（用）
（充分的）
（职权）
别
你
轻视
提醒
（众人）  --> check: 52- 5576
执政者
掌权者
顺服
服从
对
各样
事
善
准备
（要）
别
毁谤
不争吵
（要）
温良和蔼
（十二分）
显出
柔和
对
一切
人
是
因为
（从前）
也
我们
无知
悖逆
迷惑
作奴隶
私欲
和
宴乐
各种
在
恶毒
和
嫉妒
度生活
可恨的
恨
彼此
时
但是

慈惠
和

仁爱
显现

救主
我们的
上帝
不是
由于
行为

（本于）
义
（什么）
行
我们
乃是
按照

他的
怜悯
救
我们
藉着
洗
重生
和
更新
灵
圣
他
倾注
（于）
我们
丰丰富富
藉着
耶稣
基督

救主
我们的
（好）
称为义

他
恩
承继人
成为
（凭着）
盼望
生
永
可信靠

话
且
关于
这些
愿
你
坚确的讲论
（叫）
留心
（正经）
（职业）
（从事）
（者）
信
上帝
这些事
是
美好
且
有益的

人
愚拙
（至于）
辩论
和
族谱
跟
纷争
以及
争论
律法
远避
是
因为
无益的
且
徒劳的
分宗派
人
以后
一次
（又 ）
两次
警戒
远离
知道
因为
离正道

这样的

犯罪
已
（自定己罪）
几时
打发
亚提马
到..那里
你
或
推基古
赶快
来
（见）
我
到
尼哥波立
在那里
因为
（决定）
过冬
西纳

律师
和
亚波罗
赶快
送行
（让）
不
他们
缺少
学习
而
也
（人）
我们的
正经
职业
（从事）
（应付）

需用
必需

（免得）
成为
不结果子
问候
你
（者）
同
我
都
问候
（那）
爱
我们
在
信仰

恩惠
同在
众
你们
保罗
囚犯
基督
耶稣
和
提摩太

兄弟
腓利门

亲爱的

同工
我们的
并且
亚腓亚

姐妹
和
亚布基

战友
我们的
及

（在）
家
你
教会
恩惠
给你们
和
平安
由
上帝
父
我们的
和
主
耶稣
基督
感谢

上帝
我的
时常
提到
你
（一）
在

祷告
我的
听见
你的

爱心
和

信

有
向着

主
耶稣
并
（对）
众

圣
（为使）

团契

信心
你的
效力
有

认识
各样
善

（中）
我们
（为）
基督
喜乐

大
得
和
（鼓励）
（由于）

爱
你的
因为

心肠

圣
畅快
藉着
你
弟兄
为此
大
在
基督
胆量
有
吩咐
你

合宜
为

爱心
（宁可）
求
这
（我）
像
保罗
上了年纪的
如今
而
（又）
囚犯
基督
耶稣
求
你
（为）

我的
孩子
所
生
在

捆锁
阿尼西母

（从前）
于你
无用处
如今
而

于你
连
于我
有用处

送回
你
他

是

我的
心肝
他
我
有意
（在）
自己
留
（让）
替
你
我
服事
在

捆锁

福音
没有
但是

你的
意见
不
愿意
作
（好叫）
不
（是）
（出于）
勉强

善
你的

乃是
（出于）
甘心
或许
因为
为
（此）
离开

暂时
为
永远
他
（收着）
不再
（做）
奴隶
乃是
高于
奴隶
弟兄
亲爱的
真是如此
于我
（岂不）
而
更是
于你

（按）
肉体
（或）
（按）
主
既
（所以）
我
拿
（作契友）
收纳
他
（当作）
我
若
而
（什么）
亏负
你
或
欠
（这）
我的
账
我
保罗
签字


亲手
我
付还
（这）
不
说
对你


你自己
我的
亏欠
是的
弟兄
我
你的
助益
在
主
畅快
我的

心肠
在
基督
深信

听从
你
写信
给你
知道


超过
所
说
作
同时
而
也
预备
给我
客房
盼望
因为

藉着

祷告
你们的
（蒙恩）
你们
问候
你
以巴弗

一同坐监
与我
在
基督
耶稣
马可
亚里达古
底马
路加

同工
我的

恩

主
耶稣
基督
同在

灵
你
许多阶段

许多方法
古时候

上帝
说

祖


先知
在
末后

日期
这些
说话
向我们

儿子
一个
立为
承受
万有
藉着
他
也
造

世代
他
是
光辉

荣耀
和
相

本质
他的
（扶载）


万有

话

能力
他
洁净

罪
成就
坐
在
右边

至大者

高天
这
更好
成了

天使
（就像）
更优越的
（比）
他们
承受
名
谁
因为
说
何曾

天使
儿子
我的
是
你
我
今日
生
你
且
又
我
（要做）
他

父亲

他
（要做）
我

儿子
当

再
引

首生者
到..来


说

敬拜
他
众
使者
上帝

论到


天使
说

使
（为）
使者
他的
风

（为）
仆役
他
火
焰
论到


儿子

宝座
你的

上帝
直到

世世无穷




杖

正直
杖

国
（他的）
爱
公义

恨
不法
故
此
膏
你

上帝

上帝
你的
油
欢乐
超过

同伴
你的
（又）
你
（在）
起初
主

地
立了根基
且
（制造物）

手
你
是

天
他们
灭没
你
却
长存

都
像
衣裳
渐渐故旧

像
外袍
卷起
他们
像
衣裳

改变
你
而

（一样）
是
且

年岁
你的
没有
穷尽
对
（那一位）
但是

天使
说
何时
坐
在
右边
我
等

置

仇敌
你的
凳

脚
你
岂不
众
是
服事
灵

服役的工
差遣
为
（者）
将要
承受
拯救
故
此
必须
越发
注意
我们

所听的
恐怕
被潮流所冲走

因为

由
天使
宣讲
道
是
确定的

凡一切
犯法
和
不听从
受了
该受的
报应
怎能
我们
逃罪
这么大的
忽略
拯救
这
起初

宣讲
由

主
被
（者）
听见
（向）
我们
证为确定
一同证实

上帝
神迹


奇事
和
各种
异能
（又）
灵
圣
恩赐
随

他
主意
没有

天使
顺服

天下

将来
所

说
郑重地明证
是
某处
有人
说
什么
是
人
（竟）
顾念
他
或
儿子
人
（竟）
眷顾
他
小
他
暂时

比
天使
荣耀

尊贵
冠立
他
万有
顺服
下

脚
他的
叫

既
顺服
他

万有
没有一样
（剩下）
他
不顺服的
如今
但
还没有
见着
他

万物
顺服
（者）
而
暂时

比
天使
小
看见
耶稣
因为

受苦

死
荣耀

尊贵
戴上华冠
（好叫）
恩
上帝
替
（人人）
尝
死
适当的
因为
他
因着
他

万有

藉着
他

万有
许多
儿子
进入
荣耀
领着

开创者

拯救
他们
藉着
受苦
得完全
（者）

因为
圣别
和
（者）
圣别
出于
一
（原）
因为

缘故
不
耻
弟兄
他们
称呼
说
传报

名
你的

弟兄
我的
在
中
公会
歌颂
你

又
我
要
信靠

他

又
看哪
我
和

孩子

我
赐给

上帝
既
这样

孩子
有分
血
与
肉
也
自己
同样
有分

（一样）
为要
藉着

死
（无能为力）
（者）

权
有

死
就
是

魔鬼
并
解放
这些

惧怕
死
就
一

生
受制 
是
奴
不是

当然
天使
救拔
乃是
后裔
亚伯拉罕
救拔
所以
应该
（在）
各方面

弟兄
（一样）
为
怜恤
（能做）
和
可信靠的
大祭司

在

上帝
（作）

除罪祭

罪

人民
（如此）

因为
受苦
自己
被试诱
能
（者）
被试诱
救援
所以
弟兄
圣
召
天上
有分者
留心思想

使徒
和
大祭司

信认
我们的
耶稣
忠信
是
（者）
（设立）
他
如同

摩西
在
全

家
他的
多

这
荣耀
比
摩西
配得
（基于）

更
尊贵
有

家
（者）
建设
（它）
凡
因
家
建设

人
（者）
而
万有
建设
上帝

摩西

忠信
在
全

家
他的
做
侍役
（做）
表证

宣讲
基督
但
做
儿子
（治理）

家
他的

家
是
我们
如果

大胆
与

夸胜

盼望
持守
所以
照
说

灵

圣
今日
如果

声音
他的
听见
不要
硬着

心
你们的
如同


惹他发怒


日子

试探
在

旷野
在那里
试探

祖宗
你

试验
和
看

作为
我的
四十
年
所以
厌恶

世代
这

说
（永远）
（失望）

心里


不
认识

道路
我的

起誓
（带着）

义怒
我的
（断不可以）
进
入

安息
我的
谨慎
弟兄
免得


有人
你
心
邪恶
不信


背弃

上帝
永活

鼓励
彼此


天天
趁着


今日
叫

3363免得？
刚愎
有人
中间
你
诱惑

罪恶
有分
因为

基督
成了
（如果）

起初

确信的
到
末了
坚定不移
持守
在

说
今日
（如果）

声音
他的
听见
不要
硬着

心
你
像


惹他发怒
谁

听见
惹（他）发怒
岂
不是
众

（领导)
出
埃及
由
摩西
谁

厌恶
四十
年
岂不是

犯罪

（者）
尸首
倒
在

旷野
谁

起誓
不可
进入


安息
他的
除了


不信从

看

不
能
进入
因为
不信
畏惧
（所以）
免得
留下
应许
进入


安息
他
（断为）
有人

你们
赶不上

因为
我们
传福音
像
他们
但
无
益

道

听
他们
不能
调和

信心

听
进入

到底

安息
（人）
相信
正如
说

起誓
（带着）

怒气
我
（断不可以）
进
入

安息
我
其实

工
从
创立
世界
已作完了
说
因为
某处
论到

第七
这么

歇了

上帝
在

日

第七

一切

工
他

在
这
又
（断不可以）
进
入

安息
我
既
（那么）
保留
部分人
进入

它

（者）
先前
传福音
没有
进入
因为
不信
再
一个
立定
日子
今日
在
大卫
说
（过了）
这么长
时间
正如
以上所记
今日
如果

声音
他的
听见
不可以
硬着

心
你
倘若

他们
约书亚
享了安息
不


别的
讲
之后
这些
日子
于是
保留
安息日式的安息

子民

上帝

因为
进
入

安息
自己
他的

歇了


工
他的
正如


自己的

上帝
竭力
所以
进
入
那

安息

免得



有人
（类）
倒毙

不信
活
因为

道

上帝

有效力的
且
快
比
一切
刀
两刃的
且
刺入
至
分际
魂的
与
灵
骨节
（之间）
与
骨髓的

辨明
思想
与
念头
心

没有

被创造者
不显露
在..面前
他
万物
而
赤裸裸

敞开

眼
他
与
他
我们

账
有
（一位）
大祭司
尊大的
经过

天
耶稣

儿子

上帝
持守
这
信任
不是
因为
有
大祭司
不
能
同情

软弱
我们
试诱

在
各方面

同样
没有
罪
进到
所以

坦然无惧

宝座

恩惠

领受
怜悯

恩惠
取得
做
及时
援助
凡

大祭司
中间出来
人
取了
替
人
设立

关于

上帝
要
供献
礼物


祭物
替
罪
体谅
能
（者）
愚蒙

迷失
因
也
他自己
困
软弱

因
846 此  --> check: 58- 1179
应该
如同
为

人民
怎样
也
为
自己
献祭
为
罪

没有
自
人
取
这
尊荣
乃是
召


上帝
一样

亚伦
照样
也

基督
没有
自己
荣耀
作
大祭司
乃是
（者）
说
向
他
儿子
我的
是
你
我
今日
生
你
就如
也
在
别处
说
你
祭司
到

永远
照

等次
麦基洗德
他
在

日子

肉身
他
祈求

和
恳请
向
（者）
能
救
他
脱离
死

哭号
壮烈
和
眼泪
献
而且
蒙垂听
因

虔敬
虽
是
儿子
学
从
所
受的苦

听从

完全胜任
成了
一切
（人）
听从
他
本原
拯救
永世
称呼


上帝
大祭司
照

等次
麦基洗德
（论到）
这
很多
我们

话
且
难以解明
说
因为
迟钝
成了

听


应该
做
教师


时间
再
需要
有

教
你们
有人

（纲要）

开端

3051 神谕

上帝

成了
需要
有
奶

不
硬的
食物
凡

（者）
用
奶
没有经验
道
正义
婴孩
因为
是
成人
唯独
是

硬
食物



习用

心窍
操练
有
（能够）
辨别
好


歹
所以
离开


开端

基督
道
到

完全
（前进）
不
再
根基
立下
悔改

死
行为
和
信靠

上帝
洗礼
教训
按手

手
复活

死人

处刑
永世的

这个
行
若
准许

上帝
不可能
因为
（人）
一次
光照
尝


恩

属天的
并
有分者
成了
灵
圣
且
美好
尝
上帝
话语
能力
和
来
世

背离
又再
复新

悔改
重钉十字架
他们自己

儿子

上帝

公然羞辱
田地


吸收

在..上

下
屡次
雨水

产生
青菜
合用
人
因
他们

耕种
享受
祝福
来自

上帝
生出
但
荆棘
和
蒺藜
不中用

咒诅
近


结局

焚烧
深信
然而
关于
你
亲爱的

更好
且
有
得救
虽 1499

这样
说
非
因为
不公义

上帝
忘了

工作
你
和

爱心

显
（向）

名
他
从前服事

圣

服事
切愿

各人
你们


显出
热切
到

确信

指望
到
末了

不
懈怠

效法


凭
信心
与
恒忍
承受

应许


亚伯拉罕
应许

上帝
因
指着
没
有
更大
起誓
起誓
指着
自己
说

一定
祝福
祝福
你
而且
增多
增多
你

如此
恒忍
得了

应许
人
因
指着

更大的
起誓

一切
他们
争辩
了结

确定的保证

起誓

这
更充分
定意

上帝
指明

后嗣

应许的

不可更改

计划
他的
作保
起誓

藉着
两件
事
不可更改


不能
撒谎

上帝
强有力
鼓励
得
（者）
逃
抓住

摆在前头
指望

像
锚
有

灵魂
稳当
又

坚固
并且
通入


内

幔子
那里
先导者
替
我们
进
耶稣
照

等次
麦基洗德
大祭司
做
到

永世
这
因为

麦基洗德
王
撒冷
祭司

上帝

至高的
（者）
迎接
亚伯拉罕
回来
从

击败

王
并
祝福
他
他

十分之一
从
各样
（取）
亚伯拉罕
第一

翻出来
王
公义
其次


王
撒冷

是
王
平安
无父
无母
无族谱
无
始
日子
也无
生命
终
有
似


儿子

上帝
继续
祭司
到

永远
想想看

多么尊大
这


十分之一
亚伯拉罕
（取）
由

上等的战利品

族长

（者）

从

子孙
利未

祭司职位
领受
命令
有
取十分之一

人民
按

律法
这
是

弟兄
自己
虽然
出来
从

腰
亚伯拉罕
（者）
（唯独）
不
世系

他们
收取十分之一
亚伯拉罕
并
（者）
有

应许
祝福
无

一
驳

卑小
（蒙）

尊优
祝福

在这里

十分之一
死
人
取
在那里

证

活着


可以
说
藉着
亚伯拉罕
也
利未

十分之一
取
纳了十分之一
还
因为
在..里

腰

祖

当时
迎接
他
麦基洗德
倘
若
这样
完全
藉着

利未人
祭司职分
（能有）

人民
因
（基本）
这
领受了律法
为什么
还
需要
照

等次
麦基洗德
另
兴起
祭司

不
照

等次
亚伦
称为
更改


祭司职分

需要
也
律法
更改
有
那
一位
因为
说
这些事
支派
别的
属


没有一个人
（伺候）

祭坛
很显然的


从
犹大
升起来

主
我们的

这
支派

祭司
没有
摩西
讲

更

显然的
是
若
照

样子
麦基洗德
兴起
祭司
另一种
这
不
按着
律法
条例
属肉体的
（设立）
乃是
按着
大能力
生命
不能消减
作证
因为

你
祭司


永远
照

等次
麦基洗德
废
一方面

成为
先前
条例
因


劣弱
和
无益
不能
因为
完全

律法
引进
一方面
较好
盼望
藉着
这
亲近

上帝
（再者）


不是
没有
起誓
（人）
（前者）

没有
起誓

祭司
立为

（却）
（有）
起誓
藉
（者）
说
对
他
起誓
主

绝不
改变心意
你
祭司
到

永远
照
这

更好
约
成为
中保
耶稣


前者
多
是
立为
祭司
因

死
拦阻
长期
（他）
（唯独）
因

长存
他


永远
不能让与
有

祭司职分
因此

拯救


完全彻底
能
（者）
进到面前
藉着
他

上帝
总是
活着


请求
替
他们
这样的

我们

适合
大祭司
圣
无邪
无染污
隔离


罪人

高过

天

他
没
有

每日
需要
像
（那些）
大祭司
先
替

自己的
罪
祭物
献上
然后


人民
（这事）
因为
作完
仅一次
自己
献上

律法

人们
设立
大祭司
有
弱

话
但

起誓

之后

律法
儿子
到

永远
完全胜任
要点是



讲
这样的
有
大祭司
他
坐
在
右边

宝座

皇威


天上

圣所
役


帐幕

真
是
支搭

主
非
人
凡

大祭司


供献
礼物


祭物
设立
所以
必须
有

也
这
一
供献
假使



在..上
地
不
必

祭司
有
（者）
供献
按
律法

礼物
（这些祭司）
仿体
和
影像
事奉

天上
正如
神谕
摩西
将要
造成

帐幕
谨慎

说
作
各样
按

模样

指示
你
上

山
现在

更优越
得了
职分
（依这量度）

更好
（他做）
约
中保
（这个约）
（凭着）
更好
应许
立了
假使


先前
那个
是
无可指责
不
必
第二
找
地位
指摘
因
他们
说
看
日子
到
说
主

立
（跟）

家
以色列
和


家
犹大
约
新的
不
照

约

立

祖
他们
在
日子
拉着
我

手
他们的
领
他们
出
地
埃及
因为
他们
没有
恒守


约
我的
我也
不理
他们
说
主
因为
这

约

立

家
以色列
以后

日子
那 些
说
主
赐
律法
我的
在..里

心神
他们

在..上
心
他们
写
它们

要
他们

上帝

他们
2071 要做  --> check: 58- 2350
我

子民

不
不
教导
各人

同国人
他的
和


弟兄
他的
说
认识

主
因为
众
认识
我
从
小
到
大
他们
因为
怜赦
要

不义
他们的
并且

罪
他们的

不
记着
再
当
（他）
说
新的
旧了

先前的
（那）

渐渐故旧

衰者
近
灭没
有


也
（那）
先前
律例
事奉

和
圣幕
属物质的
帐幕
因为
装备

第一
里面


有
灯台


桌子
和

陈设

饼
（那）
叫
圣所
后


第二
幔子
帐幕
（那）
叫
至圣所
至圣所
金
有
炉
和

柜

约
包着
四面
金
里面有

罐
金
盛

吗哪
和

杖
亚伦

发过芽
和

版

约
上面

（柜）
基路伯
荣耀
覆荫着

除罪盖的座
关于
这
不

如今
说

一一
这些

这样
装备

一方面

第一
帐幕
1275 不断地
1275 不断地
进去

祭司

事奉
行
进
一方面

第二
一次

一年
独自

大祭司
没有
不带着
血

供献
为
自己
和


人民
过失

指明

灵

圣
还没有
显明出来


圣所
路
还

先前
帐幕
有
（地位）
那
表样


时期

现世
按
这
礼物
和

祭物
献
不
能

良知
完全
（者）
礼拜
只
（关于）
食物
和
饮
和
不同
洗濯
律例
肉身
到
时期
改正
制定
基督
但是
来到
大祭司

已实现
美事
过
（那）
较大的

完全的
帐幕
不是
人手造的
就
是
不
（属于这）

被创造之世
也没有
藉着
血
山羊
和
牛犊
藉着
乃

自己的
血
进
仅一次
入

圣所
永世
赎
得了
若


血
山羊
和
公牛
跟
灰
母牛犊
洒在

俗污沾染
成圣
（以至）


肉身
洁净
何况
更

血

基督
他
藉着
灵
永恒
自己
献
无暇无疵

上帝
洁净

良知
我们的
除去
死
行为
（以至）

事奉
上帝
永活

故
此
约
新的
中保
基督
是
死
有
（来）
赎

（之下）

前
约
犯法的罪

应许
得到
（者）
召

永世
基业
那里
有
遗嘱
死
必须
提证出

立 遗嘱
遗嘱
因

死
确定

不会
有效力
时
活着

立遗嘱
所以
也非

先前
没有
血
开创
宣讲

各条
诫命
按照

律法
（由）
摩西
众

民
拿

血

牛犊
和

山羊

水
和
绒
朱红色
跟
牛膝草



书
和
众

民
洒
说

这
血

约

立诫命
向
你们

上帝
也

帐幕

和
一切

器皿

（礼拜用的）

血
照样
洒

几乎
用
血
凡
洁净
按照

律法

没有
流血
没
有
赦免
必须
这样


仿本



天上
用这些
洁净
（本物）


天上的
更好
祭
比
这些
不 是
因为

人手造的
进
圣所
基督
模型
这
真
乃是
进
（本境）

上天
如今
显

面前

上帝
替
我们
也不是

多次
献
自己
像

大祭司
进
入

圣所
每
年
（带着）
血
别的
假使如此
必须
他
多次
受苦
从
创立
世界
现在
但
一次
在
末期

世代
（完成）
废除

罪
藉着

祭
自己
显现

按
所以
保留

人
一次
死
之后


审判
这样
也

基督
一次
献


许多人的
担当
罪

第二
无关
罪
显现
（者）
他
切候
（为）
拯救
影儿

有

律法

将来
美好
不是
（本身）

真像

事物
每
年

（同样的）
祭物

献


不断地
不
能
（者）
上前去
完全
否则
不

停止
献祭
因为

不
有
再
意识
罪
（者）
礼拜
一次
2508 洁净  --> check: 58- 2964
反而
在..上
（这些事）
记念
罪
每
年
不能
因为
血
公牛
和
山羊
除掉
罪
所以
进
入

世界
说
祭物
和
供物
不
愿意
身体
而
预备
我
燔祭
和
为
罪
不
喜悦
（那时）
说
看哪
来了
（上）
卷
经
记载
关于
我

遵行

上帝

旨意
你的
以上
说

祭物
和
供物

燔祭

为
罪
不
愿意
不
喜悦
这
按照
律法
献
（以后）
说
看哪
来了

遵行

旨意
你的
取消
（那）
先前的
为要
（那）
在后的
立定
（本着这个）

旨意
圣别
我们是
藉着

供献

身体
耶稣
基督
仅一次

所有的

祭司
站着

天天
事奉
并且

（同样的）
屡次
献
祭物

永不能

除掉
罪
这
但
一次
替
罪
献
祭


永续不断地
坐
在
右边

上帝

以后
期待
直到
处置

仇敌
他
凳

脚
他
一次
因为
供献
完全


永持不变地
（者）
圣别
作证

对我们
也

灵

圣
后来


说
这

约
我
立
对
他们
以后

日子
那些
说
主
颁赐
律法
我的
在..上
心
他们的

在..上

心神
他们的
写
它们
并且

罪
他们的
和

不法
他们
不
不
记着
再
（之处）

赦免
这些
不再
献祭
为
罪
有
（所以）
弟兄们
坦然无惧


进入

圣所
（靠着）

血
耶稣
是
开创
为我们
路
崭新的
（而）
活的
通过

幔子
就
是

肉身
他的
又
祭司
尊大的
（治理）

家

上帝
进前去
（用）
真的
心

坚确
信心
被洒过

心
除去
意识
邪恶

洗净

身体
水
清
持守

信认

盼望
不偏不离
可信靠的
因为
（者）
应许

留心思想
彼此

激发
爱心
和
好
行为
不要
离弃

聚会
自己
像
习惯
有些人
（倒要）
劝勉

如此
更

见
临近

日子
故意
因为
犯罪
我们
以后

领受

认识

真理
不再
为
罪
保留
祭
可怕
（只好）

期待
审判
与
火
（神妒）
（吞灭）
将要

对敌
干犯
人
律法
摩西
没有
怜悯

两个
或
三个
见证人
死
何等
想想
严重
判为该受
刑罚


儿子

上帝
践踏


血

约
俗污
当作


圣别
又

灵

施恩的
亵慢
知道
因为

说
我
伸冤
我
报应

又
定罪
主

子民
他的
可怕

掉
在..里
手
上帝
永生
回想


先前
日子


蒙了光照
大
竞斗
坚忍
苦
（有的）

辱骂


苦难
众受嗤笑
（有的）

契友
（者）
这样
作人
成为


（者）
受捆锁
同情
（又）

勒索

资财
你
以
喜乐的心
接受
知道
有
自己
较好
家业

长存
不可
丢弃


坦然无惧的心
你
这样
带有
大
赏报
坚忍

有
需要
（使得）

旨意

上帝
行
领受

应许
还
因为
短短的
（一会儿）
(一会儿）
（者）
来
必来

不
迟延

但
义人
我
（本着）
信
活

若
退缩
不
喜悦

心
我的

他
我们
但
不
是
退缩
（以至）
灭亡
（反而）
相信的
（以至）
保全
性命
是

信
盼望
把握
事
确断
没有
看见

此 (5026)
因
赞许的证言

前人
信
了悟
设备成的

世
话
上帝
进

不
从
显露

看见
造出
信
更美
祭物
亚伯
（比）
该隐
献

上帝
藉
（信）
证言
（以为）
义
作证


礼物
他

上帝

藉着
（它）
死了
还
说话
信
以诺
迁移

不
见
死

没有
找着
因为
迁移
他

上帝
之前


迁移
已得证言
喜欢

上帝
没有

信
不能
喜欢
信
因为
必须
（者）
到面前

上帝

（上帝存在）
且
（者）
寻求
他
赏报
有
信
神谕
挪亚
关于

未
看到
动了虔敬的心
建备
楼船
使
得救

家
他的
藉着
（信）
定罪

世界


依
信
义

承受
信
蒙召
亚伯拉罕
听从
出去
到
地方

将要
受
为
基业

出去
不
知道
4226 那里  --> check: 58- 3613
往
信
侨居
在
地

应许
（做）
外人
在
帐棚
居住
跟
以撒
和
雅各

同作后嗣

应许

同一
期待
因为


根基
有
城
（它的）
设计者
和
建造着

上帝
信

自己
撒拉

能力
（有）
怀孕
后裔
获得

（过了）
时期
岁数
因为
信靠
以为
（者）
应许
故此

从
一位
生出

（仿佛）
死
如同

星辰

天上

多

如同

沙

近

边的

海

无数
存着
信心
死
这些
都
没有
领受

应许
乃是
远远
（它们）
望见

（致敬）

承认

旅客
和
寄居者
他们是
在..上

地
（者）

这样
说
显出

家乡
切求

假使

那个
想念
离开


有

机会
折回去

（其实）
较好
希求
就
是
天上的
故此
不
以为耻
他们

上帝
上帝
称为
他们
预备
因为
他们
城
信
献
亚伯拉罕

以撒
试验
并且

独生子
献
（者）

应许
领受
（关于）
这
说

（本于）
以撒
称为
你的
后裔
心里想

也
从
死人
复活
能

上帝
因此
他

在..上
谕言
得回
信

（论到）
将来
祝福
以撒

雅各
和

以扫
信
雅各
临死
分别

儿子
约瑟
祝福

敬拜
（倚着）

头

杖
他的
信
约瑟
临死
有关

（出埃及）

子孙
以色列
提起

为

骨骸
自己的
嘱咐
信
摩西
生下来
藏了
三个月


父母
他的
因为
见
俊美
（那）
孩子

不
怕

谕旨

王
信
摩西
大
长
拒绝
称为
儿子
女儿
法老
宁可
选择
同受虐待

子民

上帝

暂时
有
罪恶
享受
更大的
财富
看

埃及
宝藏

辱骂

（被膏者）
注视


（那）
赏报
信
离弃
埃及
不
怕

暴怒

王

因为
人目所不能见者
如同
看见
坚心持守
信
（立了）

逾越节


洒

血

免得
（者）
毁灭

首生者
（触）
他们的
信
过

红
海
像
过
干
地

试


埃及人
被吞灭了
信

墙
耶利哥
陷了
围了

七
天
信
喇合

庙妓
没有
灭亡
（者）
不顺从
接待

探子
以
和平的风度

什么
还
说
不够
我

叙说

时间
有关
基甸
巴拉
参孙
耶弗他
大卫

和
撒母耳
（以及）

先知
（他们）
藉
信
制胜了
国
执行
公义
得了
应许
堵住
口
狮子
扑灭
威力
烈火
躲脱
锋刃
刀剑
（得了能力）
从
软弱
显为
勇猛
在
战争
队伍
（掉头逃窜）
外国的
得
妇人

复活

死去的亲人
她们的
另有人

受重击而死
不
接受

赎放
为
较好的
复活
得
另有人

戏弄

鞭打
经验
受了
甚至

捆锁

监禁
用石头打死
被锯锯死
在..下
凶杀
刀
死
各处奔跑
（披着）
绵羊皮
（披着）
山羊
皮
受穷乏
受苦难
受虐待
他们
不

配

世界
在
旷野
飘流不定

山岭

山洞


穴

地

这些
都
赞许的证言
藉着

信
却没有
领受

应许

上帝
为
我们
更美好的

预先供备
（使得）
不
没有
我们
完全
所以
也
我们
这样
有
围绕着
我们
云
证人
（拖累）
脱去
各样的
和
（那）
容易缠着的
罪
用
坚忍
跑
（那）
摆在前头
我们
（赛程）
注视



信仰上的
开创者
和
完成者
耶稣
他
为了

摆在前头
他
喜乐
坚忍着
十字架
羞辱
轻看
在
右边


宝座

上帝
坐下
要思想

（者）
这样
坚忍
（被）

罪人

他
顶撞

免得
疲倦

心
你们
灰
还没有
到
流血
抵抗


罪
对斗

忘了

劝勉
（那）
你们
如同
儿子
理论
儿
我
别
小看
管教
主
也别
灰心
（受）
他
指责

因为
所爱的
主
管教
鞭打

每一个
儿子
所
承认

管教
坚忍
如
儿子
你们
（待）

上帝
（那有）

儿子

不
管教
父亲
若

没有
你们
管教

有分者
成为
众
便
私生子

非
儿子
你们是
再者



肉身
我们
父亲
有
管教

尊敬
岂不


更
顺服

父

灵

活


因
在..里
短暂
日子
照

以为
自己
管教

而
（为了）

益处
（为要）

有分

圣善
他的
一切

管教
在


当时
不
似乎
喜乐

而是
忧愁
以后

果子
平安的
（者）
由

操练
结出
正义
所以

下垂的
手
和

瘫痪发抖的
膝盖
挺起

路线
直
行

脚
你

免得

瘸了
全脱了骸
重复矫健


和平
追求
一起
众
和

圣化
（它）
没有
没有人
看见

主
小心关顾）
（免得）
有人
赶不上


恩惠

上帝
（免得）
有
根
苦恨
起来
长
缠磨

由
（这个）
被污染
许多人
（免得）
有
嫖妓男娼
或
凡俗人
像
以扫
他
为
食物
一点
卖掉

长子名分
自己的
知道



后来
想要
承受

祝福
被弃绝
改变心意

余地
没有
找着
虽然
（带着）
眼泪
寻求
（它）
不
因为
上了
摸触
和
烧着
火
与
昏暗

幽冥

旋风

号筒
声响
和
声音
话

（者）
听见
请求
不要
加给
他们
话语
不
他们当
因为

神谕
（即使）
走兽
触
这
山
必被扔石头打死
并且
这么
可怕
是

所显现
摩西
说
畏惧
我是
而且
战兢
但
上了
锡安
山

城
上帝
永活
耶路撒冷
天上的

（千千万万）
天使
欢乐盛会
或
聚会
诸首生者
名被录
在..上
天

审判主
上帝
万

灵
义人
得完全
并
约
新
中保
耶稣
（以及）
血
洒撒的
更好的
说
（比）

亚伯
谨慎
不要
拒绝
（者）
说
尚且
因为
那些
不能
逃罪
在..上
地
拒绝
（者）
传神谕

更
我们
（的人）
（者）
来自
天上
转脸不顾
他的

声音

地
摇动了
当时
如今
却
应许
说
还有
一次
我
震动
不
单

地
（还要）


天
这

还要
一次
指明

（物）
摇动
挪去
（就是）
受造之物
（使得）
长存

不
摇动
所以
国
摇动不了
领受
有
感恩
藉
（此）
事奉
所喜欢的

上帝
存着
虔诚
和
敬畏

因为

上帝
我们的
火
毁灭的

弟兄的相爱
务要持久

乐意款待旅客
别
忘了
因
（这样）
因为
不知不觉
有人
款待了
天使
顾念
（者）
被捆锁
如同
同受捆绑
（者）
受虐待
像
也
自己
是
在..内
身体
尊重

婚姻
在..中
众人


床
不染污
嫖妓男娼
因为
和
行淫的人
必判罚

上帝
不可贪爱钱财

（生活的风度）
足

现有的
亲自
因为
说
不
不
（我）
放开
也
不
不
你
撇弃
所以
放胆
我们
说
主
我的
援助者

不
惧怕
（怎么样）
能
我
人
怀念
（者）
领导
你的
（者）
宣讲
对你们

道

上帝
他
留心着

结局

行事为人
效法

信德
耶稣
基督
昨日

今日

（一样）

到

永远
教训
各种的

怪异的
别
引入歧途
好
因为
恩惠
坚忍

心
不是
食物
在..上
（食物）
没
益处
（者）
过生活
有
祭坛
（祭物）

吃
没
有
权利
（者）

帐幕
行事奉礼

因为
被带进
牲畜

血
为
罪
入

圣所
由

大祭司
这些

身体
烧掉
外

营
所以
也
耶稣
为
成圣
藉

自己的
血

人民
外

城门
受苦
这样
`
到
他
外

营

辱骂
他的
担当
没
因为
有
这里
长存
城
乃是

将来
寻求
藉着
他
所以
献上
祭
颂赞
时常
(1275)

上帝
这
是
果子
嘴唇
承认

名
他


行善
和
分享
别
忘了
这样的
因为
祭
喜欢

上帝
信从
（者）
领导
你们
且
诚服
他们
因为
觉醒着
（为）

灵魂
你们的
好像
账
交


欢欢喜喜
（这事）
做

不
叹息
无益
因为
你们
（如此）
祷告
为
我们
自信
因为

纯善
良知
有

凡事
好好
愿意
（作人）
越发

求

行
使
快点儿
归复
于你们


上帝

平安
（者）
领上
从
死人

牧人

群羊

大
（凭）
血
约
永世

主
我们的
耶稣
愿 完备
你们
在
一切
良善


行

旨意
他的
行
在.身上
我们

取悦
在..前面
他
藉着
耶稣
基督

（愿）
荣耀


世世无穷

世世无穷
阿们
我求

你们
弟兄们
容纳
这
话

劝勉

因为

简略地
写
给你们
知道

弟兄
我们的
提摩太
释放
同
他
若
快
来
见
你们
问安
众

领袖
你
并
众

圣徒
问安
你们

从

意大利

恩惠
同在
众人
你
雅各
上帝
和
主
耶稣
基督
奴仆

十二
支派

中

散居
请安
（大）
喜乐
认为
弟兄们
我的
几时
试炼
碰见
各种的
知道
因为

考验
你

信心
生出
坚忍

但
坚忍
（功效）
完全
有
（好叫）

长成
而
完备

（毫无）
缺欠
若
但
谁
你
缺欠
智慧
求
从
（那）
赐
上帝
万
（大量地）
而
不
斥责

赐给
他
求
（不过）
（用）
信心
不
疑惑
（者）
因为
疑惑
像
大浪
海
被风吹荡
而
翻腾
别
因为
（想）

人
那

得到
（什么）
从

主
人
心怀二意
摇荡不定
在
一切

路
他
夸耀
但

弟兄

卑微
（因）

高
他的

而
富足
（因）

谦卑
他的
因为
如同
花
草
过去
出
因为

日头
（带着）

热风
（便）
枯干
（那）
草
且

花
它的
凋谢
而

美丽

面貌
它的
消没
如此
也

富足
在

行
他的
衰残
有福
者

忍受
试炼
因为
试验后
已受到
得着

华冠

生命
他
应许

爱
他
没有
被试诱
说

从
上帝
试诱

因为
上帝
不被试诱
是
恶
试诱

他
没有
各人
但
试诱
（被）

自己的
私欲
勾引

饵诱
然后

私欲
受孕
产生
罪

而
罪
长成
生出
死

弄错
弟兄们
我的
亲爱的
一切
恩赐
美善
和
各样
恩赏
完全的
从上头
是
降下来
从

父

光
在
他
没有

变动
或
转动
影
定意
生了
我们
道
真理
（为）

（成为）
我们
初果
（一种）

他
创造的万物
明白
弟兄
我的
亲爱的
（让）

各
人
敏
（于）

听
不急
（于）

说
不急
（于）
发怒
忿怒
因为
人
正义
神
不
作
既然
脱去
一切
垢污
和
（赘余）
恶毒
（用）
柔和
接受
（那）
（钉根的）
道

能
救

魂
你
成为

实行者
道
而
不
只
听
迷惑
自己
因为
若
任何人
听者
道
是
而
不
实行者
这个
像
人
察看

面貌

与生俱来
自己的
（用）
镜子
看清
（既）
他自己

走开
且
随即
忘了
（什么样子）
是
（者）

窥探

律
完全的


自由
并且
（继续如此）
不是
听者
忘
成了
而是
实行
工作
这
有福
在

所行
他的
必然
若
有人
以为
（热心拜神）
是
不
勒制
舌头
自己的
（反而）
欺骗
心
自己的
这
徒然

敬神
敬神
洁净
而
不染污
在..面前

神
也
父
这
是
看望
孤儿
和
寡妇
在..中

苦难
他们的
不玷污
自己
保守
（受）

世界
弟兄们
我的
别

以貌取人
有

信仰

主
我们的
耶稣
基督

荣耀
若

进入

会堂
你们的
人
戴着金戒指
（穿着）
衣服
华美
进来

也
穷人
（穿着）
垢污
衣服
顾


（那）
穿着

衣服

华美

说
你
坐
在这里
请
（又）

穷人
说
你
站
或是
坐
在那里
在下边

凳脚
我的

不
分别
心里
你们
而
成了
判断者
心怀二意
邪恶
听
弟兄们
我的
亲爱的
不

上帝
拣选

穷人

世上
富
（于）
信仰
且
后裔

国

应许

爱
他
你们
但
侮辱

穷人
不是

富足的
压制
你们
并且
他们
拖
你们
上
法庭
不是
他们
毁谤

美
名

尊称
（所）
你们
如果
真的
律法
实现
（至尊的）
照

经书
爱

邻舍
你的
如同
你自己
好
作
若
但
以貌取人
罪
（犯）
（定）
（被）

律法
（为）
犯法的人
（者）
因为
凡

律法
遵守
失脚
（却）
在
一件
有
全部
（罪责）
（那）
因为
说
不要
奸淫
说
也
不
杀
若

不
奸淫
杀
（却）
是
触犯者
律法
怎样
说

怎样
行
像
藉着
律法
自由
将要
受审判

（对于）
审判
没有怜恤
（者）
不
行
怜恤
（超越）
怜恤
审判
（何）

益处
弟兄们
我的
若
信心
说
有人
有
行为
（却）
没
有
（难道）
能
这
信心
救
他
若
弟兄
或
姐妹
赤身露体
（素常）
（又）
缺欠


逐日
食物
说

有人
他
中
你
去

平安
暖
且
吃饱
没
给
（却）
他们

必需品

身体
什么

益处

也
这
信心
若
没
有
行为
死的
是

（本身）
但是
说
有人
你
信心
有
我却
行为
有
指..看
给我

信心
你
没有

行为
我便
给你
看
（藉着）

行为
我的

信心
你
信

一位
（只有）

上帝
不错
（信）
也

鬼魔
信
并且
毛发竖起
愿意
但
知道

人
虚妄的


信心
没有

行为
（无能的）
是
亚伯拉罕

祖宗
我们的

由于
行为
称为义
献上
以撒

儿子
他的
在..上

坛
看


信心
合作

行为
他的
且
（藉着）

行为

信心
得以完全

实现

经书

说
信

亚伯拉罕

上帝

算为
他的

义
且
朋友
上帝
称为
见

由于
行为
称为义
人
而
不
由于
信心
单
像这样

也
喇合

妓女
不
出于
行为
称义
款留

使者
又..给
别条
路
出去

因为

身体
没有
灵
死的
是
照样
也

信心
没有
行为
死的
是
不要
很多
教师
成为
弟兄们
我的
晓得

更重
判断
受
许多
因为
失错
都
若
有人
在..上
话语
没有
失错
这
完全
人
能
勒制

全

身
若


马

嚼环
进

嘴
放
（使）

顺服
它们
我们

全

身
它们的
调导
看
也

船只
那么大
即使
（又）
（受）
风
（强）
催逼
调动
（藉着）
小小的
舵


意愿

掌舵
决心所定
这样
也

舌头
小的
肢体
是
而
大
夸说
看
多么小
火
多么大
树林
点着
而

舌头
火

世界

不义

舌头
（被安置）
在..中

肢体
我们的

玷污
全

身
且
点着

轮子

（本性的）
且
点着
（被）

地狱
（各类）

（本性）
走兽

和
飞鸟
昆虫

和
水族
制驯
也
制驯

性

人

（唯独）
舌头
没有
制驯
能
人
无法控制
邪恶
满有
毒气
致死的
（用）

祝颂

主
和
父
（又）
（用）

咒诅

人

按
形象
上帝
（受造的）
从

（同一个）
口
出来
祝颂
和
咒诅
不
应当
弟兄们
我的
这些事
如此
是
岂能

泉源
从

（同一个）
穴
喷出来

甜
和

苦
（岂有）
可能
弟兄们
我的
无花果树
橄榄
结
或
葡萄树
无花果
也不能
咸
甜
（发出来）
水族
谁
有智慧

有见识
（中间）
你们
显出
（藉着）

好
品行

行为
他的
（以）
柔和
智慧
若
但
妒忌
苦毒
有
和
纷争
在..里

心
你
别
自夸
也
（假事）
（敌对）

真理
不是

这

智慧
从上头
下来
而
属地的
属血气
属鬼魔
哪里
因为
妒忌
和
纷争
（就有）
扰乱
和
各样
坏
事

（唯独）
从上头
智慧
第一

清洁
是
其次
和平
温蔼
柔顺
满有
怜恤
和
果子
美善
不偏私
不假装
果子
（也有）
正义

和平
撒播
（者）
（使）
和平
从哪儿来
战争
与
从哪儿来
争斗
（中间）
你们
不是
从那
出于

佚乐
你们的

交战
在..中

肢体
你们的
贪欲
却
无
有
杀
且
嫉妒
而
不
能
得
斗殴

争战
没
有
因为

不
求
你们
求
而
无
得
因为
（妄）
求
为
在..中

佚乐
你
浪费
淫乱
不
知道


友情

世界
仇敌

上帝
是
（任何人）

（所以）
定意
朋友
（要做）

世界
仇敌

上帝
成为

想

徒然的

经书
说
（以至）
嫉妒
狂热

灵

住在
里面
（你们）
更大的
但
赐
恩典
（故此）
说

上帝
狂傲
抵挡
谦卑的人
但
赐
恩
顺服
（所以）

上帝
抵挡


魔鬼

逃避

你
趋近

上帝

趋近
你们
洁净
手
罪人
并且
清洁
心
心怀二意
忧苦

哀恸
并且
哭泣

喜笑
你
（为）
哀恸
变成
且

喜乐
（为）
沮丧
自卑
在..面前

主

高举
你们
别
毁谤
彼此
弟兄们

毁谤
弟兄
或
论断

弟兄
他的
毁谤
律法
并
论断
律法
若

律法
论断
不是
你
实行者
律法
而是
审判者
一位
是

立法者
和
审判者

能
拯救
和
除灭
你
而
谁
是

论断

邻舍
来
如今
（有人）
说
今天
或
明天
往
去
某

城
并且
作
在那里
年
并且
作生意

赚钱
（人）
不
知道


明天
什么

生命
你的
雾气
因为
你们是


片时
出现
随后

不见了
反而

说
你们
若

主
愿意

活着

作
（这事）
或
那
如今
却
夸口
（以）

骄矜
（自己的）
一切
夸口
这样的
恶
是
知道
（所以）
善
行

不
行
罪
他
是
来吧
如今

富足
哭泣
哀号
（因）

惨难
你们的

临到

财富
你们的
坏了


衣裳
你们的
虫子蛀
（受）

金
你们的
和

银
长锈
且

锈
它们的
（作为）
作证
你
要
并且
吃

肉
你
像
火
积藏
在
末后的
日子
看哪

工钱

工人

收割

庄稼
你

扣留

你们的
哀号
而

呼声

收割
入

耳
主
万军
进
奢侈
在..上

地

宴乐
养肥

心
（自己的）
（当）
日子
屠宰
定罪
杀

义人
不
抵挡
你们
恒忍
（所以）
弟兄们
直到

御临

主
看哪

农夫
期待

宝贵
果实

地
恒忍
（为）
它
直到
得
早雨
和
晚雨
恒忍
也
你们
坚固

心
你
因为

御临

主
近了
别
埋怨
弟兄们
（对抗）
彼此

（免得）
受审判
看哪

审判者
在..前

门
站
模范
取
弟兄们

受苦恼
和

恒忍

先知

讲话
（奉）

名
主
看哪
称..有福

坚忍

坚忍
约伯
听见
也

终局
主
看见

满有慈悲
是

主
和
有怜悯
先于
万事
但
弟兄们
我的
别
起誓
不
（指着）
天
也不
（指着）
地
也不
别的
任何
起誓
（让）

你

是
是
而

不是
不是

（免得）
在..之下
审判
落
受苦恼
任何人
（中间）
你们
祷告
精神愉快
任何人
歌颂
病患
任何人
（中间）
你们
得请来

长老

教会
而
祷告
（为）
他
抹

油
（奉）

名

主


祈祷

信心
救
（那）
衰病
而
起来
他

主
（即使）
罪

犯
赦免
他
认
（所以）
彼此

罪
并且
祷告
（为）
彼此
（使）
医治
很
有力
祈求
义人
有力量
以利亚
人
是
同样性情
我们
而
祷告
祈求

不要
下雨

没有
下雨
在..上

地
年
三
（加）
月
六
并且
又
祷告
而

天
雨水
赐下
也

地
生出

果实
它的
弟兄们
我的

有人
（中间）
你们
失迷
远离

真理
而
回转过来
有人
他
知道


回转过来
罪人
从
迷
路
他的
拯救
魂
他的
出
死
也
遮盖
众多
罪
彼得
使徒
耶稣
基督
蒙选
作旅客
散布
本都
加拉太
加帕多家
亚西亚
和
庇推尼
照着
预知
上帝
父
在
成圣
灵
以至
听从
并
蒙洒
血
耶稣
基督
恩惠
给你们
与
平安
多多地加
祝颂归于

上帝

父

主
我们的
耶稣
基督

照

大
他的
怜悯
重生
我们
（得）
盼望
活
藉着
复活
耶稣
基督
从
死者
（得）
嗣业
不会败坏
且
不会污染
又
不会衰残
保管
在
天上
（为）
你们
（你们）
在
能力
上帝
守护
藉着
信
（得）
拯救
准备
显示
在
时期
末后的
在..下
（情形）
欢乐
暂时
（纵使）

必须
（有）
忧愁
在..中
各种
试炼
为

（证实）
你

信心
宝贵
金子

销减
经
火
乃是
试验
见
（受）
称赞
和
荣耀
与
尊贵
在
显现
耶稣
基督
他
没有
见
爱

他
虽然
不
看见
信靠
却
有大喜乐
喜乐
说不出来
和
荣耀
得到

终局

信心
你们的
得救
魂
（论到）
这
拯救
寻求
并
（搜索）
先知
这
有关

临到
你们的
恩典
预先传讲
考察

什么
或
怎样
时候
（不断地明白）

在
他们
灵
基督
预先见证

（为）
基督
苦难
以及

后来
这些
荣耀
他们
启示

不是
自己
你们
而是
服事

这
如今
传告
给你们
藉着
（那）
传佳音
你们
（靠）
灵
圣
差来
从
天上
（对）
这
切愿
天使
窥探
故此
束上

腰

心
你们
冷静戒备
完全
盼望
在

带来
你们
恩
于
显现
耶稣
基督
（要作）
儿女
顺命
不要
同形

先前
（时）

无知
你们
私欲
（却要）
因
（那）
召
你们
圣
也
自身
圣洁
在
一切
起居为人
成为
因为
记
圣洁
要
因为
我
圣洁
并
既然
父
呼求

不以貌取人
审判
按者

各人
行为
（存着）
敬畏


侨居
你
时间
度
知道
因为
不是
能坏的
银子
或
金子
得赎
脱离

徒然
你们
生活
（祖传）
而是
宝贵
血
就是
羊羔
无暇疵
且
无玷污
基督
预知
（原）
从
创立
世界
显现
且
在
末后

时期
为
你们

因着
他
相信

上帝
（那）
复活
他
从
死人
又
荣耀
他
赐给
以至

信
你们
和
盼望
在
里面
上帝

心
你们的
清洁
（因）

听从

真理
以至于
弟兄们相爱
不装假
从

心
彼此
爱
热切的
重生
不是
由于
种子
能坏的
乃是
不能坏的
藉着
道
活泼
上帝
且
长存
因为
所有
肉体
如
草
并
一切
荣华
它
像
花
草
枯干

草
而

花
必凋谢

（唯独）
话
主
存在
直到

永远
（这）
而
是

道

传福音
（给）
你们
脱去
所以
一切
恶毒
和
一切
诡诈

假装
和
嫉妒
以及
一切
毁谤
像
才生的
婴儿

灵
纯净的
奶
切慕着
（好叫）
（靠着）
它
生长
以至
得救
若
尝

（好的）

主
面前
他
来到
石头
活的
（被）
人
固然
嫌弃
（被）
却是
神
拣选
宝贵
也
（你们）
像
石头
活的
建造
殿屋
属灵的
（作）
祭司
圣别
献上
属灵
祭物
所悦纳
上帝
藉着
耶稣
基督
因为
说
（中）
圣经
看
放
在
锡安
石
房角石
蒙选
宝贵的
而
（者）
信靠

他
不
不
失望
你们
这样

尊贵
（者）
相信
不信
却是
石头

嫌弃

（匠人）
这
成
（为）
头
房角石
且
石头
绊脚
和
磐石
绊跌

碰倒

道
不信从

他

（命定）
你们
但
族类
蒙选
王家的
祭司
邦国
圣别
子民
（做）
产业
要

美德
宣扬
（那）
出
黑暗
你们
召
进入

奇妙
他的
光明

（从前）
不是
民
如今
却是
民
上帝

没有
蒙怜恤
如今
却
蒙怜恤
亲爱的
劝
（是）
旅客
和
侨民
禁戒

肉体的
私欲
（私欲）
交战
（是与）

魂

品行
你
在..中

民族
持守
好
（叫）
在
他们
毁谤
你
（为）
作恶
因

好
行为
看见
归荣耀

上帝
在
日子
监察
顺服
一切
人
（制度）
为

主
或是
君王
（为）
至尊
或是
统治官
（作）
由
他
差派
（以）
责罚
作恶
称赞

行善
因为
这
是

旨意

上帝
行善
安静


糊涂
人
无知
（作）
自由的
而
不

遮掩
拿

恶毒

自由
（却要）
（作）
上帝
奴隶
众
尊敬

弟兄
爱

上帝
敬畏

君王
尊敬

家仆
顺服
（用）
（十分）
敬畏

主人
不
只是

良善
且
温蔼
（连）
也

弯曲的
（这）
（是）
称赞
若
因
良知
上帝
忍受
人
忧愁
苦楚
冤枉
什么

荣耀
若
犯罪
而
挨拳打
坚忍
但
若
行善
而
受苦
坚忍
（这）
称赞
在
上帝

（这）
为
召
因为
也
基督
受苦
（为）
你
给你们
留下
榜样
（叫）
紧跟着

脚踪
他的
他
罪
没有
行
也不
见
诡诈
里

口
他的
他
辱骂
不
回骂
受苦
不
恐吓
交讬

（那）
审判
公义
他

罪
我们的
亲自
背上了
（用）

身体
他的
在

木架
（使）

罪
死

义
活
他

鞭伤
医治
（你们）
因
像
羊
走迷
却
回转过来
如今
归

牧人
和
监督

魂
你们
照样

妻子
顺服

自己的
丈夫
是

若
有人
不信从

真道
藉着


妻子
品行
非
话语
赢
看见

在
敬畏
贞洁
品行
你


不

外面
辫
头发
和
戴
金
或
穿
衣裳
装饰
而是

隐藏
（那）
心
人


不能坏的

柔和
和
安静
灵
这
是
在..面前

上帝
宝贵的
这样
因
（从前）


圣别
妇人

望
（于）
上帝
装饰
自己
顺服

自己的
丈夫
如同
撒拉
听从

亚伯拉罕
主
他
称
（撒拉）
成为
女儿
行善
并且
不
怕
（任何）
恐吓

丈夫
照样
同住
按着
知识
因
软弱
器皿

女性
（关心）
尊重
（是）

同作后嗣
恩
生命
（好叫）

不
截断

祷告
你们的


末了
众
同心
同情
爱弟兄
怜悯
谦卑
不要
报
恶
（以）
恶
或
辱骂
（以）
辱骂
倒要

祝福
因为
（为）
（这）
召
（使）
祝福
继承

因为
想要
生命
爱
和
见
日子
好
禁止

舌头
出
恶
和
嘴唇

不
说
诡诈
避


恶

行
善
寻求
和平
而
追逐
它
因为
眼
主
（看顾）
义人
并
耳
（主）
（听）
祈求
他们的
脸
但
主
（斥责）
行
恶
并且
谁

伤害
你们
若

善
热心
成了
但
（假使）

受苦
为
义
有福


威吓
他们的
不要
怕
也不要
忧虑
主
（只要）

基督
尊崇
在

心
你
准备
时常

答复
凡

问
你们
话
有关

中
你们
盼望
却要
（带着）
柔和
和
敬畏
良知
持守
纯洁
（叫）
在
他们
毁谤
羞愧
（那）
诬告
你

好
在
基督
品行
更好
因为
行善
如果
要

旨意

上帝
受苦
比
行恶
因为
也
基督
一次
为
罪
受死
义
代替
不义的
为
你们
领到..面前

上帝
处死

肉身
复活
但
灵
在
他
也

在
监牢
灵
去
传讲
不信者
那时
（当）
切候


上帝
恒忍
在
日子
挪亚
建备
楼船
在..中

少
就
是
八
人
救
藉
水
这
也
你们
预表
如今
拯救
浸礼
不是
肉身
除掉
污垢
而是
良知
善
（誓约）
（对）
神
藉
复活
耶稣
基督
他
是
在
右边

上帝
走
入
天堂
顺服
他
天使
和
掌权
和
有能
基督
因此
受苦
肉身
也
你们

（同样）
心志
装备
因为
（那）
受苦
肉身
止绝
罪


不再
人
私欲
而是
旨意
神

剩余
在
肉身
度
时光
够了
因为

过去
时光

执意

民族
作
行
在
邪荡
私欲
沉醉
荒宴
狂饮
和
违例
偶像崇拜
在
那
奇怪
不
一齐奔跑
你
（于）

（同样）

放荡
溢流
毁谤
（他们）
诉明
案情

准备
要
审判
活
和
死

（这）
因为
而
死人
传佳音
为
审判
一方面
按
人
肉身
活
但
按
神
灵
万事
但

结局
近
神志清明
（因此）
且
冷静戒备

祷告
先
万事


（彼此）
相爱
热切
有
因为
爱
掩盖
许多
罪
乐意款待
（对）
彼此
无
怨言
每人
像
接受
恩赐
（而）
彼此
它
服事
如同
好
管家
各样
恩赐
上帝
若
有人
宣讲
如
（神谕）
上帝
若
有人
服事
如
（藉）
能力
所
供应

上帝
（以便）
在
凡事
荣耀

上帝
藉
耶稣
基督
他
是

荣耀
和

权能
到

世世代代

世世代代
阿门
亲爱的
不要
惊讶

在..中间
你们
火炼
（为要）
试炼
你们
发生
像
希奇
你们
临到
但
（如同）
有分


基督
受苦
喜乐
为
也
在

显示

荣耀
他的
快乐
欢喜
如果
辱骂
（以）
名
基督
有福
因为


荣耀
且


上帝
灵
在..上
你们
住
不要
因为

你们
受苦
好像
凶手
或
盗贼
或
为非作歹
或
像
挑拨是非
若
但
像
基督徒
不
羞愧
荣耀
但

上帝
（因）

名
这
因为

时候

起始

审判
从

家

上帝
若
而
首先
从
我们
什么

结局
（者）
不信者


上帝
福音
而
若
（那）
义人
仅仅
得救
（那）
不虔敬
和
犯罪者
那里
显明
所以


受苦
照

旨意

上帝
可信靠
创造主
交讬

魂
他们的
在..中
善行
长老
因此
在..中
你们
劝
这
同为长老
和
见证人


基督
受苦

也

即将
显现
荣耀
有分
牧养

在..中
你们
群羊

上帝

不要
勉强
而是
甘心
按照
上帝
也不
贪图利益
而是
热心
更不要
像
辖制
（者）
产业
而是
榜样
成为

群羊

显现

牧人
领受

不衰残的

荣耀
华冠
同样地
年青人
顺服
年长者
所有
但
彼此

谦卑
束上
因为

上帝
狂傲
敌挡
谦卑
却
赐
恩
谦卑
（因此）
在..下

大能
手

上帝
（以便）
你们
升高
在
时机
一切

忧虑
你
卸下
在..上
他
因为
他
关心

你们
冷静戒备
儆醒

对头
你
魔鬼
如同
狮子
咆哮
走
寻找
人
吞吃
他
抵挡
坚固

信心
知道

（同样）

受苦

在
世界
你
弟兄
完成
（那）
但
上帝
一切
恩惠
（那）
召
你们
进入

永世
他
荣耀
在..里
基督
一点点
受苦
自己
（重立）
坚固
强健
立根基
他

权能
到

世世代代
阿门
藉着
西拉
给你们

忠信
弟兄
如
认为
藉
一点
写
劝勉
并
见证
这
（是）
真实
恩

上帝
（透过）
（它）
站立
问安
你们
（那）
在
巴比伦
同蒙捡选的
和
马可

儿子
我的
问安
彼此
（用）
吻
爱
平安
归你们
所有
（者）
在
基督
西门
彼得
奴隶
和
使徒
耶稣
基督
（那）
同样宝贵
我们
得
信仰
（因）
义

上帝
我们的
和
救主
耶稣
基督
恩惠
你们
且
平安
增多
在
知识

上帝
和
耶稣

主
我们的

所有
我们

神
能
他的

（关于）
生命
与
虔敬
赐给
因

认识
（那）
呼召
我们
自己的
荣耀
和
美德
藉
（此）

宝贵
又
极大的
我们
应许
赐给
为
藉着
这些
成为
神的
有分者
本性
逃脱

在
这
世界
在
私欲
败坏
也
（这）
事
而
殷勤
所有
（供出）
供应


信心
你

美德
在
而

美德

知识



知识

节制



节制

坚忍



坚忍

虔敬



虔敬

弟兄之爱



弟兄之爱

爱
这些事
因为
你们
有
且
增多
不
懒惰
也不
不结果
致使
在


主
我们的
耶稣
基督
知识
谁
因为
没
有
这些事
瞎眼
是
近视
忘记
接受

洁净

过去
他的
罪
因此
更加
弟兄们
殷勤
坚固
你们的

召
和
拣选
（使）
这些事
因为
作
不
不
失脚
（永）
此
因
丰丰富富
供应
你们

通路
进入

永世
国

主
我们的
和
救主
耶稣
基督
因此
（愿）
时常
你们
提醒
有关
这些
虽然
知道
且
坚固
在

（现存）
真理
正当
但
以为

（要）
是
在
这

帐幕
激发
你们

提醒
知道
因为
很快了
是

脱御

帐幕
我的
像
也

主
我们的
耶稣
基督
指示
我
竭力
但

时常
有
你们
之后

我的
出路

这些
追念
（使得）
不
因为
乖巧捏造
荒唐传说
随从
知道
你们


主
我们的
耶稣
基督
能力
和
御临
而是
目击者
成为

那
威荣
接受
因
（由）
上帝
父
尊贵
和
荣耀
声音
传出
他
如此
（被）

大
荣耀

儿子
我的

爱
我
这
是
（对）
他
我
喜悦

这

声音
我们
听见
从
天上
传出
与
他
是
在

圣
山
且
有
确定的

先知
话
（对此）
好
行
小心注意
如同
灯
闪亮
在
（龌龊）
地方
直到

白日
黎明
而
星辰
升起
在

心
你
（这）
首先
知道

所有
先知
经书
自己的
解除
没有
是为
非
因为
意愿
人
来
先知传讲
任何时
而是
（被）
灵
圣
（出）
说
从
上帝
人
有
但
也
假先知
在

人民
如

在
你们
有
假教师
这些人
私下引进
派别
灭亡
且

买赎
他们的
主人
否认
带来
他们
速速的
灭亡
而
许多
随从
他们的

邪荡
因着
他们

路

真理
谤讟
且
（由）
贪婪
捏造的
话
你们
取利
这

处刑
古
没有
偷懒
而

灭亡
他们的
未曾
打盹
若
因为

上帝
天使
犯罪
不
爱惜
反而是
坑
幽冥
地狱
丢
（以）
审判
拘留等候

上古
世界
不
爱惜
只
第八
挪亚
正义
报信者
守卫
洪水
世界
不敬虔
引来
且
城
所多玛
和
蛾摩拉
成灰烬
倾覆
判罪
借鉴
（意欲）
不敬虔
立作
而
义人
罗得
压伤
（被)


不法
（以）
邪荡
行为
援救
看见
因
且
听见

义人
住
在..中
他们
日
（以继）
日
魂
正义
不法
行为
受苦痛
知道
主
敬虔
出离
试炼
救拔
不义
但
（以）
日子
审判
刑罚
拘留
尤其

（那些）
随从
肉体
在
私欲
染污
行
并
主治者
轻看
大胆
任性
荣耀
不
战栗
谤讟
那儿
天使
力量
和
技能
大
是
不
呈上
（反对）
他们
在..前
主
谤讟
控告
这
但
这样
无理性
畜牲
生下来
本性
（为）
捉拿
和
败坏
在
那
不知
谤讟
在

败坏
他们的

败坏
伤害
工钱
伤害
享乐
当作

在
日子
宴乐
污点
和
瑕疵
沉迷
在

欺骗
他们的
同宴会
你们
眼睛
有
充满
淫恶
和
不止息
罪
饵诱
人
不坚固的
心
习惯
贪婪
有
咒诅
儿女
离弃
正直
路
走迷
随从

路

巴兰

比珥
（者）
工钱
不义
爱
斥责
却
得到
自己的
违法
驴
不能出声
（以）
人
声音
发出言论
拦阻


先知
疯狂
这
是
泉源
无水的
和
雾气
（被)
暴风
催迫
这

幽冥

黑暗
保留
夸大
因
虚妄
发出言论
饵诱
（用）
私欲
肉体
邪荡
（那些）
仅仅
逃脱

在
谬妄
（生活）
自由
他们
应许
自己
奴隶
是

败坏
谁
因
任何人
制胜
（此人）
被奴隶
若
因为
逃脱

染污

世界
在
知识

主
和
救主
耶稣
基督
（在其中）
但
又
缠住
制胜
成为
他们

末后
更坏

先前
更好
因

他们
不
认识

路

正义
比
认识
掉转
从

传授
他们
圣
诫命
发生
他们


真实
俗语
狗
回转
于

自己
吐
而
猪
洗净
到
翻滚
泥
这
如今
亲爱
第二
给你
写
书信
在

激发
你们
（以）
提醒

纯洁
心
记得

预先说的
话语
（被)

圣
先知
和


使徒
你
诫命

主

救主
（这个）
首先
知道

来
在
末后

日子
（以）
讥诮
讥诮的人
照着

自己的
私欲
他们
行
并
说
那里
是

应许

御临
他的
从
那
因

列祖
长眠
一切
如此
保留
从
起始
创造
隐藏
因为
他们
这事
（故意）

天
是
古
而
地
（本着）
水
且
藉着
水
（成）


上帝
话
藉着
此

当时
世界
水
淹没
灭亡

但
如今
天
和

地

（同样）
话
储藏
是
火
保留
到
日子
审判
和
灭亡

不虔
人
一件
但
这事
不要
隐藏
你们
亲爱的

一
天
（对于）
主
如
一千
年

一千
年
如
天
一
不是
耽延
主
（那）
应许
像
有人
耽延
以为
而是
恒忍
（对）
你们
不
愿
任何人
灭亡
而
所有

悔改
进入
来
但
日子
主
像
贼
在
那

天
轰然一声
过去
元素
而
烈炽
销毁
而
地
和

在
（其中）
成品

发现
这些
因此
一切
销毁
怎样的
该当
成为
你们
在
圣
品行
和
敬虔
期待
并
催促

来临


上帝
日子
因

天
火烧
销毁
而
元素
烈炽
熔化
新
但
天
和
地
新
照

应许
他的
期待
在
那
正义
居住
因此
亲爱的
这些事
期待
竭力
无玷污
且
无瑕疵
他
看为
在..中
平安
且


主
我们的
恒忍
得救
算为
如


亲爱的
我们的
弟兄
保罗
照

赐于
他的
智慧
写
给你们
像

在
所有

书信
讲论
在
他们
关于
这些
在

是
难以了解
有些
那

无学问
且
不坚固者
曲解
像
也

其余的
经书
（致使）

自己
他们
灭亡
你们
（所以）
亲爱的
预先知道
防备
（以）
（免）


背逆者
谬妄
一同带走
堕落

自己的
坚固
长进

在
恩惠
和
知识

主
我们的

拯救者
耶稣
基督
他

荣耀

现在
也
到
日子
永世
那

从
起初

听见

看见

眼
我们的
所
观看
且

手
我们的
摸
关于

道

生命

这
生命
显现

看见

作见证
并且
传报
你们

生命

永远的
它
是
（同在）

父
且
显现
向我们

看见
又
听见
传报
也
你们
（要）
也
你们
团契
有
和
我们


团契


我们的
同

父
和
同

儿子
他
耶稣
基督

这些事
写
我们
（要）

喜乐
我们的

完满

是
这

信息
我
听见
从
他
又
传告
你们


上帝
光
是
且
黑暗
在..里
他
没有

没有
若
说

团契
有
和
他
又
在..里

黑暗
行
说谎

不实行


真理
若
在..里

光
行
如同
他

在..里

光
团契
有

彼此
且

血
耶稣

儿子
他
洁净
我们

一切
罪
若
说

罪
没
有
自己
迷失


真理
不
在
..里
我们
若
认

罪
我们的
可信靠
是
且
公义
（要）
赦免
我们

罪

洁净
我们

一切
不义
若
说

没有
犯罪
撒谎者
（以）
他


道
他的
不

在..里
我们
小子们
我
这些事
写
给你们
（好叫）
不
犯罪

若
有人
犯罪
申求者
有
向

父
耶稣
基督
义者

他
挽回祭
是
为

罪
我们的
不
为

我们的

单

也
为
全

世界

在
这
知道

认识
他
若

诫命
他的
守
这
说

认识
他
而

诫命
他的
不
守
撒谎的
是

在..里
这

真实
不


但
凡
守
他的

道
真的
在..里
这

爱

上帝
得完全
在
这
知道

在..里
他
我们是
（者）
说
在..里
他
住
应该
如同
那
行
也
他
如此
行
亲爱的
不是
诫命
新的
写
你们
而是
诫命
旧的

有
从
起初

诫命

旧的
是

道
所
听见
再
诫命
新的
写
给你们

是
真实
在..里
他
和
在..里
你们
因为

暗
过去
并且
（那）
光

真的
已
照耀
（那）
说
在..里

光
（是）
又

弟兄
他的
恨
在..中

暗
是
到
现在
（者）
爱

弟兄
他
在..里

光
住
并且
绊跌
在
他
没有


但
恨

弟兄
他
在..中

暗
是
并且
在..中

暗
行

不
知道
那里
去
因为

暗
弄瞎

眼
他的
写
给你们
小子们
因为
赦
你们

罪
为

名
他的
写
你们
父老
因为
认识
（者）
从
起初
写
给你们
青年人
因为
胜过
（那）
邪恶者
写
给你们
小孩子
因为
认识

父
写
给你们
父老
因为
认识
（者）
从
起初
写
给你们
青年人
因为
强壮

并且

道

上帝
在..里
你们
长存
并且
胜过
（那）
邪恶者
别
爱

世界
（或）
（事物）
上的

世界
若
人
爱

世界
不


爱

父
在..里
他
因为
凡
（事物）
上的

世界

私欲

肉体
和

私欲

眼目
和

骄傲

人生的
不是

出于

父
而
出于

世界
是
且

世界
过去
和

私欲
它的
（者）
但
实行

旨意

上帝
长存


永远
小孩子
末后
时辰
是


听说

敌基督的
来

如今
敌基督的
许多
（出现）
从此
知道

末后
时辰
是
从
我们
出去
却
不

（属于）
我们
如果

（属于）
我们

同
继续
在一起
我们
可是
为要
显明

不是


（属于）
我们

你们
膏

从
（那）
圣

知道

不是
写
给你们
因为
不
明白

真实
而是
因为
明白
它的
并
因为
一切
虚谎
出于

真实
不是

谁
是

撒谎

（除了）
（者）
否认

耶稣
不
是

基督
这
是
（那）
敌基督的
（者）
否认

父
和

子
凡

否认

子
也没

父
有
（者）
承认

子
（连）

父
得着
你们

听见
从
起初
在..里
你们
常存
若
在..里
你们
常存

从
起初
听见

你们
在..里

子
也
在..里

父
住

这
是

应许

他
答应
我们
（那）
生命

永远
这些事
写
给你们
（论到）
（者）
迷路
你们
（至于）
你们

膏

领受
从
他
常存
在..里
你们

无
需
（是）

人
教训
你们
（且）
正如

他的
膏
教训
你们

一切事
并且
真实
是
而
不是

虚谎

（按着）
教训
你们
住
在..里
他

如今
小子们
住
在..里
他

若
显现
有
坦然无惧
并且
不
羞怯

他
在

御临
他

知道

义
他是
知道


凡

行

义
由
他
生
看
何等的
爱
给
我们

父
（叫）
儿女
上帝
称为
也
我们是
（所以）


世界
不
认识
我们
因为
没有
认识
他
亲爱的
现今
儿女
上帝
我们是
且
还未
显明
（怎样）
将来
知道

若
显现
像
他
（要）
因为
见
他
照
他
又
凡

有

指望

向
他
清洁
自己
正像
那位
清洁
是
凡
（者）
行

罪
也

不法
行


罪
是

不法
并且
知道

那位
显现
为

罪
除掉

罪
在..里
他
没有

凡

在..里
他
住
不
犯罪
凡

犯罪
没有
看见
他
也没
认识
他
小子们
别
走迷
你们
（者）
行

义
义的
是
正像
那位
义的
是
（者）
行

罪
出于

魔鬼
是
因为
从
起初

魔鬼
犯罪


显现

儿子

上帝
为
毁灭

作为

魔鬼
凡

生的
由

上帝
罪
不
行
因为
种
他的
在..里
他
常存

不
能
犯罪
因为
由

上帝
生
在
这
明显
是

儿女

上帝
和

儿女

魔鬼
凡
（者）
不
行
义
不是

由于

上帝
也

不
爱

弟兄
他

这
是

信息

听见
从
起初

相爱
彼此
不要
像
该隐
出于
（那）
邪恶

并
杀

兄弟
他的
并且
为
什么
杀
他
因为

行为
自己
邪恶
是



兄弟
他
义

别
希奇
弟兄们
若
恨
你们

世界
我们
知道

迁
从

死
到

生
因为
爱

弟兄

不
爱
住
在..里

死
凡

恨

弟兄
他
杀人的
是

知道

凡
杀人的
没
有
生
永
在..里
他
存
在
这
认识

爱
因为
那位
替
我们

生命
他的
放下
也
我们
应该
替

弟兄们

生命
放下
凡


有

养生之资

世上

见

弟兄
他
缺乏
有
而
关闭

怜悯心肠
他
（自）
他
怎能

爱

上帝
存
在..里
他
小子们
别
爱
话
也别

舌头
却要
（用）
行为
和
真实

在
这
知道

（属于）

真实
我们是
且
在..面前
他
说服

心
我们的

若
定罪
我们的

心
因为
更大
是

上帝

心
我们的
而
知道
万事
亲爱的
若

心
我们的
不
定罪
坦然无惧
有
向

上帝

凡
凡
求
得着
从
他
因为

诫命
他的
守
且
（事）
喜欢的

他
行

这
是

诫命
他的

信

名

儿子
他的
耶稣
基督
并
相爱
彼此
照
赐给
诫命
我们的

（者）
守

诫命
他
在..里
他
住
也
他
在..里
他

在..上
这
知道

住
在..里
我们
由于

灵

我们
赐给
亲爱的
别
一切
灵
信
但
察验
（那）
灵
（是不是）
出于

上帝

因为
许多
假先知
出来
到

世界
在
这
认出

灵

上帝
每一
灵

承认
耶稣
基督
在..里
肉身
来
出于

上帝
是

每一
灵

不
承认

耶稣
出于

上帝
不
是

（这）
是


敌基督的

听说

来

如今
在..上

世界

已经
你们
（属于）

上帝
是
小子们
并且
胜过
他们
因为
更大

（者）
在..里
你们
比

在..上

世界
他们
（属于）

世界
是
（故此）

（属于）

世界
说
也

世界
他们
听
我们
（属于）

上帝
是
（者）
认识

上帝
听
我们
（者）
不

（属于）

上帝
不
听
我们
从
这
认出

灵

真实
和

灵

谬妄
亲爱的
相爱
彼此
因为

爱
出于

上帝
是

凡
（者）
爱
由

上帝
生
并且
认识

上帝
（者）
不
爱
不
认识

上帝
因为

上帝
爱
是

这
显明

爱

上帝
在..里
我们


子
他的

独生
差遣

上帝
到

世界
（使）
活
藉着
他
在
这
是

爱
不是

我们
爱

上帝
而是

他
爱
我们
并
差遣

儿子
他的
挽回祭
（为）

罪
我们的
亲爱的
既
这样

上帝
爱
我们
也
我们
应该
彼此
相爱
上帝
没有人
从来
见过
若
相爱
彼此

上帝
在..里
我们
住
也

爱
他的
在..里
我们
得完全

在
这
知道

在..里
他
住
也
他
在..里
我们

由于

灵
他的
赐给
我们

我们
见过
又
作见证


父
差遣

儿子
救主

世界
凡

承认

耶稣
是

儿子

上帝

上帝
在..里
他
住
也
他
在..里

上帝

我们
知道
也
相信

爱

有

上帝
在..上
我们

上帝
爱
是

（者）
住
在..里

爱
在..里

上帝
住
也

上帝
在..里
他
住
在..上
这
得完全

爱
在
我们

坦然无惧
有
在

日子

审判
因为
如同
那位

也
我们
（如此）
在

世界
这
惧怕
没有

在..里

爱
反而

完全
爱
出去
赶

惧怕
因为

惧怕
刑罚
带着
（者）

惧怕
没有
得完全
在..里

爱
我们
爱
因为
他
先
爱
我们
若
人
说

爱

上帝
而

弟兄
他的
恨
撒谎
是
（者）

不
爱

弟兄
他
所
看见

上帝
所
没有
看见
不
能
爱

这

诫命
受
从
他

（者）
爱

上帝
爱
也

弟兄
他的
凡

信

耶稣
是

基督
由

上帝
生
又
凡

爱
（者）
生
爱

（者）
生
由
他
在..上
这
知道

爱

儿女

上帝
当

上帝
爱
又

诫命
他的
行
这

是

爱

上帝


诫命
他的
我们守
并且

诫命
他的
重
不是

因为
凡

生
由

神
胜过

世界
并且
这
是
（那）
胜利

胜过

世界

信
我们的
谁

是
（者）
胜过

世界

（非）
（者）
信

耶稣
是

儿子

上帝
这
是
（者）
来
藉着
水
和
血
耶稣
基督
不是
（用）

水
单
而是
（用）

水
也
（用）

血
并且

灵
是
（者）
作见证
因为

灵
是

真实

三
（有）

作见证

灵
和

水
和

血
并且
这
三
（归于）

一
是
若

见证

人
领受

见证

上帝
较大
是
因为
这
是

见证

上帝

作
为

儿子
他的

信


儿子

上帝
有
这
见证
在..里
他的
（者）
不
信

上帝
撒谎
作
他
因为
不
信


见证

作

上帝
为

儿子
他
而
这
是
（那）
见证

生命
永远
赐给
我们

上帝

这

生命
在..里

儿子
他
是
（者）
有
这
儿子
有

生命
（者）
没
有

儿子

上帝

生命
没
有
这些事
（传）
给你们
（好叫）
知道

生命
有
永远
（者）
信


名

儿子

上帝

这
是

坦然无惧
（我们）

对
他

若
什么
求
照

旨意
他的
听
我们

既然
知道

听
我们
凡

求
知道

得着

所求的
（者）
求
从
他
若
人
看见

弟兄
他
犯罪
罪
不
（至于）
死
求

给
他
生命
（者）
犯罪
不
（至于）
死
（有）
罪
（至于）
死
不是
为
那个
说

求
一切
不义
罪
是
也
（有）
罪
不
（至于）
死
知道

凡

生
由

上帝
不
犯罪

（者）
生
由

上帝
保守
他

（那）
邪恶
不
触害
他
知道

（属于）

上帝
我们是
而

世界
整个
在..里
（那）
邪恶
偃臥
知道



儿子

上帝
来到

给
我们
心
（叫）
1097 认出
（者）
真实
并且
我们是
在..里
（者）
真实
在..里

儿子
他
耶稣
基督
这
是
（那）
真的
上帝
和
生命
永远
小子们
守
自
远避

偶像

长老
蒙拣选
夫人
和

儿女
她的

我
爱
在..中
真理

不
我
单
（而）
且
一切
（者）
认识

真理
因为
这
真理

存在
里面
我们
也
同在
我们
要
到

永远
要
同在
我们
恩惠
怜恤
平安
从
上帝
父
和
从
耶稣
基督

儿子

父
在..中
真理
和
爱
欢喜
极其
因
见
中

儿女
你的
行
在..中
真理
照
诫命
领受
从

父

如今
劝
你
夫人
不是

诫命
写
给你
新的
而是
（我们）
有
从
起初
（要）
相爱
彼此

这
是

爱
（要）
行
照

诫命
他的
这

诫命
是
照
听见
从
起初

在..中
它
行
因为
许多
迷惑人者
出去
到..上

世界
（者）
不
承认
耶稣
基督
来
在..里
肉身
这
是
（那）
迷惑人者

（那）
敌基督的
谨慎
自己

（免得）
毁失

作
却
报赏
充分的
取得
凡
（者）
前进

不
持守
在..中

教训

基督
上帝
没
有
（者）
持守
在..中

教训
这


父
又

子
得
若
有人
到
那里
你们

这个

教训
不
带
别
接纳
他
到..里
家
也
请安
他
别
说
（者）
说
因为
他
请安
有分

行为
他

邪恶
许多
有
给你们
写
没有
打算
藉用
纸
和
3188 墨
但
盼望
到
那里
你们

口
对
口
说话
（叫）

喜乐
我们的

完满
问安
你

儿女

姐妹
你的

蒙选的

长老
该犹

亲爱的
（者）
我
爱
在..中
真理
亲爱的

凡事
祈愿
你
兴盛

身体健康
正如
兴盛
你的

魂
欢喜

极其
来
弟兄
并且
见证
你

真理
正如
你
在..中
真理
行
大的
这
没
有
喜乐
（当）
听说

我的
儿女
在..中
真理
行
亲爱的
忠信
行
凡

行
（向）

弟兄们
和
（这）
旅客

见证
你的

爱
在..面前
教会
（这些人）
好好地
待
送行
配得

上帝
（为）
因为
这
名
出外
没有
接受
从

外国人
我们
所以
应该
接待

这样的
（叫）
同工
成为

真理
写
一些

教会
但
（那）
好为首
他们
丢特腓
不
（承认）
我们
（故）
（此）
若
去
提起
他的

行为
所
作
言
恶
妄论
我们
而
不
足
（以）
这些
不
他
招待

弟兄们
并且
（者）
有意
禁止
且
出

教会
赶
亲爱的
别
模仿

恶
但

善
（者）
行善
（属于）

上帝
是
（者）
行恶
没有
见过

上帝
底米丢
证言
（由）
众
和

本身

真理
也
我们

作见证

知道


见证
我们的
真实
是
许多
有
写
给你
但
不
要
藉
3188 墨
和
笔
给你
写
盼望

快快地
你
见

口
对
口
说话
平安
你
问安
你

朋友
问安

朋友
按
名字
犹大
耶稣
基督
奴隶
弟兄

雅各

在..里
上帝
父
蒙爱

耶稣
基督
保守
蒙召
怜恤
你们

平安
和
爱
多加给
亲爱的
（十分的）
热切
（要）
写
给你们
论到

共有
我们的
救恩
必要
有
写
给你们
劝勉
奋斗

一次
传授

圣徒
信仰
偷着进来
因为
有些
人

古时
预先记载
入
（这）

处刑
不虔的


上帝

恩
变作
（以）
邪荡


独一
主宰
和
主
我们
耶稣
基督
否认
提醒
但
你们
打算
知道

一次
一切


人民
出
地
埃及
救

再次
（者）
不
信
毁灭
天使
以及

不
守

自己
权位
却
离弃

自己
住所
（为）
审判
大的
日子
捆锁
永久
在..之下
幽冥
拘留
像
所多玛
和
蛾摩拉
和

（周围）

城市

照
样子
这些
行淫

行走
随从
肉欲
（逆行）
摆在前头
鉴戒
火
永世

受
照样
然而

这
梦
肉体

染污
主尊

弃绝
荣耀

谤讟


米迦勒

天使长
（和）

魔鬼
争辩
辩论
关于

摩西
身体
不
敢
定罪
（提出）
谤讟
只
说
责备
你
主
这
但


不
知道
毁谤


本性
像

无理性
牲畜
明白
在

败坏
有祸
他们
因为

路

该隐
走


谬妄

巴兰
工钱
奔放


顶撞

可拉
灭亡
这
是

在..中

（爱席）
你们
污点
宴会
毫无畏惧
自己
牧养
云
没有水的
（被）
风
飘荡
树
秋
没有果子
一再
死
拔出来
浪
狂
海
涌起..泡沫

自己的
羞耻
星
游荡


幽冥

黑暗

永远
保留
预言

也
这些
七世

亚当
以诺
说
看罢
来临
主
（带着）
圣
（十千）
他
行
审判
（对）
一切
并且
定罪
一切
765 不虔者  --> check: 59- 7418
关于
一切

作为
不虔
他们

不虔
和
关于
一切

刚愎
所
说
（顶撞）
他
罪人
不虔
这
是
埋怨
好怨尤
顺着

私欲
他们
走
并且

口
他们的
说
膨胀的话
媚人
貌
利益
为
你们

亲爱的
记得

话

先前所说


使徒

主
我们
耶稣
基督

说
对你们
在
末后
时期
有
好讥诮的人
顺着

自己
私欲
走

不虔
这
是
（者）
分立党派
属血气
灵
没
有
你们

亲爱的
建造
自己

圣
你们
信仰
在..里
灵
圣
祷告
自己
在..中
爱
上帝
保守
期望

怜恤

主
我们
耶稣
基督
到
生
永

（有些人）

怜恤
疑心


拯救
从
火
攫
（有些人）

怜恤
（存着）
畏惧
恨恶

（那）
由

肉体
玷污
衰衣
（者）

能
守护
你们
不失脚

站
在..之前

荣耀
他
无瑕疵

欢欢乐乐
独一
上帝
拯救者
我们的
藉着
耶稣
基督

主
我们的
荣耀
皇威
权能
和
权炳
以前
万

世
以及
现在

到
万

世
阿门
启示
耶稣
基督
是
给
他

上帝
指示

仆人
他

必须
成

快

表号
传送
藉

天使
他的
（给）
仆人
他的
约翰

见证

道

上帝
和

见证
耶稣
基督
凡
见
有福
（者）
宣读
和
（那些）
听
（者）
话

预言
而
遵守
（事）


记载

因为
时机
近了
约翰

七
教会

在

亚西亚
恩惠
归你们

平安
从
（那）
今在


（昔在）


永存在

从

七
灵

前

宝座
他
又
从
耶稣
基督

见证

信靠

首先者

死人
和

元首

王

地上
（为）
爱
我们

解放
我们
脱离

罪
我们
（用）

血
他的

使..做
我们
国
祭司
（归于）
上帝

父
他
（归他）

荣耀


权能
直到

世世代代

世世代代
阿门
看
来
（带着）

云

看见
他
每一个
眼睛
并
（者）
他
刺

捶胸号啕
因
他
万

族

地上
是
阿门
我
是

阿拉法
和

俄梅戛
说
主

上帝

今在


（昔在）


永在

全能者
我
约翰

兄弟
你们的
并
一同有分
在..中

苦难
和
国度

坚忍
在
耶稣
成为
在

海岛

叫做
拔摩
为

道

上帝
和

见证
耶稣
（我）
在..中
灵
在

主
日

听见
在..后面
我
声音
大
像
号筒
说
所
看见
写
在
书

（寄给）

七
教会
到
以弗所


士每拿


别迦摩


推雅推喇


撒狄


非拉铁非


老底嘉

转过身来
看

声音

说话
同
我
既
转过身来
看
七
灯台
金

在
中间
（者）
灯台
如
子
人
穿
长衣齐脚的

束着
（在）

胸
带
金


头
他的
和

头发
白
像
羊毛
白
像
雪


眼睛
他的
像
焰
火
并且

脚
他
如
明亮的铜
像
在..中
火炉
锻炼


声音
他
像
声音
水
众
并且
有
在


手
他
星
七

从

口中
他
剑
双刃
利
出来


脸面
他的
像

日头
发亮


（使劲地）
（本身）


看见
他
仆倒
（在）

脚前
他
像
死人

按着

右手
他
在
我
说
（别）
怕
我
是

首先
且

末后


永活

（曾经）
死
（而）
看
活着
是
到

世世代代

世世代代
并且
执掌

钥匙

死亡
和

阴间
写
所以
所
看见

（事）
是
和

将要
成
此后
事

奥秘

七
星
所
看见
在

右手
我
和

七
灯台

金

七
星
使者

七
教会
是
且

灯台

七
七
教会
是

使者

在
以弗所
教会
写

说

握住

七
星
在..中

右手
他

行走
在
中间
（者）
七
灯台

金
知道

行为
你的


劳碌
和

坚忍
你的


不
能
容忍
恶

试验

说
自己
使徒
而
不是
他们

看出

假的

坚忍
有

担受
为

名
我
也
不
乏倦
但
有
（责备）
你
因

爱心
你

先前
撇弃
回想
所以
从那里
坠落

悔改
并

先前
行
行

然
不
临到
你
且
移动

灯台
你
离开

位置
它的
若
不
悔改
但
（这个）
有

恨恶

行为

尼哥拉派
那
也是我
恨恶

有
耳
应当听


灵
说
（向）
教会

得胜
给
他
吃


树

生命
那
是
在..中

乐园

上帝


使者

在
士每拿
教会
写

说
（那）
首先
和

末后
那
曾
死过
又
活着
知道
你的

苦难
和

穷困
其实
富足
你是
和

毁谤
（的）

说
犹太人
是
自己

不是

是
集团

撒旦
别
怕
所
要
受的苦
看
要
丢

魔鬼
从
你们
在..里
监
为要
试炼
就
有
苦难
日
十
要
忠信
至
死
就
赐给
你

华冠

生命
（者）
有
耳
应当听


灵
说
（向）
教会
（者）
得胜
不
不
受害


死

第二次


使者

在
别迦摩
教会
写

说
（者）
拿着

剑

双刃

利
知道
地方
居住
那里

座位

撒旦

执守

名
我

没有
否认

信仰
我

（当）

日子
安提帕

殉道者
我的

忠信
我的

被杀
在..中
你们
地方

撒旦
居住
不过
有
（责备）
你
多少

有

执守
（者）
教训
巴兰
（这人）
教导

巴勒
丢
绊跌物
面前

子孙
以色列
吃
祭偶像的东西
并
嫖妓
这样
有
也
你
执守
（者）
教训

尼哥拉派
照样
悔改
所以

然
不
临到
你
快

争战
同
他们
（用）

剑

口中
我
（者）
有
耳
应当听


灵
说
（向）
教会

得胜
赐给
他

吗哪

隐藏
也
赐给
他
石子
白

在..上

石子
名
新的
写
（是）
没有人
认识的

（除了）

领受


使者


推雅推喇
教会
写
这些
说

儿子

上帝

那

眼睛

像
焰
火


脚
他的
正如
明亮的铜
知道
你的

行为


爱心


信心


服务
和

坚忍
你的
也

作为
你的


还多

先前
不过
有
（责备）
你
（就是）
容让

妇人
耶洗别

说
自己
先知
又
教导
又
迷惑

我的
仆人
嫖妓
并
吃
祭偶像的东西

给
她
时间
（让）
悔改
又
不
愿意
悔改


淫乱
她的
看
丢
他
在..上
床


行淫
同
她
丢入
苦难
大
若
不
悔改


行为
她的


儿女
他的
杀灭
（用）
死亡

知道
众

教会

我
是
（那）
探索透人
肾
和
心

给于
你们
各人
照

行为
你们
你们

告诉

其余

在
推雅推喇

不
执守

教训
这
（者）
不
明白

深奥

撒旦
如
说
不
放
在
你们
别的
重担
不过
所
有
执守
直到


来


得胜
和

遵守
到
终极

行为
我的
赐给
他
权柄
管理

列国

牧养
他们
用
杖
铁
像

器

陶
打碎
正如
我
领受了
从

父
我
也
赐给
他

星

晨

有
耳
应当听


灵
说
（向）
教会


使者


撒狄
教会
写

说
（者）
有

七
灵

上帝
和

七
星
知道
你的

行为

名
按

活着
（其实）
死
是
要
儆醒

坚固

剩余者

将
死亡
没有
因为
看见
你的

行为
完满
在..面前

上帝
我
回想
所以
怎样
领受

听

守着

悔改
若

不
儆醒
临到
像
贼

不
不
知道
在哪
一点钟
临到

你
不过
有
多少
名
在
撒狄

没有
沾染

衣裳
他们的
（要）
同行
和
我
（穿）
白
因为
配得
他们是

得胜
这样
披着

衣裳
白

不
不
擦去

名
他的
从

册

生命

承认

名
他的
面前

父
我
并
在..面前

天使
他的
（者）
有
耳
应当听


灵
说
（向）
教会


使者


非拉铁非
教会
写

说

圣者

真

执掌著

钥匙
大卫

开

没有人


关

没有人
开
知道
你

行为
看
赐给
在..面前
你
门
敞开

没有人
能
关
它
因为
一点
有
能力
又
遵守
我

道

没有
否认

名
我
看



集团

撒旦

说
自己
犹太人
（是）
（却）
不是

是
撒谎
看
（要）
他们

来

下拜
在..前

脚
你

知道

我
爱
你
既
遵守

道

坚忍
我
我也要
你
保守
脱离

钟点

试炼

将要
临到


天下
普
试炼
（者）
住
在..上

地
来
快
执守

有
以致
无
拿取

华冠
你的

得胜
做
他
柱石
在..中

殿堂

上帝
我


不
不
出去
再
和
写
在
他

名

上帝
我
和

名

城

上帝
我

新的
耶路撒冷

降下来
由

天上
从

上帝
我
（连）

名
我

新的

有
耳
应当听


灵
说
（向）
教会


使者

在
老底嘉
教会
写

说
（者）
阿们
（那）
见证人

信靠
而
真

初

创造的万物

上帝
知道
你的

行为

也不
冷
你
也不
热
巴不得
冷
是
或是
热
这样
因为
温
你是

也不
热
也不
冷
就要把
你
吐
出

口
我
因为
说

富足
我
并且
已经致富

无
缺乏


不
知道

你
是

惨苦

可怜

穷困

瞎眼

赤身
出主意
替你
买
从
我
金子
锻炼
出来
火
（叫）
致富
并
衣裳
白

披上
而
不
显露

羞耻
（的）
赤身
你
以及
膏药
擦

眼
你
（叫）
看见
我
所

爱
指责
并且
惩罚
发热心
所以

悔改
看
站
在

门外

敲门
若
有人
听见

声音
我的

开

门
（就要）
进去
到
他
而且
吃饭
和
他
也
他
和
我

得胜
赐
他
坐
和
我
在..上

宝座
我
正如
我
得了胜

坐
和

父
我
在

宝座
他

有
耳
应当听


灵
说
（向）
教会
以后
这件事
观看

见
门
开着
在..上

天


声音

先前
我
听见
像
号筒
说话
和
我
说
来
这里

指示
你
（事）
必须
成
之后
这些
立刻

在..中
灵

见
宝座
安置
在

天上

在..上

宝座
坐着

（那）
坐著
如同

石
碧玉
和
红宝石
（有）
虹
围着

宝座
如同
看
绿宝石

周围

宝座
座位
二十
四

在..上

座位
二十
四
长老
坐着
披着

衣裳
白
且
在..上

头
他们
华冠
金

由

宝座
出来
闪电

声音

雷轰
和
七枝
把
火
点着
在..前

宝座

是

七
灵

上帝

前

宝座
如同
海
玻璃
像
（镶嵌着）

在
当中

宝座
和
四围

宝座
四
活物
满有
眼睛
前

后


活物

第一
像
狮子


第二
活物
像
牛犊


第三
活物
有

脸面
像
人


第四个
活物
像
鹰
飞

这
四
活物
一

一

有
各
翅膀
六
四周
和
里
满有
眼睛

歇息
没有

昼

夜
说
圣哉
圣哉
圣哉
主

上帝

全能者

昔在


今在


永在

每逢
（将）

活物
荣耀

尊贵

感谢
（献给）
坐
在..上

宝座
（者）
活着


世世代代

世世代代
俯伏

二十
四
长老
在..面前

坐
在

宝座

敬拜
（者）
活着


世世代代

世世代代
又
丢

华冠
他们
前

宝座
说
配
你是

主


上帝
我们
得

荣耀


尊贵


能力
因为
你
创造

万有

因

旨意
你的
（存在）
且
创造

看见
在

右手
（者）
坐
在

宝座
书卷
写着字
里面

后面
紧封
印
七
又
看见
天使
有力量
宣传

声
大
谁
配
开

书卷

解

印
它

没有
能
在

天上
没有
在..上

地
也没有
底下

地
开

书卷
（或）
阅览
它

哭
大
因为
没有人
配
找着
开

书卷
（或）
阅览
它

一位
中

长老
说
（对我）
别
哭
看
得胜

狮子



支派
犹大

根
大卫
开

书卷
和

七
印
它的

看见
在
中间

宝座
和

四
活物
并
在
中间

长老
羔羊
站立
像
被屠宰
有
角
七
和
眼睛
七

是

七
灵

上帝
奉差遣
往..去
全

地
（就）
来

拿取
由

右手

坐


宝座

当
取了

书卷

四
活物
和

二十
四
长老
俯扶
在..面前

羔羊
拿
各
弦琴
和
碗
金
满盛
香

是

祷告
（的）
圣徒

唱
歌
新的
说
配
你
取
（那）
书卷

开

印
它的
因为
被屠宰

买了

上帝
（用）

血
你的
从
各
族

语言

民

国

使..做
他们

上帝
我们的
国
和
祭司

掌王权
在..上

地

看

听见
声音
天使
许多
四围

宝座


活物
和

长老

是

数目
他们
万万
万万

千千
千千
说
声
大
配
是

羔羊

被屠宰
得

能力

丰富

智慧

力量

尊贵

荣耀

祝颂

一切
被创造物

在

天上

在..上

地
和
底下

地
并
在

洋海
并

在

万
听见
说

坐
在

宝座
和

羔羊

祝颂


尊贵


荣耀


全能
到

世世代代

世世代代


四
活物
说
阿们


长老
俯扶

敬拜

观看
当
开

羔羊
一个


七
印

听见
一个


四
活物
说
像
声音
雷轰
来

观看

见
马
白

（者）
骑

它
拿着
弓

赐给
他
华冠

出去
得胜


得胜

当
开

印

第二
听见

第二
活物
说
来

出来
另有
马
红

（者）
骑

它
（获允）

取去

和平
由

地上

（叫）
人
屠杀
又
给
他
刀
大

当
开

印

第三
听见

第三
活物
说
来

观看

见
马
黑

（者）
骑

它
有
天平
在..里

手
他

听见
仿佛
声音
在
中间

四
活物
说
一升
麦子
一罗马铜币

三
升
大麦
一罗马铜币


油
和

酒
别
糟蹋

当
开

印

第四
听见
声音

第四
活物
说
来

观看

见
马
灰色

（者）
骑

它
名字
他
（是）
死亡


阴间
跟着

他

给了
他们
权柄
（于）

四分之一
（的）
地上
杀人
（用）
刀剑


饥荒


瘟疫
并
（藉着）

野兽

地上

当
开

第五
印
看见
底下

祭坛

灵魂

被屠杀
为

道

上帝
和
为

见证

执守

喊着
声
大
说
等到
什么时候

主宰

圣
而
真
不
审判

伸冤

血
我们
（向）
（人）
住
在..上

地

赐给
他们
各人
袍
白
又
吩咐
他们

歇息
还要
时
片
等到
满


同为仆人的
他们
和

弟兄
他们

将要
被杀
一样
（同）
他们

观看
当
开

印

第六

地震
大
发生


日头
变
黑
像
袋布
毛


月亮
整个
变
像
血


星辰

天上
坠
在

地上
像
无花果树
丢下

未熟的果子
他
（被）
风
大
震动


天
隔开
像
书卷
卷起来

众
山
和
海岛
离开

位置
它们
被移动


君王

地上


大官


千夫长


富人


壮士
和
一切
奴隶

自由人
藏
自己
在..里

洞窟
和
在..里

磐石

山

说
（向）
山
和

磐石
倒
在..上
我们
且
藏
我们
离开
面目

坐


宝座
和


忿怒
（的）
羔羊
因为
到了

日子

大

怒
他们

谁
能
站
此后

看见
四
天使
站
在..上

四
角

全地
掌握

四
风

地上
（叫）
不
吹
风
在..上

地
不
在..上

海
也不
在..上
（任何）
树

看见
另一位
天使
升上来
从
日出之地
日
拿着
印
上帝
永活

喊着
声
大

四
天使

获允

伤害

地
和

海
说
别
伤害

地
或

海
或

树木
直到
印了

奴隶

上帝
我们
在..上

额


听见

数目

受印
一百
四十
四
千
受印
中
各
支派
子孙
以色列

支派
犹大
十二
千
受印

支派
流便
十二
千

支派
迦得
十二
千

支派
亚设
十二
千

支派
拿弗他利
十二
千

支派
玛拿西
十二
千

支派
西缅
十二
千

支派
利未
十二
千

支派
以萨迦
十二
千

支派
西布伦
十二
千

支派
约瑟
十二
千

支派
便雅悯
十二
千
受印
以后
这些事
观看

见
群人
大

数过

没有人
能
出自
各
国

族

民

语言
站
前

宝座
和
面前

羔羊
披着
袍
白

棕树枝
在..里

手
他们

喊着
声
大
说

拯救

上帝
我们的

坐


宝座


羔羊

众

天使
站
四围

宝座
和

长老
和

四
活物

俯
在..前

宝座


面
他们

敬拜

上帝
说
阿们

祝颂


荣耀


智慧


感谢


尊贵


权能


力量

上帝
我们的
到

世世代代

世世代代
阿们

应声
一位


长老
说
（对我）
这

披着

袍

白
谁
是

从那里
来

说
（对他）
主
我
你
知道

说
（对我）
这
是
（者）
来
从

苦难

大

洗了

袍
他们的
（又）
漂白

（用）

血

羔羊
故此

他们
在..前

宝座

上帝

事奉
他
昼

夜
在..中

殿
他

（者）
坐


宝座
居于
上头
他们
不
饿
再
也
渴
再
也
不
（烧着）

他们

日头
（或）
一切
炎热
因为

羔羊

在
中

宝座
牧养
他们
并且
领
他们
（到）
生命
泉源
水

擦去

上帝
一切
眼泪
从

眼
他们

当
开

印

第七
成了
静寂无声


天上
（约）
半个钟头

看见

七
天使

面前

上帝
站

给
他们
七
号筒

另有一位
天使
来

站


祭坛
拿着
香炉
金

给
他
香
许多
（使得）
献

祷告

圣徒
所有
在..上

坛

金

前

宝座

上升

烟

香

祷告

圣徒
由..中
手

天使
在..面前

上帝

拿了

天使

香炉

盛满了



火

坛

丢
在

地上

有
雷轰

声音

闪电

地震


七
天使

拿着

七
号筒
预备


吹号筒


第一
吹号筒

有
雹
跟
火
搀杂

血

丢
在

地上


三分之一

地
烧掉


三分之一

树
烧掉

一切
草
青
烧掉


第二
天使
吹号筒

如
山
大
火
烧着
丢
到

海

变成

三分之一

海
血

死了

三分之一

被造物

在

海

有
性命


三分之一

船只
毁坏了


第三
天使
吹号筒

坠下来
由

天上
星
大
烧着
像
火把

坠
在

三分之一

江河
和
在..上

泉源

水

这
名字

星
叫

茵陈

变了

三分之一

水

茵陈

许多

人
死
由于
这
水
因
变苦


第四
天使
吹号筒

被击打

三分之一

日头


三分之一

月亮


三分之一

星辰

变黑

三分之一
它们


白昼
不
发亮

三分之一



黑夜
这样

观看

听见
一只
鹰
飞
在
天
说
声
大
有祸阿
有祸阿
有祸阿
（者）
住
在..上

地
由于

其余
声音

号筒

三
天使

将要
吹


第五
天使
吹号筒

看见
星
由

天上
坠
到

地

给了
他

钥匙

坑

无底

开

坑

无底

往上冒
烟
由

坑
像
烟
火炉
大

黑暗

日头
和

空气
由于

烟

坑

由

烟
出来
蝗虫
到了

地上

给
它们
权柄
像
有
权柄

蝎子

地上

吩咐
它们

别
伤害

草

地上
（或）
各样
青物
（或)
各样
树木
唯独


人

没有


印

神
在..上

额

受命
它们

不
杀戮
他们
只是

受苦痛
月
五个


苦痛
他们
像
苦痛
蝎子
时
螫
人

当

日子
那
要求

人

死


不
找得到


切愿
死
（而）
逃避

死

他们


样式

蝗虫
像
马
预备

出战

在..上

头
它们
如同
华冠
像
金


脸面
它们
像
脸面
人

有
头发
像
头发
女人


牙

像
狮子


有
胸甲
像
胸甲
铁


响声

翅膀
它们
像
响声
战车
马
许多
奔跑

出战

有
尾巴
像
蝎子

毒刺

在

尾巴
它们

权柄
它们
伤害

人
月
五个
有
（管辖）
它们
王

使者

无底坑
名字
他
希伯来
亚巴顿



希利尼话
名字

亚玻伦

灾祸

第一
过去
看
来
还有
两样
灾祸
此后



第六
天使
吹号筒

听见
声音
一
由

四
角

坛

金

面前

上帝
说

第六
天使

拿着

号筒
释放

四
使者

捆绑
在

河

大
幼发拉底

释放

四
使者

预备


时

日

月

年

杀

三分之一

人类


数目

马军

马军
二万
万
听见

数目
它们

如此
看见

马
在..中

异象

（者）
骑

它们
有
胸甲
火
和
紫玛瑙
和
硫磺


头

马
像
头
狮子

由

口中
他们
出来
火
跟
烟
和
硫磺
从
这
三种
灾殃

杀了

三分之一

人类


火
跟

烟
跟

硫磺

出来
由

口中
它们


权柄

马
在

口
它们

和
在

尾巴
它们

因
尾巴

如同
蛇
有
头

用
（这些头）
伤害


其余

人

没有
杀
在

灾殃
这
不
悔改


作为

手
他们

不
拜

鬼魔
和

偶像

金


银


铜


石


木
那
不能
看见
能
不
听
也不能
行走
又
不
悔改


凶杀
他们的



邪术




淫乱




偷盗
我

看见
另一个
天使
有力量
降下
由

天上
披着
云彩


虹
在..上

头
他


脸面
他的
像

日头


脚
他
像
柱
火

拿着
在..里

手
他
小书卷
展开

踩

脚
他

右
在..上

海


左
在..上

地

喊叫
声
大
像
狮子
怒吼

当
喊叫
说

七
雷

它们
声音

当
说话

七
雷
要
写

听见
声音
由

天上
说
封印
所
说

七
雷

别

写


天使

看见
站
在..上

海

在..上

地
举起

手


右
（向）

天

起誓
（向）

活着


世世代代

世世代代
那
创造

天
和
（之物）
在
它


地
和
（之物）
在
它


海
和
（之物）
在
它

时间
不再
1510（存在）  --> check: 66- 4035

在

日子

声音

第七
天使
当
要
吹号筒

成全

奥秘

上帝
照
所传佳音

他
奴隶

先知


声音

听见
由

天上
又
说话
同
我

说
去
拿

书卷

展开
在..中

手

天使

站
在..上

海

在..上

地

走到
那里

天使
告诉
他
给
我

小书卷

说
我
拿着
且
吃下
它
（要叫）
发苦
你的

肚子
但
在

口中
你
要
甘甜
如
蜜

拿

小书卷
由

手

天使

吃下
它


在

口中
我的
如
蜜
甘甜


吃完了

发苦

肚子
我

说
我
该
你
再
预言
（论）
民

国

语言

王
许多

给
我
苇子
如同
拐杖
说
起来

量

殿

上帝
和

祭坛
（以及）
敬拜





院子

外

殿
除
外

不
它
量
因为
给

列国人


城

圣
践踏
月
四十

二

赐

两个
见证人
我

说预言
天
一千
二百
六十
披着
麻衣
他们
是

两棵
橄榄树


两个
灯台

面前

主

地上
立在

若
有人
他们
想要
伤害
火
出来
由

口中
他们
并且
吞灭

仇敌
他们

若
有人
想要
他们
伤害
这样
必须
他
被杀
这
有

权柄
闭塞

天
（使）
不
雨水
下

日子

预言
他们
又
权柄
有
（管）

水
变成
它们

血
并
击打

地
（用）
各样
灾殃
（次数）

要

当
作完了

见证
他们

兽

上来
由

无底坑

（要对）
他们
争战
并
胜过
他们

杀死
他们


尸体
他们的
在..上
（那）
街道

城

大
（那城）
叫
灵意
所多玛
和
埃及
地方
并

主
他们
钉十字架

观看
来自
（者）
民

族

语言

国

尸体
他们
天
三

半
（又）

尸体
他们
不
许
安放
在..里
茔墓

（者）
住
在..上

地
欢喜

他们

快乐

礼
送
彼此
因为
这

两位
先知
受苦痛
（人）
住
在..上

地

以后

三
天

半
气
生
由

上帝
进
里面
他们

站起来
（用）

脚
他们

惧怕
大
临到

（的人）
观看
他们

听见
声音
大
由

天上
说
他们
上来
这里

上


天
（驾）

云

看
他们

仇敌
他们

在
那

时候
发生
地震
大


十分之一

城
倒坏

被杀
在..中

地震
名
人
千
七


其余
惧怕
变得
且
献
荣耀

上帝

天上

灾祸

第二
过去了
看

灾祸

第三
到了
快


第七
天使
吹号筒

有
声音
大


天上
说
成了

国

世界

主
我们的
和

受膏者
他

掌王权
直到

世世代代

世世代代


二十
四
长老

在..面前

神
坐
在..上

座位
他们
伏


脸
他们的

敬拜

上帝
说
感谢
你
主

神

全能者

今在


昔在
因为
掌握

权能
你

大
（而）
做王


列国
发怒
也
临到

忿怒
你


时候

死人
受审判
且
赐

报赏

奴隶
你

先知
和

圣徒
（以及）
（的人）
敬畏

名
你

小
和

大

毁坏
（者）
败坏

地

开

殿

上帝

在..上

天

现出来

柜

约
他
在..中

殿
他

有
闪电



雷轰

地震

雹
大

迹象
大
现出来
在..上

天
妇人
披着

日头


月亮
底下

脚
她

在..上

头
他
华冠
星
十二


孕
怀

喊叫
产难发作

苦痛
生产

现出来
另有一个
迹象
在..上

天


龙
大
红
有
头
七
和
角
十
且
在..上

头

七
王冕


尾巴
它的
拖着

三分之一

星辰

天上

摔

在

地上


龙
站
面前

妇人

将要
生产

等
生产

孩子
她
吞吃

生了
儿
男
（者）
将来
牧养


列国
（用）
杖
铁

被攫

孩子
她
到

上帝

到

宝座
他


妇人
逃
入

旷野
那里
有

地方
预备
由

上帝

在那里
供养
她
天
一千
二百
六十

有
战争
在..上

天

米迦勒
和

使者
他

争战
（对）

龙


龙
争战
和

使者
它的

不能
得胜
不着
地位
找
它们的

在 上

天

摔

龙

大

蛇

古

叫
魔鬼
和

撒旦

迷惑

天下
普
摔
在

地上


使者
它
（和）
它
摔

听见
声音
大
在

天上
说
现在
成了

拯救


能力


国度

神
我们
和

权柄

受膏者
他
因为
摔
（者）
控告

弟兄
我们
（者）
控告
他们
在..面前

上帝
我们
昼

夜

他们
胜过
它
因

血

羔羊

因

道

见证
他们
且
不
爱

性命
自己的
至
死
故此

欢跃

诸天
和
（者）


居于其中
有祸了

地
和

海
因为
下到

魔鬼

你们
怀着
忿怒
大
知道

少
时间
有


见

龙

摔
在

地上
逼迫

妇人

生产

男孩子

给

妇人

两个
翅膀

鹰

大

飞
到

旷野
到

地方
她
在那里
供养

一个时期

复数时期
又
半个
时期
避开
面

蛇

放

蛇
由

口中

在..后面

妇人
水
像
江河

她
被河流冲去
（要使）
而
援助

地

妇人

开了

地

口


吞下

江河

放出来

龙


口中


发怒

龙
（向）

妇人

离去
作
战
（对）

其余

子裔
（妇人）

守

诫命

上帝
和
执守

见证
耶稣

站
在..上

沙

海边

看见
由

海
兽
上来
有
角
十
和
头
七

在..上

角
它
十
王冕

在..上

头
它
名
亵渎


兽
所
看见

像
豹


脚
它
像
熊


口
它
像
口
狮

给
它

龙

能力
它
和

宝座
它
和
权柄
大

一


头
它
像
被屠杀
（要）
死


击伤

致死
它
治好

希奇
全

地
跟从

兽
又
敬拜

龙
因
给

权柄

兽
也
敬拜

兽
说
谁
比
这
兽

谁
能
争战
（对）
它

给了
它
口
说
夸大
和
亵渎
也
给
它
权柄
行事
月
四十

二

开

口
它

亵渎


上帝
亵渎

名
他
和

居所
他



天上
居住者

获允
它
作
战
（对）

圣徒
而
胜过
他们

给
它
权柄
（管辖）
各
族

民

语言

国

拜
它
一切
（者）
住
在..上

地
（的人）
没有
记

名字
他的
在..上

册

生命

羔羊

被屠杀
从
创立
世界
若
人
有
耳
应当听
若
人

被掳
投向
被掳
去
若
人
（用）
刀
杀
他

刀
杀
这里
是

坚忍
和

信德

圣徒

看见
另一只
兽
上来
由

地际

有
角
两个
像
羔羊

说话
像
龙


权柄

头一只
兽
一切
施行
在..面前
它



地
和
（者）
在..上

住

拜

兽

头一只

治好

击伤

死
它

行
神迹
大


火
（使）
由

天上
降
在

地上
在..面前

人

迷惑
（者）
住
在..上

地
因

神迹

（得权柄）

行
在..面前

兽
告诉
（者）
住
在..上

地
造
像
（为）
兽

（受）

击伤

刀

活着

（得权柄）

给
气

像

兽
（使）

说话

像

兽
也


所有

不
拜

像

兽
杀害

（叫）
众

小
和

大


富
和

穷


自由
和

奴隶

给
自己
印
在..上

手
他们

右
或
在..上

额
他们


不
人
能
买
或
卖

（除非）
（人）
有

印记

名

兽
或

数目

名
它
这里

智慧
是
（者）
有
心思
计算
这
数目

兽
数目
因为
人
是


数目
他
六百
六十
六

观看

见

羔羊
站
在..上

山
锡安

同
他
一百
四十
四
千
有

名
他
和

名

父
他
写
在..上

额
他们

听见
声音
由..来

天上
像
声音
水
众

像
声音
雷
大


声音

听见
像
弦琴师
弹
（用）

弦琴
他们

唱

歌
新
在..前

宝座
和
面前

四
活物
和

长老

没有人
能
学得来
这
歌

（除了）

一百
四十
四
千

买出来
从

地上
这些
是

同
妇女
没有
沾染
童身

他们是
这些
（人）
跟随

羔羊
那里
无论
去
这些
买出来
从

人间
初果祭

上帝
和

羔羊

在..中

口
他们
不
找着
谎言
无暇无疵
他们是

看见
另一位
天使
飞
在..上
天
有
佳音
永世
传

（者）
住
在..上

地
且

各
国

族

语言

人民
说

声
大
敬畏

上帝

献给
他
荣耀
因为
到

时候

审判
他

敬拜

造

天


地

海
和
泉源
水

另有一位
天使
第二
跟着
说
倾倒了

巴比伦

伟大的



酒

震怒

淫乱
他
叫..喝
万

国

另有一位
天使
第三
跟着
他们
说

声
大
若
人
拜

兽
和

像
它

受
印记
在..上

额
他
或
在..上

手
他

他
喝


酒

震怒

上帝

调好了
不搀杂
在..中

杯

忿怒
他
（要）
受苦痛
在..中
火
跟
硫磺
在..面前
天使
圣
和
面前

羔羊


烟

受苦痛
他们

世世代代
世世代代
往上冒

不
得着
歇息
昼

夜
（者）
拜

兽
和

像
它
和

（者）
受

印记

名字
它
这里

坚忍

圣徒
是
（那些）
守

诫命

上帝
和

信仰
耶稣

听见
声音
由

天上
说
写
有福了
（人）
死去的

在..里面
主
得安歇
从
现在
是的
说

灵
（要）
安歇
脱离

 劳碌
他们的

因
作为
他们的
跟着

他们

观看

见
云
白

在..上

云
坐着
像
子
人
有
在..上

头
他
华冠
金
并
在..中

手
他
镰刀
快利

另有一位
天使
出来
由

殿
喊着
（以）
声
大
（向）
坐
在..上

云
送出

镰刀
你

收割
因为
到了

时候
收割
因为
熟透

庄稼

地上

丢
（者）
坐
在..上

云

镰刀
他
在..上

地上

收割

地

另有一位
天使
出来
由

殿



天上
拿着
也
他
镰刀
快利

另有一位
天使
出来
由

祭坛
（乃）
有
权柄
（掌管）

火

呼喊
声
大
（向）
拿着

镰刀

快利
说
送出
你

镰刀

快利

收采

果子

葡萄树

地上
因为
成熟了

葡萄
它

丢

天使

镰刀
他
在..上

地

收采了

葡萄树
（的）
地上

丢
在..中

酒榨

震怒

上帝

大

踹着

酒榨
在..外

城

出来
血
由

酒榨
到

嚼环

马
（流）
斯他丢
一千
六百

看见
另一个
迹象
在

天上
大
而且
奇
天使
七
掌管
灾殃
七

末后
因为
在..其中

发尽了

震怒

上帝

看见
仿佛
海
玻璃
参杂着
火
（以及）

得胜


兽
和


像
它



数目

名字
他
站着
在

海

玻璃
拿着
弦琴

上帝

唱

歌
摩西

仆人

上帝
和

歌

羔羊
说
大哉

奇哉

作为
你
主

上帝

全能者
义哉

真哉

道路
你的

王

列国
谁
不
不
敬畏
主

荣耀

名
你

唯一
圣义的

万

国
来

拜
在..面前
你
因为

判词
你
披露出来

以后
这些事
观看

开

殿

帐幕

见证


天上

出来

七
天使

掌管

七
灾殃
由

殿
穿
细麻衣
洁净
明亮

束着


胸膛
带
金

一个


四
活物
给

七
天使
七
碗
金
盛满着

震怒

上帝

活着
到

世世代代

世世代代

充满了

殿
烟


荣耀

上帝
和


能力
他

没有人
能
进


殿
直等到
完了为止

七
灾殃

七
天使

听见
大
声音
由

殿
说

七
天使
去

倒

七
碗

震怒

上帝
在

地上

走开

第一

倒

碗
他
在

地上

发生
疮
恶
而且
毒
在

人

有

印记

兽
和
（者）
拜

像
它


第二
倒

碗
他
在

海

变成了
血
像
死人

一切
性命
生物
死了

（之物）

海


第三
倒

碗
他
在

江河


泉源

水

变成了
血

听见

天使

水
说
公义
你是

今在


昔在

圣义者
因
这些事
判断

血
圣徒
和
先知
逆流过

血
他们
给了
喝
该受
他们是

听见

祭坛
说
是的
主

上帝

全能者
真哉

义哉

判断
你


第四
倒

碗
他
在

日头



烤

人
（用）
火

烤

人
炎热
大

亵渎

名

上帝

有

权柄
（掌管）
这
灾殃

并
不
悔改
献给
2316 上帝  --> check: 66- 6509
荣耀


第五
倒

碗
他
在..上

座位

兽

变了

国
它
黑暗

咬

舌头
他们
（因为）

疼痛

亵渎

上帝

天上
由于

疼痛
他们

由于

疮
他们
也
不
悔改


行为
他们


第六
倒

碗
他
在

河

大

幼发拉底

干了

水
它
使得
预备

道路

王

从
日出处
日

看见
出自

口

龙

出自

口

兽

出自

口中

假神言人
灵
三个
污
像
青蛙
他们是

灵
鬼魔
行
神迹

出去
（到）

王

天下
普
聚集
他们
（去赴）

战争

日子

大

上帝

全能
看罢
来
像
贼
有福阿

警醒
并
保守

衣裳
自己

不致
赤身
行
而
看见

羞丑的
他

聚集
他们
在

地方

叫
希伯来话
哈米吉多顿


第七
倒

碗
他
在

空中

出来
声音
大
由

殿
从

宝座
说
成了

有
闪电
又
声音

雷轰

地震
有
大

未尝
有
从

人
存在


地上

地震
这样
大

（裂为）

城

大

三
分
并且

城

国
倒坏了

巴比伦

伟大的
记得
在..面前

上帝
给了
他

杯

酒

忿怒

震怒


各
海岛
逃走

山
不
见

雹
大
如
一他连得重
落
由

天上
在

人

亵渎

人

上帝
由于

灾

雹
因为

是
这
灾

极大

来
一位
中

七
天使

拿着

七
碗
并且
说话
同
我
说
来
指给
你

刑

淫妇

大

坐
在..上
水
众
与
她
行淫

王

地上

沉醉
（者）
住在

地上


酒

淫乱
她

带走
我
到
旷野
在..中
灵

看见
妇人
骑
在
兽
朱红色
满了
名
亵渎
有
头
七
和
角
十


妇人

披着
紫
和
朱红

镶饰
金子

石
宝

珍珠
有
杯
金子
在..里

手
她
满了
可憎之物
和

污秽

淫乱
她

在..上

额
她
名字
写着
奥秘
巴比伦

伟大的

母亲

淫妇
和

可憎之物

地上

看见

妇人
沉醉
于

血

圣徒
和
于

血

殉道者
耶稣

希奇
看见
他
希奇
大大地

说
（对我）

天使
为
什么
希奇
我
告诉
你

奥秘

妇人
和

兽

驮着
她

有

七
头


十
角

兽
所
看见


没有


将要
上来
由

无底坑
而
（向着）
灭亡
走

希奇

住
在..上

地

没有
记得

名字
在..上

册

生命
从
创立
世界
见

兽

（先前者）
（如今）
没有

（将来）
有
在此

心思

有
智慧

七
头
七
山
是
处

妇人
坐镇



王
七
是

五
倒了

一个
（还在）

另一个
还没有
来到

时候
来
片时

必须
存留


兽

（先前有）
（如今）
没有


他
第八
是
（属于）
之中

七
是

向着
灭亡
走


十
角
所
看见
十
王
是

国
还没有
得
（却要）
权柄
做
王
一个
钟点
得
同

兽
（他们）
同
心意
有
并且

能力
和
权柄
他们

兽
给
（他们）
与

羔羊
争战


羔羊
胜过
他们
因为
主
主
他是

王
王


同着
他
蒙召

被选

忠信

说
（对我）

水
所
看见


淫妇
坐
民

众
是

国

语言


十
角
所
看见
和

兽
（他们）
恨
这
淫妇

荒凉

他

赤身
并且

肉
她
吃

她
烧掉
（用）
火

因为
上帝
（放）
在

心中
他们
行

心意
他的
并
行
同
心意

给予

国
他们的

兽
直到
都得成全

话

上帝


妇人

看见
是

城

大

有
国度
（管辖）

王

地上
以后
这些事
看见
另一位
天使
降下来
由

天上
执掌
权
大


地
光辉
由于

荣耀
他

喊着
（用）
强力
声音
说
倾倒了
倾倒了
巴比伦

伟大的

成了
居住所在
鬼魔
并
巢穴
各样
灵
污秽
和
巢穴
各样
鸟
污秽
和
巢穴
各样
\\"\\"3732\\"\\
污秽

可恨
因为


酒

忿怒

淫乱
她
喝
万

国


君王

地上
同
他
行淫


客商

地上
由于

权能

奢华
她
富了

听见
另有
声音
由

天上
说
出来

子民
我
从
她

免得
有分

罪
她
也


灾殃
她

免得
受
因为
连同
她

罪
上达

天

记得了

上帝

不对的事
她
待
她
如同

她
待
并
加倍

一倍
按

行为
她
在..中

杯
她
调
调

加倍

荣耀
自己

荒淫无度
那么多
给
她
苦痛

哀恸
因为
在..里

心
她
说

坐着
皇后

寡妇
不
是

哀恸
不
不
见
故此

在..内
一
天
来到

灾殃
她
死亡

哀恸

饥荒


火
烧掉
因为
有力量
主

上帝

审判
她

哭泣

捶胸
（为）
他

君王

地上

同
她
行淫

荒淫无度

看见

烟

焚烧
她

远处
站着
因

怕

苦痛
她
说
有祸阿
有祸阿

城

伟大的
巴比伦

城

有力量

一
时
到了

审判
你的


客商

地上
哭泣

哀恸
（为）
她
因为

货物
他们
没有人
买

货物
金

银

石
宝

珍珠

细麻布

紫布

丝绸

朱红布
和
各样
木
香

各样
器皿
象牙的

各样
器皿

木制的
贵重的

铜

铁

白石

肉桂

（豆蔻）香料

香料

香膏

乳香

酒

油

细面

麦子

牲口

羊

马

货车

奴隶

魂
人


熟果
你的

贪婪

灵魂
离
离开
你

一切

珍馐肥甘


华美物件
毁灭
离开
你

再
不
绝
它们
见着

客商
这些

致富了
从
他

远处
站着
因

怕

苦痛
他
哭泣
和
哀恸
说
有祸阿
有祸阿

城

伟大的

披着
细麻

紫袍
和
朱红袍

镶饰
（用）
金子

石
宝

珍珠

一
时
变为荒凉

这么大的
财富

每一个
船长

每一个

往
别处
航行
和
水手
和
（者）

海
作业

远处
站着

喊着
看见

烟

焚烧
她
说
哪一个
比
这
城

伟大的

撒
灰尘
在..上

头
他们的

喊着
哭泣

哀恸
说
有祸阿
有祸阿

城

伟大的


致富
凡
（者）
有

船长
在..中

海
由于

珍宝
她
因
一
时
变为荒凉
欢跃

她
天


圣


使徒


先知
因为
处刑

上帝

处刑
你们

她

举起
一
天使
有力量
石头
像
磨石
大

丢
在..里

海
说
这样
砰然直下
丢
巴比伦

伟大的
城

不
不
见
再

声音
弹弦琴

做乐

吹箫笛

吹号筒
不
不
听见
在..中间
你
再

各
手艺人
各
行艺
不
不
见
在..中
你
再

声音
石磨
不
不
听见
在..中
你
再

光
灯
不
不
照耀
在..中间
你
再

声音
新郎

新妇
不
不
听见
在..中间
你
再
因为

客商
你
是

大官
（的）
地上
因为
在..中

邪术
你
迷惑
万

国
且
在
她
血
先知
和
圣徒
看见
（以及）
一切
（人）
被屠杀
在..上

地
以后
这些事
听见
如同
声音
大
人
群
在

天上
说
哈利路亚

拯救
和

荣耀
和

能力

上帝
我们的
因为
真
而
义

判断
他

判断
（那）
淫妇

大
（者）
败坏

地上
（用）

淫乱
她的
并
伸冤

血

仆人
他
从
手
她

第二
说
哈利路亚


烟
她
往上冒
直到

世世代代

世世代代

俯伏

长老

二十
四
和

四
活物

敬拜

上帝

坐
在..上

宝座
说
阿们
哈利路亚

声音
从

宝座
出来
说
颂赞

上帝
我们
众

仆人
他

（者）
敬畏
他

小


大

听见
仿佛
声音
人
群

仿佛
声音
水
众

仿佛
声音
雷
强有力
说
哈利路亚

掌王权
主

上帝
我们

全能者
欢喜

快乐

（献）

荣耀
他
因为
到

婚期

羔羊


新妇
他
预备

并且
得赏赐
她
为
披上
细麻衣
明亮
洁净
这

细麻衣

义行

圣徒
是

说
我
写
有福阿
（者）


筵

婚

羔羊
请

说
我
这

话
真实的

上帝
是

俯伏
前

脚
他
敬拜
他

说
我

不可
同为仆人
你
我
和

弟兄
你

执守
（者）
见证
耶稣

上帝
敬拜

因为
见证
耶稣
是

灵

预言

看见

天
开

见
马
白

（者）
骑

它
称为
信靠
（而）
真实的

（本着）
公义
审判

争战


眼睛
他的
像
焰
火

在..上

头
他
王冕
许多
有
名字
写

没有人
认识

（除了）
自己

披着
衣裳
漫过
血

称为

名字
他的

道

上帝


军



天上
跟着
他
在..上
马
白
穿
细麻衣
白
洁净

由

口中
他
出来
剑
利

（用）
它
击打

列国

他
牧养
他们
（用）
杖
铁

他
踹

榨

酒

怒

震怒

上帝

全能

有
在..上

衣裳
和


大腿
他
名字
写
王
王

主
主

看见
一
天使
站
在..中

日头

喊着

声
大
说
一切

鸟

飞
在
天
来
聚集
（赴）

筵席

大

上帝

吃
肉
君王
和
肉
千夫长
和
肉
壮士
和
肉
马
和
（者）
骑

它们
和
肉
众
自由

和
奴隶

小

大

看见

兽
和

君王

地上
和

军
他们
聚集
作

战

（者）
骑


马
和


军队
他

被逮
（那）
兽

同
它

假先知

行
（者）
神迹
在..面前
他
（用）
（此）
迷惑
（者）
受

印记

兽
和

拜

像
它
活活地
丢

两个
在..里

湖

火

烧着
（用）
硫磺


其余的
杀了
（用）

剑
（者）
骑


马

出来
由

口中
他

众

鸟
吃饱


肉
他们

看见
天使
降下来
由

天上
拿着

钥匙

无底坑
和
锁链
大
上

手
他

抓住

龙

蛇

古

是
魔鬼


撒旦

捆绑
他
一千
年

丢
他
在..里

无底坑

关

封着
在..上边
他

不
迷惑
再

列国
等到
完了

一千
年
以后
这事
必须
释放
他
（些）
时

看见
座位

坐
在..上
它们

审判
赐给
他们
（以及）

灵魂
（者）
被砍头
为

见证
耶稣

为

道

上帝
和

没有
拜

兽


像
它的

没有
受过

印记
在..上

额
和
在..上

手
他们

活了

掌王权
（和）

基督
一千
年

其余的

死人

活
等到
完了

一千
年
这

复活

头一次
有福
并且
圣
（者）
有
分
在

复活

头一次

这些

第二次
死
没有

权柄

2071 要做  --> check: 66- 8545
祭司

上帝
和

基督

掌王权
（和）
他

一千
年


完了
（那）
一千
年
释放

撒旦
出

监牢
他
（要）
出来
迷惑

列国

在

四
角

全地

歌革
和
玛各
聚集
他们
（去）

赴战


数目
他们
像

沙

海

上来
（布满）

广漠

地上

围住

营

圣徒
和

城

蒙爱

降下来
火
由

天上

吞灭
他们


魔鬼

迷惑
他们
丢
在..里

湖

火
和
硫磺
地方


兽
和

假先知

受苦痛
昼

夜
直到

世世代代

世世代代

看见
宝座
大
白色的
和

坐
在..上
它
他
从

面前
逃避

地
和

天

地
不
找着
它们

看见

死了的

大


小
站
在..前

宝座

案卷
展开

另有
卷
展开

是

生命

审判

死了的人
从

记

这
案卷
照

行为
他们的

交出

海

死人





死亡
和

阴间
交出

死人


它们

审判
各
照

行为
他们


死亡
和

阴间
丢
在..里

湖

火
这

死

第二次
是

湖

火

若
有人
不
见
在..上

册

生命
记
丢
在..里

湖

火

看见
天
新
和
地
新

因为
先前
天


先前
地
过去


海
不再

有


城

圣
耶路撒冷
新的
看见
降下来
由

天上
从

上帝
预备
像
新妇
装饰整齐

丈夫
她的

听见
声音
大
出自

宝座
说
看哪

居所

上帝
同

人
和
住
同
他们

他们
子民
他的
（要做）

自己

上帝
（和）
他们
（同在）
他的
上帝

擦去
一切
眼泪
从

眼
他们


死亡
不
（有）
再

哀恸

哭号

疼痛
不
（有）
再
因为

先前
过去

说
（者）
坐


宝座
看哪
新

万

说
写
因为
这些

话
可信可靠

真实的
是

说
我
成了
我
是

阿拉法
和

俄梅戛

起初
和

末终
我

渴
给


泉源

水

生命
白白地

得胜
继承
这些

（要做）
他的
上帝
并且
他
（要做）
我
儿子

但
胆怯

没有信心

俗污的

凶手的

嫖妓的

行邪术的

拜偶像的
和
一切

说假话的

分儿
他们的
在..里

湖

烧着
火
和
硫磺
那
是

死

第二次

来
一位
中

七
天使

拿着

七
碗

满盛

七
灾

末后

说话
同
我
说
来
指给..看
你

新妇

妻子

羔羊

带走
我
在
灵
到
山
大

高

指给..看
我

城

圣
耶路撒冷
降下来
由

天上
从

上帝
有

荣耀

上帝

发光之体
她
如同
石
宝
像
石
碧玉
明如水晶
有
墙
大

高
有
门
十二

在..上

门
天使
十二

名字
写

是

名字

十二
支派
子孙
以色列

东边
门
三


北
门
三


南
门
三


西
门
三


墙

城
有
根基
十二

在.上面
它们
十二
名字

十二
使徒
（的）
羔羊

（者）
说话
同
我
拿着
量尺
苇子
金
（要）
量

城
和

门
它的
和

墙
它的


城
四方的
（是）


长
他的
（一样）


宽

量
（那）
城
（用）
苇子

斯他丢
十二
千

长


宽


高
他
相等


量

墙
它
一百
四十
四
（尺寸）
尺寸
人

是
天使


（材料）

墙

碧玉


城
金
净
如同
玻璃
净

根基

墙

城
（各样）
石
宝
2885 装饰  --> check: 66- 9223

根基

第一
碧玉

第二
蓝宝石

第三
玛瑙

第四
绿宝石

第五
条纹玛瑙

第六
红宝石

第七
黄璧玺

第八
水苍玉

第九
黄玉

第十
翡翠

第十一
紫玛瑙

第十二
紫晶


十二
门
十二
珍珠
每
一个
各

门
是

一颗
珍珠


街道

城
金
净
像
玻璃
透明

殿
没
看见
在..其中


因为
主

上帝

全能者
殿
它
是
和

羔羊


城
不
需要
有

日头


月亮
为要
照耀
她

因为
荣耀

上帝
照亮
她


灯
他

羔羊

行

列国
藉着

光
它的


君王

地上
带

光荣
他们的
进入
它


门
它的
不
不
关
白昼
夜
因为
没有

在那里

带

光荣
和

尊贵

列国
进入
它

不
不
进
入
它
一切
俗污
和
（者）
行
可憎

虚谎

（除外）
（者）
写
在

册

生命

羔羊

指给..看
我
河
水
生命
明亮
像
水晶
流出来
由

宝座

上帝
和

羔羊
在
当中

街道
它


河
这边
和
那边
树
生命
（结着）
果子
十二
按
月
各
出

果子
它


叶子

树

医治

列国

一切
咒诅
不再

有


宝座

上帝
和

羔羊
在

是


奴隶
他
事奉
他

见

面
他的


名字
他
在..上

额
他们的

夜
不

再

不
（他们）
需要
光
灯
和
光
日
因为
主

上帝
照亮

他们

掌王权


世世代代

世世代代

说
（对我)
这

话
可信靠

真实的


主

上帝

灵

先知
差遣

使者
他
指示

仆人
他

必须
成

快

看
来
快
有福阿
（者）
遵守

话

预言
这
书

我
约翰

听见

看见
这些事


听见

看见
俯伏
敬拜
在..前

脚

天使

指给..看
我
这些事

说
（对我）
（千万）
不可
同为仆人
你
我
和

弟兄
你的

先知
和
（人）
遵守

话
这
书


上帝
敬拜

说
（对我）
不要
封

话

预言传讲

书
这

时机
因为
近了


不义
不义
仍旧


垢污
垢污
仍旧


义
义
行
仍旧


圣洁
圣洁
仍旧
看
来
快


报赏
我的
（随着）
我
报应
各人
按

行为
是
他
我

阿拉法
和

俄梅戛

首先
和

末后

起初
和

末终
有福阿
（者）
洗

袍
他们的
（能以）


权柄

在

树

生命
且

门
进
入

城
外面

犬类


行邪术的


嫖妓的


凶手的


拜偶像的

一切
喜爱
并
实行
虚谎
我
耶稣
差

使者
我
见证
向你们
这些事
（为了）

众教会
我
是

根
和

族
大卫

星

明亮的

晨


灵
和

新妇
说
来


听见
说
来


渴
来

愿意
取
水
生命
白白地
3144 警告  --> check: 66- 9770
我
一切

听
（者）
话

预言传讲

书
这
若
有
加添
在..其中

加

上帝
在..上
他

灾殃

记
在
这
书


若
有人
除掉
从

话

书

预言传讲

除掉

上帝

分
他
从

树

生命
和


城

圣

记
在..上
这
书

说
（者）
明证
这些事
是的
来
快
阿们
来
主
耶稣

恩

主
耶稣
（随着）
众人
