@node
@valueType=str
@writtenBy=Text-Fabric
@dateWritten=2025-06-15T23:17:21Z


























{Ἰούδας}













































































































































{Ἰεχονίας}








































































{Μαρία}













































{Ἰησοῦς}






{μήτηρ Ἰωσήφ}











{μήτηρ}





{μήτηρ}




{μήτηρ}


{Ἰωσήφ}







{Ἰωσήφ}










{Ἰωσήφ}



{Μαρία}












{υἱός}

{υἱός}




{υἱός}



{λαός}



























{υἱός}

{Ἐμμανουήλ}
















{Ἰωσήφ}







{Ἰωσήφ}



{γυνή}








{υἱός}































{βασιλεύς}








{βασιλεύς}










{βασιλεύς}











{ἀρχιερεύς γραμματεύς}




{ἀρχιερεύς γραμματεύς}


{βασιλεύς}











{Βηθλέεμ}











{Βηθλέεμ}



{ἡγέομαι}



{κύριος}










{μάγος}







{μάγος}













{Ἡρῴδης}

{Ἡρῴδης}


{παιδίον}
{μάγος}









{ἀστήρ}





{μάγος}




























{παιδίον}



{παιδίον}




{μάγος}

{παιδίον}





















{μάγος}


{μάγος}
















{παιδίον}






{Αἴγυπτος}



{Ἰωσήφ}








{παιδίον}
{Ἰωσήφ}








{παιδίον}







{Αἴγυπτος}



















{κύριος}
























{Βηθλέεμ}







{χρόνος}

























{Ῥαχήλ}





























{παιδίον}













{Ἰωσήφ}








{παιδίον}















{Ἀρχέλαος}


{Ἰουδαία}




















































{Ἰωάννης}






















{κύριος}
{Ἰωάννης}






{Ἰωάννης}









{Ἰωάννης}




{Ἰωάννης}







{Ἰωάννης}


















{Ἰωάννης}



{Ἱεροσόλυμα Ἰουδαία περίχωρος}











{Ἰωάννης}

{πολύς}




{γέννημα}
















{γέννημα}






{γέννημα}


































{Ἰωάννης}

{γέννημα}








{Ἰωάννης}


{Ἰωάννης}

{ἔρχομαι}






{ἔρχομαι}
{γέννημα}






{ἔρχομαι}





{ἔρχομαι}




{ἔρχομαι}




{ἔρχομαι}

























{Ἰωάννης}




{Ἰησοῦς}

{Ἰωάννης}



{Ἰησοῦς}


{Ἰησοῦς}


{Ἰωάννης}






{Ἰωάννης}






{Ἰωάννης Ἰησοῦς}





{Ἰησοῦς}












{Ἰησοῦς}














{Ἰησοῦς}







{Ἰησοῦς}



{φωνή}



{Ἰησοῦς}





























{Ἰησοῦς}












{Ἰησοῦς}





















{Ἰησοῦς}








{Ἰησοῦς}







{Ἰησοῦς}






{Ἰησοῦς}






{θεός}


{Ἰησοῦς}




{Ἰησοῦς}






{Ἰησοῦς}

{διάβολος}












{Ἰησοῦς}








{Ἰησοῦς}








{βασιλεία}


{Ἰησοῦς}
{βασιλεία δόξα}
{Ἰησοῦς}





{διάβολος}


{διάβολος}












{κύριος}




{Ἰησοῦς}








{Ἰησοῦς}

































































{κάθημαι}

































{Σίμων}










{ἀδελφός}


{Ἰησοῦς}


{ἀδελφός}


{ἀδελφός}






{Ἰησοῦς}


{θάλασσα}












{Ἰάκωβος}







{ἀδελφός}



{ἀδελφός}


{ἀδελφός}
{ἀδελφός}








{ἀδελφός}

{Ἰησοῦς}










{Γαλιλαία}




















{Ἰησοῦς}






{Ἰησοῦς}

















{ἔχω}


{Ἰησοῦς}

























{Ἰησοῦς}

{Ἰησοῦς}


{Ἰησοῦς}




{Ἰησοῦς}

{μαθητής}







{πτωχός}









{πενθέω}





{πραΰς}











{πεινάω}





{ἐλεήμων}







{καθαρός}







{εἰρηνοποιός}









{διώκω}









{μαθητής}







{μαθητής}


{Ἰησοῦς}






{μαθητής}











{μαθητής}
{μαθητής}

























{μαθητής}

















{λύχνος}


















{μαθητής}





{μαθητής}







{μαθητής}






















{μαθητής}



















































{ποιέω}









{μαθητής}




{μαθητής}






























{Ἰησοῦς}


{μαθητής}






{ὀργίζω}










{ὅς}






















{μαθητής}








{μαθητής}



{μαθητής}




{μαθητής}









{μαθητής}






{μαθητής}




{μαθητής}





{ἀντίδικος}




{μαθητής}
















{μαθητής}



{φυλακή}











{Ἰησοῦς}


{μαθητής}








{γυνή}


{γυνή}



{βλέπω}




{μαθητής}



{μαθητής}

{ὀφθαλμός}



{μαθητής}


{μαθητής}





{μαθητής}





{μαθητής}







{μαθητής}


{μαθητής}

{χείρ}



{μαθητής}


{μαθητής}





{μαθητής}





{μαθητής}










{ὅς}

{γυνή}

{Ἰησοῦς}


{μαθητής}






{ἀπολύω}




{γυνή}





















{ἀρχαῖος}
{Ἰησοῦς}


{μαθητής}





















{θεός}













{μαθητής}














{μαθητής}







{ναί οὐ}














{Ἰησοῦς}


{μαθητής}






{μαθητής}





{μαθητής}

{ῥαπίζω}


{σιαγών}



{μαθητής}




{μαθητής}


{θέλω}





{μαθητής}





{ἀγγαρεύω}



{μαθητής}





{μαθητής}















{Ἰησοῦς}


{μαθητής}



{μαθητής}





{μαθητής}





{μαθητής}






{πατήρ}
















{μαθητής}








{ἀγαπάω}






{μαθητής}









{ἀσπάζομαι}



{μαθητής}




{μαθητής}








{μαθητής}








{ἄνθρωπος}










{μαθητής}











{μαθητής}


















{μαθητής}



{ὑποκριτής}
{μαθητής}







{μαθητής}




{μαθητής}


{μαθητής}








{μαθητής}






{μαθητής}



























{μαθητής}



{ὑποκριτής}
{μαθητής}







{μαθητής}




{μαθητής}



{μαθητής}







{μαθητής}






{μαθητής}













{ἐθνικός}




{ἐθνικός}




{μαθητής}





{μαθητής}

{πατήρ}



{μαθητής}

{μαθητής}







{πατήρ}



{πατήρ}



{πατήρ}








{μαθητής}



{μαθητής}



{μαθητής}


{μαθητής}


{μαθητής}



{μαθητής}



{μαθητής}




{μαθητής}










{ἄνθρωπος}


{μαθητής}


{μαθητής}











{μαθητής}



{μαθητής}













{ὑποκριτής}







{μαθητής}



{ὑποκριτής}
{μαθητής}



{μαθητής}





{μαθητής}










{μαθητής}







{μαθητής}






{μαθητής}


{μαθητής}

















{μαθητής}





















{μαθητής}
{}




{μαθητής}












{μαθητής}




{μαθητής}






{μαθητής}





{μαθητής}








{μαθητής}



































{μαθητής}




{μαθητής}








{μαθητής}
































{μαθητής}



{πετεινόν}

{μαθητής}


{πετεινόν}



{μαθητής}






{τίς}




















{μαθητής}







{Σολομών}



{κρίνον}




















{ὀλιγόπιστος}















{ἐσθίω πίνω περιβάλλω}







{ὀλιγόπιστος}




{ἐσθίω πίνω περιβάλλω}











{πατήρ}

{ἐσθίω πίνω περιβάλλω}


{ὀλιγόπιστος}










{αὔριον}





{ἡμέρα}

















{ὀλιγόπιστος}











{ὀλιγόπιστος}




{ὀλιγόπιστος}









{ὀλιγόπιστος}







{ἀδελφός}







{ὀλιγόπιστος}






{ὑποκριτής}













{ὑποκριτής}










{ὀλιγόπιστος}





{ἅγιος μαργαρίτης}



{κύων χοῖρος}



{ὀλιγόπιστος}



{ὀλιγόπιστος}






{ὀλιγόπιστος}

















{ὀλιγόπιστος}

{ἄνθρωπος}



{ἄνθρωπος}




{υἱός}







{υἱός}


{ὀλιγόπιστος}








{ὀλιγόπιστος}




{ὀλιγόπιστος}








{πατήρ}







{ὀλιγόπιστος}




{ὀλιγόπιστος}

{ἄνθρωπος}
{ποιέω}































{πύλη}


















{ὁδός}




{ψευδοπροφήτης}


{ὀλιγόπιστος}











{ψευδοπροφήτης}

{ψευδοπροφήτης}




















































{ψευδοπροφήτης}

{ψευδοπροφήτης}




{Ἰησοῦς}















{Ἰησοῦς}






{Ἰησοῦς}








{κύριος}




{κύριος}





{κύριος}







{πολύς}



{πολύς}


{Ἰησοῦς}








{Ἰησοῦς}





{λόγος}



{ἀνήρ}

{ἀνήρ}





















{οἰκία}












{Ἰησοῦς}






{λόγος}



{ἀνήρ}

{ἀνήρ}





















{οἰκία}






{οἰκία}
















{Ἰησοῦς}



{ὄχλος}








{ὄχλος}


{Ἰησοῦς}




{Ἰησοῦς}







{Ἰησοῦς}





{λεπρός}






{λεπρός}






{λεπρός}




{λεπρός}







{λεπρός}







{δῶρον}




{ὄχλος}


{Ἰησοῦς}



{Ἰησοῦς}


{Ἰησοῦς}





{ἑκατόνταρχος}









{ἑκατόνταρχος}
{Ἰησοῦς}


{παῖς}










{ἑκατόνταρχος}












{ἑκατόνταρχος}


{ἑκατόνταρχος}






{ἑκατόνταρχος}















{ἑκατόνταρχος}















{ἀκολουθέω}










{ἀκολουθέω}































{σκότος}


















{ἑκατοντάρχης}




{ἑκατοντάρχης}















{Πέτρος}







{πενθερά}


{πενθερά}






{Ἰησοῦς}




{Ἰησοῦς}






















{Ἰησοῦς}














{Ἰησοῦς}










{Ἰησοῦς}


{διδάσκαλος}





{γραμματεύς}



























{Ἰησοῦς}

{Ἰησοῦς}


{ἕτερος}






{ἕτερος}




{ἕτερος}

{Ἰησοῦς}






{νεκρός}



{Ἰησοῦς}




{Ἰησοῦς}


{Ἰησοῦς}















{Ἰησοῦς}





{Ἰησοῦς}






{μαθητής}























{Ἰησοῦς}







{Ἰησοῦς}



{Ἰησοῦς}









{Ἰησοῦς}






















{δαιμονίζομαι}

{υἱός}








{δαιμονίζομαι}




{Ἰησοῦς δαιμονίζομαι}








{Ἰησοῦς}



{δαίμων}

{δαίμων}







{δαίμων}

{δαίμων}


















































{Ἰησοῦς}






{πόλις}









{Ἰησοῦς}




{Ἰησοῦς}

















{τέκνον}









{τὶς}
{Ἰησοῦς}







{τὶς}







{τὶς}






{παραλυτικός}




























{παραλυτικός}







{παραλυτικός}






{παραλυτικός}












{ἀφίημι}






{πόλις}










{ἄνθρωπος}

{Ἰησοῦς}



{Ἰησοῦς}


{Ἰησοῦς}

















{Ἰησοῦς}







{Ἰησοῦς}










{μαθητής}
{Ἰησοῦς}
































{Ἰησοῦς}






{μαθητής}








{Ἰησοῦς}




{μαθητής}












{υἱός}









{υἱός}


















{ἐπίβλημα}





































{οἶνος ἀσκός}


{Ἰησοῦς}

{μαθητής}





{Ἰησοῦς}




{ἄρχων}







{Ἰησοῦς}

{θυγάτηρ}







{ἄρχων}



{Ἰησοῦς}













{Ἰησοῦς}



{γυνή}





{Ἰησοῦς}







{γυνή}





{θυγάτηρ}

{θυγάτηρ}




































{Ἰησοῦς}









{κοράσιον}
















{οἰκία}



{Ἰησοῦς}






{τυφλός}








{Ἰησοῦς}




{τυφλός}





{ἐλεέω}


{Ἰησοῦς}






{τυφλός}




{τυφλός}

{τυφλός}


{τυφλός}




{τυφλός}






{τυφλός}



{Ἰησοῦς}





{τυφλός}




{Ἰησοῦς}















































{πόλις κώμη}



















{ὄχλος}














{Ἰησοῦς}




















{κύριος}





{Ἰησοῦς}

{μαθητής}





{πνεῦμα}














{Σίμων Ἀνδρέας Ἰάκωβος Ἰωάννης Φίλιππος Βαρθολομαῖος Θωμᾶς Μαθθαῖος Ἰάκωβος Θαδδαῖος Σίμων Ἰούδας}









{Σίμων}









{Ἰάκωβος}
























{Ἰησοῦς}
{Σίμων Ἀνδρέας Ἰάκωβος Ἰωάννης Φίλιππος Βαρθολομαῖος Θωμᾶς Μαθθαῖος Ἰάκωβος Θαδδαῖος Σίμων Ἰούδας}






{δώδεκα}






















































{δώδεκα}

















{ἐργάτης}











{πόλις κώμη}













{οἰκία}










{δώδεκα}

{οἰκία}







{δώδεκα}

{δώδεκα}






{δώδεκα}




{δώδεκα}













{δώδεκα}


{δώδεκα}














{Ἰησοῦς}

{δώδεκα}























{δώδεκα}






{ἄνθρωπος}

{δώδεκα}








{Ἰησοῦς}


{ἡγεμών βασιλεύς}






{δώδεκα}








{δώδεκα}








{δώδεκα}








{δώδεκα}



{δώδεκα}
















{γονεύς}








{Ἰησοῦς}





{ὑπομένω}




{δώδεκα}







{πόλις}



{δώδεκα}

























{δοῦλος_2}








{μαθητής}






{δοῦλος_2}









{οἰκοδεσπότης}








{καλύπτω}




{κρυπτός}




{δώδεκα}



















































{στρουθίον}








{δώδεκα}
{δώδεκα}















{δώδεκα}





{Ἰησοῦς}




{Ἰησοῦς}

{ὁμολογέω}



{Ἰησοῦς}








{Ἰησοῦς}




{Ἰησοῦς}
{ἀρνέομαι}



{Ἰησοῦς}


























{ἄνθρωπος}





{θυγάτηρ}





{νύμφη}






{ἄνθρωπος}






{Ἰησοῦς}


{Ἰησοῦς}








{Ἰησοῦς}


{Ἰησοῦς}







{ὅς}



{Ἰησοῦς}


{Ἰησοῦς}





{εὑρίσκω}

{ψυχή}





{ἀπόλλυμι}

{Ἰησοῦς}

{ψυχή}


{δώδεκα}
{Ἰησοῦς}



{Ἰησοῦς}




{Ἰησοῦς}



































{δώδεκα}





{ποτίζω}










{Ἰησοῦς}









{μαθητής}















{Ἰωάννης}

{Ἰησοῦς}
{Ἰησοῦς}











{μαθητής}































{Ἰησοῦς}
{μαθητής}














































{ὄχλος}



{Ἰωάννης}





{ἀποστέλλω}



{ἀποστέλλω}


{Ἰησοῦς}
{ἄγγελος}



{Ἰησοῦς}

{Ἰησοῦς}


{ὄχλος}


















{Ἰωάννης}


















{βασιλεία}














{Ἰωάννης}






















{παιδίον}


{παιδίον}


{ἕτερος}












































{σοφία}






{πόλις}




{Ἰησοῦς}




{Χοραζίν}


{Βηθσαϊδά}













{Χοραζίν Βηθσαϊδά}









{Χοραζίν Βηθσαϊδά}









{Χοραζίν Βηθσαϊδά}

{Καφαρναούμ}


















{Καφαρναούμ}







{Καφαρναούμ}









{Καφαρναούμ}









{πατήρ}
















{οὗτος}









{πατήρ}

{Ἰησοῦς}




{Ἰησοῦς}



























{Ἰησοῦς}







{κοπιάω φορτίζω}



{Ἰησοῦς}

{κοπιάω φορτίζω}



{Ἰησοῦς}












{κοπιάω φορτίζω}



{Ἰησοῦς}




{Ἰησοῦς}

















{Ἰησοῦς}












{Ἰησοῦς}



{Ἰησοῦς}







{Ἰησοῦς}


{Φαρισαῖος}










{Δαυίδ}













{ἄρτος}



{Δαυίδ}




{Δαυίδ}



























{Φαρισαῖος}
































{σπόριμος}




{Φαρισαῖος}








{Ἰησοῦς}








{Ἰησοῦς}
{Ἰησοῦς}


{Φαρισαῖος}



{Φαρισαῖος}

{ἄνθρωπος}






{πρόβατον}






{πρόβατον}


















{ἄνθρωπος}









{χείρ}







{Ἰησοῦς}

{Ἰησοῦς}






{συναγωγή}


{Ἰησοῦς}




{πολύς}



{πολύς}



{Ἰησοῦς}













{πατήρ}
{παῖς}



{πατήρ}

{ἀγαπητός}



{πατήρ}



{πατήρ}

{παῖς}

















{παῖς}



















{παῖς}




{Ἰησοῦς}






{δαιμονίζομαι}














{Ἰησοῦς}









{Ἰησοῦς}
















{Φαρισαῖος}

{Φαρισαῖος}




{βασιλεία}








{πόλις οἰκία}










{Σατανᾶς}






{Σατανᾶς}


{Ἰησοῦς}







{Φαρισαῖος}




{ἐκβάλλω}
{υἱός}


{Φαρισαῖος}





{Ἰησοῦς}






{Φαρισαῖος}

















{ἰσχυρός}











{ἰσχυρός}





{Ἰησοῦς}

{Ἰησοῦς}






{Ἰησοῦς}




{Φαρισαῖος}

























{λέγω}











{λέγω}

















{δένδρον}









{δένδρον}














































{γέννημα}




{ῥῆμα}





{ῥῆμα}








{γέννημα}





{γέννημα}



{Ἰησοῦς}









{διδάσκαλος}


{Ἰησοῦς}



{τὶς}










{γενεά}

















































{γενεά}























{γενεά}







































{πνεῦμα}

{οἶκος}













{πνεῦμα}




{πνεῦμα}



{οἶκος}






{ἄνθρωπος}












{Ἰησοῦς}









{Ἰησοῦς}



{Ἰησοῦς}




{Ἰησοῦς}



{Ἰησοῦς}



{Ἰησοῦς}



{Ἰησοῦς}

{Ἰησοῦς}





{Ἰησοῦς}




{Ἰησοῦς}





{Ἰησοῦς}




{Ἰησοῦς}



{Ἰησοῦς}




{Ἰησοῦς}



{Ἰησοῦς}








{Ἰησοῦς}



{ποιέω}
{Ἰησοῦς}






















{Ἰησοῦς}



{Ἰησοῦς}














{ὄχλος}














{σπείρω}











{ὅς}











































{ἄλλος}





























{Ἰησοῦς}





{ὄχλος}
{Ἰησοῦς}



{μαθητής}

{μαθητής}








{ὄχλος}







{ἔχω}











{ἔχω}

{βλέπω ἀκούω}


{ὄχλος}













{ὄχλος}

































{λαός}

















{λαός}
{μαθητής}









{μαθητής}





{μαθητής}



















{μαθητής}

























{ἀκούω}
{ἀκούω}












{σπείρω}










{λόγος}





{σπείρω}



















{σπείρω}




























{σπείρω}







{ἀκούω}
















{ὄχλος}













{ἄνθρωπος}







{ἄνθρωπος}































{οἰκοδεσπότης}







{κύριος}





{οἰκοδεσπότης}


{δοῦλος_2}


{ἔχω}





{οἰκοδεσπότης}




{ζιζάνιον}
{οἰκοδεσπότης}









{ζιζάνιον}




{ζιζάνιον σῖτος}

















{ζιζάνιον}





{ζιζάνιον}







{οἰκοδεσπότης}



{ὄχλος}









{κόκκος}






{ἄνθρωπος}
{κόκκος}



























{δένδρον}



{ὄχλος}







{ζύμη}










{ἄλευρον}














{ὄχλος}





























{Ἰησοῦς}


{Ἰησοῦς}


{μαθητής}






{Ἰησοῦς}























{σπέρμα}


















{ζιζάνιον}




































{υἱός}





{υἱός}










{σκάνδαλον ποιέω}





{κάμινος}




















{δίκαιος}















{θησαυρός}







{ἄνθρωπος}



































{μαργαρίτης}

















{σαγήνη}






































{πονηρός}





{κάμινος}












{Ἰησοῦς}

{Ἰησοῦς}


{μαθητής}













{ἄνθρωπος}




{ἄνθρωπος}



















{Ἰησοῦς}

{πατρίς}



{πατρίς}


{πατρίς}



{Ἰησοῦς}







{Ἰησοῦς}








{Ἰησοῦς}





{Ἰησοῦς}










{Ἰησοῦς}

{ἀδελφή}

{πατρίς}



{Ἰησοῦς}





{Ἰησοῦς}




{πατρίς}













{προφήτης}



{πατρίς}





{πατρίς}















{Ἡρῴδης}
{Ἰησοῦς}




{Ἰωάννης}






{ἐγείρω}




{Ἰωάννης}







{Ἰωάννης}











{Ἡρῴδης}




{Ἡρῴδης}


{Ἡρῴδης}

{Ἡρῳδιάς}


{Ἰωάννης}







{Ἰωάννης}






















{θυγάτηρ}




{θυγάτηρ}





{θυγάτηρ}

{θυγάτηρ}

































{Ἰωάννης}










{κοράσιον}




{Ἰωάννης}





{Ἰωάννης}

















{Ἰησοῦς}





{Ἰησοῦς}












{ὄχλος}




{ὄχλος}




{Ἰησοῦς}





















{ὄχλος}





{μαθητής}





{ὄχλος}
{μαθητής}

{μαθητής}


{Ἰησοῦς}










{Ἰησοῦς}



{Ἰησοῦς}

{ἄρτος ἰχθύς}



































{ὄχλος}

































{Ἰησοῦς}

















{Ἰησοῦς}






{ὄρος}


























{μαθητής}








{Ἰησοῦς}



















{μαθητής}


{Ἰησοῦς}





{Ἰησοῦς}





{κύριος}


{Πέτρος}


{κύριος}



{Ἰησοῦς}
































{Πέτρος}








{Πέτρος}


{Πέτρος}






{Ἰησοῦς Πέτρος}












{Ἰησοῦς}















{Ἰησοῦς}




{Γεννησαρέτ}





{Γεννησαρέτ}


{Ἰησοῦς}






{Ἰησοῦς}







{Ἰησοῦς}


















{Ἰησοῦς}










{μαθητής}



{Ἰησοῦς}



{Φαρισαῖος γραμματεύς}



{Φαρισαῖος γραμματεύς}








{Φαρισαῖος γραμματεύς}


















{Φαρισαῖος γραμματεύς}














{ὅς}






{λέγω}









{Φαρισαῖος γραμματεύς}




{ὑποκριτής}







{θεός}




{λαός}



{θεός}



{θεός}









{ὄχλος}


















{ἐκπορεύομαι}








{Ἰησοῦς}








{Ἰησοῦς}





{φυτεία}




{Ἰησοῦς}




{Φαρισαῖος}









{τυφλός τυφλός}








{Ἰησοῦς}

{μαθητής}



{Ἰησοῦς}




{μαθητής}














































{διαλογισμός φόνος μοιχεία πορνεία κλοπή ψευδομαρτυρία βλασφημία}
















{Γεννησαρέτ}
















{μέρος}




{γυνή}





{γυνή}


{Ἰησοῦς}



{γυνή}





{Ἰησοῦς}

{Ἰησοῦς}


{γυνή}



{Ἰησοῦς μαθητής}
{Ἰησοῦς}














{γυνή}



{Ἰησοῦς}



{γυνή}
{Ἰησοῦς}















{γυνή}



















{κυνάριον}





{γυνή}



{γυνή}



{γυνή}






{γυνή}






{ὅριον}














{ὄρος}


{Ἰησοῦς}




{ὄχλος}









{χωλός τυφλός κωφός κυλλός ἕτερος}



{Ἰησοῦς}


{χωλός τυφλός κυλλός κωφός ἕτερος}


























{Ἰησοῦς}










{Ἰησοῦς}







{ὄχλος}










{Ἰησοῦς}



{Ἰησοῦς μαθητής}










{μαθητής}





{μαθητής}



































{ὄχλος}











































{Ἰησοῦς}





{Φαρισαῖος Σαδδουκαῖος}
{Ἰησοῦς}



{Φαρισαῖος Σαδδουκαῖος}









































{γενεά}







{Φαρισαῖος Σαδδουκαῖος}















{μαθητής}










{μαθητής}



{μαθητής}













{ὀλιγόπιστος}




































{ὀλιγόπιστος}









































{Ἰησοῦς}










{μαθητής}


{ἄνθρωπος}




{ἄνθρωπος}


{ἄνθρωπος}







{μαθητής}
{μαθητής}


{Ἰησοῦς}







{Ἰησοῦς}














{Σίμων}










{Σίμων}



{Ἰησοῦς}




{Ἰησοῦς}

{Σίμων}


{Σίμων}








{Ἰησοῦς}







{ἐκκλησία}

{Σίμων}






































{Ἰησοῦς}











{Ἰησοῦς}


{Ἰησοῦς}






















{Ἰησοῦς}




{Ἰησοῦς}


{κύριος}




{κύριος}
{ἀπέρχομαι πάσχω ἀποκτείνω ἐγείρω}
{Ἰησοῦς}







{Ἰησοῦς}



{Ἰησοῦς}
















{Ἰησοῦς}




{Ἰησοῦς}


{τὶς}




{τὶς}


{Ἰησοῦς}






{ὅς}


{ψυχή}






{ὅς}

{Ἰησοῦς}

{ψυχή}












{ἄνθρωπος}








{ἄνθρωπος}












{υἱός}



{υἱός}







{ἕκαστος}


{μαθητής}






{τὶς}















{υἱός}















{Ἰάκωβος}


{Πέτρος Ἰάκωβος Ἰωάννης}




{Ἰησοῦς Πέτρος Ἰάκωβος Ἰωάννης}



{Πέτρος Ἰάκωβος Ἰωάννης}




{Ἰησοῦς}






{Ἰησοῦς}








{Πέτρος Ἰάκωβος Ἰωάννης}





{Ἰησοῦς}










{Πέτρος Ἰάκωβος Ἰωάννης κύριος Μωϋσῆς Ἠλίας}
{ὄρος}




{ὄρος}


{κύριος}








{Πέτρος}





{Πέτρος Ἰάκωβος Ἰωάννης κύριος Μωϋσῆς Ἠλίας}







{Ἰησοῦς}



{φωνή}



{Ἰησοῦς}


{Ἰησοῦς}







{μαθητής}









{μαθητής}









{μαθητής}




{Ἰησοῦς}




{μαθητής Ἰησοῦς}




{μαθητής}


















{Ἰησοῦς}













{Ἰησοῦς}











{μαθητής}







{Ἠλίας}



{Ἠλίας}






















{μαθητής}






{Ἰησοῦς}


{Ἰησοῦς}




{ἄνθρωπος}




















{υἱός}


{κύριος}



{υἱός}














{γενεά}




{γενεά}

{Ἰησοῦς}
{υἱός}



{δαιμόνιον}





{υἱός}

















{μαθητής Ἰησοῦς}



{μαθητής}



{δαιμόνιον}
{Ἰησοῦς}


{μαθητής}



{μαθητής}



{μαθητής}


















{μαθητής}


{μαθητής Ἰησοῦς}




{μαθητής}













{υἱός}










{μαθητής Ἰησοῦς}













{μαθητής}












{Πέτρος}




{Σίμων}















{βασιλεύς}










{Πέτρος}












{λαμβάνω}















{ἰχθύς}


{στατήρ}


{λαμβάνω}

{Ἰησοῦς}

{Πέτρος}























{παιδίον}


{μαθητής}




{μαθητής}



















{ὅστις}




{ταπεινόω}


















{Ἰησοῦς}
{Ἰησοῦς}












{Ἰησοῦς}

{σκανδαλίζω}







{σκανδαλίζω}























{ἄνθρωπος}







{μαθητής}



{μαθητής}

{μαθητής}

{χείρ πούς}



{μαθητής}

{μαθητής}

























{μαθητής}

{μαθητής}

{ὀφθαλμός}



{μαθητής}

{μαθητής}

























{μαθητής}



{μικρός}









{Ἰησοῦς}




{μαθητής}











{πρόβατον}

















{πλανάω}


{μαθητής}



{πλανάω}
















{μαθητής}













{μαθητής}


{μαθητής}


{ἀδελφός}

{μαθητής}

{ἀδελφός}


{μαθητής}




{μαθητής}






{μαθητής}

















{μάρτυς}










{μαθητής}








{μαθητής}
























{μαθητής}





{μαθητής}










{δύο}



{Ἰησοῦς}












{Ἰησοῦς}

{}



{δύο τρεῖς}





{Ἰησοῦς}




{Πέτρος}


{Πέτρος}


{ἀδελφός}



{Πέτρος}




{Πέτρος}















{βασιλεύς}






{βασιλεύς}


{ἄνθρωπος}


{ἄνθρωπος}







{ὀφειλέτης}


{ὀφειλέτης}




















{κύριος}



{δοῦλος_2}



{κύριος}








{δοῦλος_2}




{δοῦλος_2}









{δοῦλος_2}
{εἷς}

{δοῦλος_2}




{εἷς}










{δοῦλος_2}

{δοῦλος_2}



{σύνδουλος}


{δοῦλος_2}
{δοῦλος_2}






{σύνδουλος}










{δοῦλος_2}









{σύνδουλος}





{δοῦλος_2}


{δοῦλος_2}

{δοῦλος_2}





{τάλαντον}

{δοῦλος_2}


{κύριος}



{δοῦλος_2}



{δοῦλος_2}

{κύριος}
{δοῦλος_2}





{δοῦλος_2}

{δοῦλος_2}












{Ἰησοῦς}



{μαθητής}



{μαθητής}


{ἕκαστος}



{μαθητής}

























{Ἰησοῦς}




{ὄχλος}
{ὅριον}


{Ἰησοῦς}


{Ἰησοῦς}








{ἄνθρωπος}



{Ἰησοῦς}


















{ποιέω}











{ἄνθρωπος}























{Ἰησοῦς}









{γυνή}

{Φαρισαῖος}





{Φαρισαῖος}

{Φαρισαῖος}



{Φαρισαῖος}








{Φαρισαῖος}






{ὅς}








{Ἰησοῦς}


{Ἰησοῦς}













{Ἰησοῦς}


{μαθητής}





{συμφέρω}






{εὐνοῦχος}








{εὐνοῦχος}







{εὐνοῦχος}

{εὐνοῦχος}











{Ἰησοῦς}





{παιδίον}

















{παιδίον}


{Ἰησοῦς}


{παιδίον}









{παιδίον}






{Ἰησοῦς}









{Ἰησοῦς}


{εἷς}

{Ἰησοῦς}




{θεός}














{Ἰησοῦς}
{ἐντολή}



























{Ἰησοῦς}



{φονεύω μοιχεύω κλέπτω ψευδομαρτυρέω τιμάω ἀγαπάω}





{νεανίσκος}








{νεανίσκος}














{Ἰησοῦς}



















{Ἰησοῦς}


{μαθητής}












{μαθητής}































{μαθητής}


{σῴζω}












{Ἰησοῦς}

{μαθητής}




{Ἰησοῦς}



{μαθητής}




{μαθητής}


{μαθητής}

{μαθητής}


{Ἰησοῦς}












{υἱός}


{ἀκολουθέω}





























{Ἰησοῦς}























{ἄνθρωπος}








{ἄνθρωπος}










{ἐργάτης}



{ἄνθρωπος}






{ἐργάτης}






{ἄλλος}



{ἄλλος}









{ἄλλος}
{ἄλλος}


















{ἐργάτης}



{ἄλλος}

{ἀγορά}






{ἄνθρωπος}


{ἄλλος}


{ἄλλος}


{ἄλλος}













{κύριος}





{ἐργάτης}

































{πρῶτος}







{ὁ}







{πρῶτος}
{ἔσχατος}










{οἰκοδεσπότης}



{πρῶτος}




{ἑταῖρος}



{οἰκοδεσπότης}


{ἑταῖρος}










{ἑταῖρος}



{οἰκοδεσπότης}





{οἰκοδεσπότης}



{ἑταῖρος}



{οἰκοδεσπότης}






















{μαθητής Ἰησοῦς}





{μαθητής}
















{υἱός}



{υἱός}
















{Ἰησοῦς}








{μήτηρ}





{Ἰησοῦς}
{Ἰησοῦς}


{μήτηρ}



{Ἰησοῦς}







{μήτηρ}
{υἱός}


{Ἰησοῦς}

{υἱός}


{Ἰησοῦς}



{Ἰησοῦς}













{ποτήριον}
{Ἰησοῦς}



{Ἰησοῦς}


{υἱός}



{Ἰησοῦς}






{Ἰησοῦς}





{Ἰησοῦς}
{καθίζω}







{Ἰησοῦς}













{μαθητής}








{ἔθνος}




{ἔθνος}




{μαθητής}





{μαθητής}



{μαθητής}






{μαθητής}



{μαθητής}















{υἱός}





{Ἰησοῦς μαθητής}



{Ἰησοῦς}

















{τυφλός}







{τυφλός}


{τυφλός}





{τυφλός}








{τυφλός}





{τυφλός}

{Ἰησοῦς}





{τυφλός}







{τυφλός}





{Ἰησοῦς}




















{μαθητής}






{μαθητής}








{ὄνος}


{Ἰησοῦς}



{μαθητής}






{ὄνος πῶλος}





{ὄνος πῶλος}


















{θυγάτηρ}

{θυγάτηρ}


















{μαθητής}











{ὄνος πῶλος}





{ὄνος πῶλος}





{ὄχλος}






















{Ἰησοῦς}





















{Ἰησοῦς}









{Ἰησοῦς}




{Ἰησοῦς}








































{κολλυβιστής πωλέω}



{κύριος}





{οἶκος}





{Ἰησοῦς}








{τυφλός χωλός}









{θαυμάσιος}


















{Ἰησοῦς}


{παῖς}





{ἀρχιερεύς γραμματεύς}













{ἀρχιερεύς γραμματεύς}








{Βηθανία}
















{συκῆ}




{συκῆ}






{συκῆ}


{συκῆ}


























{μαθητής}


{μαθητής}





































{Ἰησοῦς}




{Ἰησοῦς}
















{Ἰησοῦς}









{ἀρχιερεύς πρεσβύτερος}

{ἀρχιερεύς πρεσβύτερος}
{Ἰησοῦς}


{λόγος}


{Ἰησοῦς}
{Ἰησοῦς}
{ἀρχιερεύς πρεσβύτερος}

















{ἀρχιερεύς πρεσβύτερος}



{ἀρχιερεύς πρεσβύτερος}






{ἀρχιερεύς πρεσβύτερος}





{Ἰωάννης}








{ὄχλος}














{ἀρχιερεύς πρεσβύτερος}

{Ἰησοῦς}

{Ἰησοῦς}

{ἀρχιερεύς πρεσβύτερος}







{ἀρχιερεύς πρεσβύτερος}

















{πρῶτος}















{ἕτερος}



{ἕτερος}

















{ἀρχιερεύς πρεσβύτερος}




{ἀρχιερεύς πρεσβύτερος}







{ἀρχιερεύς πρεσβύτερος}









{ἀρχιερεύς πρεσβύτερος}






{Ἰωάννης}







{Ἰωάννης}
{ἀρχιερεύς πρεσβύτερος}







{Ἰωάννης}






{ἄνθρωπος}




{ἀμπελών}




{ἀμπελών}






{ἀμπελών}













{ἄνθρωπος}






{ἀμπελών}






{ἄνθρωπος}


















{δοῦλος_2}





{γεωργός}


{ἄνθρωπος}




{ἄνθρωπος}








{γεωργός}
{υἱός}





{υἱός}




{υἱός}


{υἱός}

















{γεωργός}

{Ἰησοῦς}



{κακός}






{γεωργός}

{κύριος}





{καρπός}

{ἀρχιερεύς πρεσβύτερος}








{λίθος}



{λίθος}







{γίνομαι}









{ἀρχιερεύς πρεσβύτερος}



{ἀρχιερεύς πρεσβύτερος}










{βασιλεία}






{λίθος}







{πίπτω}









{Ἰησοῦς}



{ἀρχιερεύς Φαρισαῖος}



{Ἰησοῦς}







{Ἰησοῦς}









{ἀρχιερεύς Φαρισαῖος}








{βασιλεύς}




{βασιλεύς}




{ἄνθρωπος}





















{ἄνθρωπος}



{ἄνθρωπος}











{καλέω}







{ὅς}






{ὅς}






{ἄνθρωπος}











{βασιλεύς}



{λοιπός}



{φονεύς}





{βασιλεύς}






























{δοῦλος_2}
































{ἄνθρωπος}








{ἄνθρωπος}









{ἄνθρωπος}




{ἄνθρωπος}





{σκότος}






















{Ἰησοῦς}





{Ἰησοῦς}


{Φαρισαῖος}




















{διδάσκαλος}










{Φαρισαῖος μαθητής Ἡρῳδιανοί}

{διδάσκαλος}













{Φαρισαῖος μαθητής Ἡρῳδιανοί}


{Ἰησοῦς}



{Ἰησοῦς}




{Φαρισαῖος μαθητής Ἡρῳδιανοί}


{Ἰησοῦς}



{Φαρισαῖος μαθητής Ἡρῳδιανοί}








{Ἰησοῦς}



{Φαρισαῖος μαθητής Ἡρῳδιανοί}
















{Ἰησοῦς}






{Ἰησοῦς}







{Ἰησοῦς}













{τὶς}


{τὶς}





{ἀδελφός}



{Σαδδουκαῖος}














{πρῶτος}


{πρῶτος}

























{ἑπτά}


{γυνή}





{Σαδδουκαῖος}



































{Σαδδουκαῖος}




{θεός}



























{Ἰησοῦς}
















{Φαρισαῖος}


{Ἰησοῦς}







{Ἰησοῦς}


{εἷς}






















{ἀγαπάω}









{ἀγαπάω}







{ἀγαπάω ἀγαπάω}















{Φαρισαῖος}




{Φαρισαῖος}








{Ἰησοῦς}



{Φαρισαῖος}






{Χριστός}






{Δαυίδ}



{κύριος}





{κύριος}



{κύριος}




{Χριστός}



{Δαυίδ}





{Ἰησοῦς}









{Ἰησοῦς}










{Ἰησοῦς}
















{ὄχλος μαθητής}







{γραμματεύς Φαρισαῖος}




















{γραμματεύς Φαρισαῖος}



{γραμματεύς Φαρισαῖος}



{φορτίον}




{γραμματεύς Φαρισαῖος}










{γραμματεύς Φαρισαῖος}





























{ὄχλος μαθητής}







{ὄχλος μαθητής}




{ὄχλος μαθητής}






{ὄχλος μαθητής}






{ὄχλος μαθητής}









{ὄχλος μαθητής}







{ὄχλος μαθητής}

{ὄχλος μαθητής}




{ὅστις}




{ὅστις}



{γραμματεύς Φαρισαῖος}













{γραμματεύς Φαρισαῖος}









{γραμματεύς Φαρισαῖος}


















{εἷς}



{γραμματεύς Φαρισαῖος}

{ὁδηγός}
























































{θυσιαστήριον}






















{θυσιαστήριον}





{θυσιαστήριον}








{ναός}




{ναός}

















{θρόνος}

{γραμματεύς Φαρισαῖος}




























{βαρύς}

















{γραμματεύς Φαρισαῖος}

































{ποτήριον}


{γραμματεύς Φαρισαῖος}








{τάφος}














{γραμματεύς Φαρισαῖος}














{γραμματεύς Φαρισαῖος}

























{γραμματεύς Φαρισαῖος}



{πατήρ}








{γραμματεύς Φαρισαῖος}








{γραμματεύς Φαρισαῖος}





{γραμματεύς Φαρισαῖος}











{φεύγω}

{Ἰησοῦς}


{ὄφις}






{προφήτης σοφός γραμματεύς}





{προφήτης σοφός γραμματεύς}




{ὄφις}









{ὄφις}



















{Ζαχαρίας}









{ὄφις}


















{Ἰερουσαλήμ}





{Ἰερουσαλήμ}






{ὄρνις}








{Ἰερουσαλήμ}


{Ἰερουσαλήμ}



{Ἰερουσαλήμ}


{Ἰησοῦς}
























{Ἰησοῦς}

{Ἰησοῦς}




{Ἰησοῦς}



{μαθητής}


{οἰκοδομή}



{μαθητής}



{οἰκοδομή}



{λίθος}




{Ἰησοῦς}






{Ἰησοῦς}



{Ἰησοῦς μαθητής}


{μαθητής}

{ἀφίημι}






{Ἰησοῦς}










{μαθητής}



{μαθητής}







{Ἰησοῦς}

{πολύς}










































{ἐγείρω βασιλεία τόπος}




{μαθητής}




{μαθητής}










{Ἰησοῦς}





{πολύς}



{πολύς}























{ὑπομένω}






























































{ὁ}











{ὁ}




















{μαθητής}








{θλῖψις}



































{μαθητής}





























{μαθητής}



{μαθητής}





































{}





















{σελήνη}





















































{υἱός}







{υἱός}










{οὐρανός}











{συκῆ}













{μαθητής}












{μαθητής}





















{Ἰησοῦς}













































{ἡμέρα}



































































{μαθητής}

{γρηγορέω}





















{οἰκοδεσπότης}



{μαθητής}



{ὥρα}
















{δοῦλος_2}






{κύριος}


{οἰκετεία}







{δοῦλος_2}
{δοῦλος_2}



{δοῦλος_2}





{μαθητής}





{κύριος}

{δοῦλος_2}






{δοῦλος_2}



{δοῦλος_2}

{δοῦλος_2}







{δοῦλος_2}












{δοῦλος_2}


{ἡμέρα}





{ὥρα}




{δοῦλος_2}



{δοῦλος_2}





















{παρθένος}



{παρθένος}








{παρθένος}











{μωρός}



{μωρός}












{φρόνιμος}





{παρθένος}













{νυμφίος}





{παρθένος}




{παρθένος}







{μωρός}



{φρόνιμος}



{μωρός}










{φρόνιμος}

{μωρός}







{μωρός}


{μωρός}









{νυμφίος}


















{παρθένος}
{νυμφίος}





{παρθένος}


{παρθένος}
















{ἄνθρωπος}



{δοῦλος_2}


{ἄνθρωπος}












{δοῦλος_2}


{ἕκαστος}












{τάλαντον}

























{λαμβάνω}









{λαμβάνω δύο λαμβάνω}




{δοῦλος_2}















{λαμβάνω}







{λαμβάνω}


{λαμβάνω}











{δοῦλος_2}







{δοῦλος_2}











{τάλαντον}







{τάλαντον}


{τάλαντον}











{δοῦλος_2}







{δοῦλος_2}











{κύριος}



















{κύριος}






{κύριος}




{λαμβάνω}

{λαμβάνω}
















{δοῦλος_2}




{κύριος}




{κύριος}



{κύριος}





{λαμβάνω}

























{ἔχω}










{σκότος}


















{υἱός}





{υἱός}





{υἱός}



{υἱός}





{ἔθνος}

{ἔθνος}
















{ποιμήν}












{βασιλεύς}





{βασιλεύς}



{εὐλογέω}








{βασιλεύς}




{βασιλεύς}




{βασιλεύς}



{βασιλεύς}



{βασιλεύς}






{βασιλεύς}


{βασιλεύς}





{κύριος}










{κύριος}










{κύριος}








{κύριος}





{δίκαιος}


{δίκαιος}







{βασιλεύς}


{βασιλεύς}









{βασιλεύς}














{διάβολος}





{βασιλεύς}





{βασιλεύς}





{βασιλεύς}




{βασιλεύς}







{βασιλεύς}



{ὁ}



{κύριος}
















{κύριος}


{ὁ}



{ὁ}









{βασιλεύς}



{ὁ}






















{Ἰησοῦς}




































































{Ἰησοῦς}










{Ἰησοῦς}














{μύρον}










{μαθητής}










{Ἰησοῦς}






{μαθητής}
{Ἰησοῦς}






{γυνή}


{μύρον}



{Ἰησοῦς}



{Ἰησοῦς}



{μαθητής}














{γυνή}


{γυνή}















{εἷς}


{ἀρχιερεύς}

{Ἰησοῦς}
{ἀρχιερεύς}


{εἷς}








{Ἰησοῦς}















{Ἰησοῦς}



{Ἰησοῦς}











{δεῖνα}





{διδάσκαλος}



{δεῖνα}






{διδάσκαλος}






{μαθητής}















{δώδεκα Ἰησοῦς}



{δώδεκα}



{δώδεκα}

{Ἰησοῦς}





{Ἰησοῦς}

{δώδεκα}

{εἷς}


{Ἰησοῦς}






{Ἰησοῦς}





{ἐμβάπτω}
{Ἰησοῦς}










{υἱός}




{ἐμβάπτω}

{ἄνθρωπος}







{ἄνθρωπος}





{ἄνθρωπος}





{Ἰησοῦς}


{Ἰούδας}



{Ἰούδας}
{Ἰούδας}



{Ἰησοῦς δώδεκα}














{ἄρτος}



{Ἰησοῦς}






{μαθητής}



{ποτήριον}
{μαθητής}
{ποτήριον}




{Ἰησοῦς}











{μαθητής}






{ποτήριον}









{γένημα}


{μαθητής}






{Ἰησοῦς}










{μαθητής}



{μαθητής}


{Ἰησοῦς}



















{Ἰησοῦς}

{μαθητής}








{Ἰησοῦς}




{Ἰησοῦς}
{Πέτρος}



{Πέτρος}




{Πέτρος}










{Ἰησοῦς}

{Ἰησοῦς}




{Πέτρος}

{Ἰησοῦς}



{Ἰησοῦς}










{μαθητής}
































{Πέτρος υἱός}




{Ἰησοῦς}







{Ἰησοῦς}






{Ἰησοῦς}




{Ἰησοῦς}





{Ἰησοῦς}






{Ἰησοῦς}



{πατήρ}







{μαθητής}












{Ἰησοῦς}























{Ἰησοῦς}



{ποτήριον}



{ποτήριον}




{πατήρ}




{μαθητής}



{μαθητής}





{μαθητής}






{λόγος}










{μαθητής}
























{Ἰησοῦς}


{Ἰησοῦς}









{Ἰούδας}
















{Ἰησοῦς}

{ὄχλος}





{Ἰησοῦς}


{φιλέω}










{Ἰησοῦς}




{παραδίδωμι}














{Ἰησοῦς}












{εἷς}







{δοῦλος_2}




{εἷς}





{εἷς}



{μάχαιρα}
















{Ἰησοῦς}


{Ἰησοῦς}
































{Ἰησοῦς}










{Ἰησοῦς}















{Ἰησοῦς}






















{Ἰησοῦς}






























{Ἰησοῦς}












{Ἰησοῦς}

















{Ἰησοῦς}



{δύο}
{Ἰησοῦς}









{Ἰησοῦς}

{Ἰησοῦς}






{ἀρχιερεύς ἀρχιερεύς συνέδριον}


{Ἰησοῦς}








{ἀρχιερεύς}


{ἀρχιερεύς}



{ἀρχιερεύς ἀρχιερεύς συνέδριον}

























{ἀρχιερεύς}













{ἀρχιερεύς συνέδριον}

{ἀρχιερεύς συνέδριον}











{Ἰησοῦς}


{Ἰησοῦς}





{ἀρχιερεύς συνέδριον ὁ ἀρχιερεύς}





{Χριστός}










{Πέτρος}




{Πέτρος}





{Πέτρος}















{Πέτρος}





{Πέτρος}


























{Πέτρος}

{Ἰησοῦς μαθητής}





{Πέτρος}

{Πέτρος}





























{Ἰησοῦς}























{Ἰησοῦς}


{Ἰησοῦς}











{Ἰησοῦς}
















{ἀρχιερεύς πρεσβύτερος}




{ἀρχιερεύς πρεσβύτερος}
{Ἰούδας}






















{ἀργύριον}












{ἀργύριον}












{ἀγρός}























{τιμάω}






{ἀργύριον}







{Ἰερεμίας}










{Ἰησοῦς}



{Ἰησοῦς}









{ἡγεμών}





{Ἰησοῦς}









{Ἰησοῦς}





{Ἰησοῦς}




{Πιλᾶτος}




















{δέσμιος}











{ὄχλος}

{ὄχλος}





{ὄχλος}














{Ἰησοῦς}


{Πιλᾶτος}





{Πιλᾶτος}


{Πιλᾶτος}


{Πιλᾶτος}



{Ἰησοῦς}







{δίκαιος}






















{ὄχλος}






{ὄχλος}
{ὄχλος}





{ὄχλος}










{ὄχλος}

{Πιλᾶτος}






{ὄχλος}






























{Ἰησοῦς}
{ὄχλος}









{Ἰησοῦς}

{λαός}




{λαός}


{λαός}






















{Ἰησοῦς}





{Ἰησοῦς}



{Ἰησοῦς}









{Ἰησοῦς}





{Ἰησοῦς}



{Ἰησοῦς}

{Ἰησοῦς}








{Ἰησοῦς}








{Ἰησοῦς}



{Ἰησοῦς}

{Ἰησοῦς}




{Ἰησοῦς}


{Ἰησοῦς}


{Ἰησοῦς}










{ἄνθρωπος}





{Ἰησοῦς}






{Γολγοθᾶ}





{Ἰησοῦς}












{Ἰησοῦς}



{Ἰησοῦς}





{Ἰησοῦς}
{τόπος}





{Ἰησοῦς}


{Ἰησοῦς}

{Ἰησοῦς}









{Ἰησοῦς}













{Ἰησοῦς}



{παραπορεύομαι}












{καταλύω}























{Ἰησοῦς}














{Ἰησοῦς}








{Ἰησοῦς}















{Ἰησοῦς}

{Ἰησοῦς}




























{σαβαχθάνι}


{Ἰησοῦς}

{Ἰησοῦς}

{Ἰησοῦς}











{Ἰησοῦς}





{τὶς}










{Ἰησοῦς}










{Ἰησοῦς}


















































{Ἰησοῦς}














{ἑκατόνταρχος}
















{Ἰησοῦς}








{γυνή}







{Ἰησοῦς}

{γυνή}




























{ἄνθρωπος}

{ἄνθρωπος}



{ἄνθρωπος}




















{σῶμα}





{σῶμα}



{Ἰωσήφ}

{μνημεῖον}















{θύρα}





{Μαρία}








{ἐπαύριον}
















{Ἰησοῦς}






















{πλάνος}

{πλάνος}

















{ἀρχιερεύς Φαρισαῖος}








{ἀρχιερεύς Φαρισαῖος}

























{Μαρία}























{λίθος}




{ἄγγελος}





{ἄγγελος}







{ἄγγελος}
















{γυνή}









{τάφος}
















{Ἰησοῦς}








{μαθητής}



{Γαλιλαία}
{Ἰησοῦς}



{γυνή}















{Ἰησοῦς}




{γυνή}


{γυνή}



{Ἰησοῦς}




{Ἰησοῦς}


{γυνή}








{Ἰησοῦς}






{Ἰησοῦς}



{γυνή}
































{Ἰησοῦς}



{Ἰησοῦς}
{στρατιώτης}




{γίνομαι}



{ἀρχιερεύς πρεσβύτερος}

{ἡγεμών}

{στρατιώτης}


{στρατιώτης}











{κλέπτω}

















{ὄρος}

{μαθητής}




{Ἰησοῦς}









{μαθητής}


{Ἰησοῦς}















{ἔθνος}













{ἔθνος}


{πᾶς}

{μαθητής}


{Ἰησοῦς}

{μαθητής}






























{Ἰησοῦς}
{ἄγγελος}



{Ἰησοῦς}













{κύριος}

















{Ἰωάννης}











{Ἰωάννης}







{χώρα Ἱεροσολυμίτης}













{Ἰωάννης}












{Ἰωάννης}

{Ἰωάννης}
{ἰσχυρός}









{ἰσχυρός}
{Ἰωάννης}

{χώρα Ἱεροσολυμίτης}

{ἰσχυρός}


{χώρα Ἱεροσολυμίτης}







































{Ἰησοῦς}






{Ἰησοῦς}



{φωνή}



{Ἰησοῦς}





{Ἰησοῦς}
























{Ἰησοῦς}


























































{Σίμων Ἀνδρέας}




{Ἰησοῦς}


{Σίμων Ἀνδρέας}









{Ἰησοῦς}












{Ἰάκωβος}

{Ἰάκωβος Ἰωάννης}









{Ἰάκωβος Ἰωάννης}




{Ἰάκωβος Ἰωάννης}









{Ἰησοῦς}


















{Ἰησοῦς}





























{Ἰησοῦς}






{Ἰησοῦς}








{πνεῦμα}







{ἄνθρωπος}


{ἄνθρωπος}










{ἄνθρωπος}






{ἅπας}
















{Ἰησοῦς}




{Ἰησοῦς}


































{Ἰησοῦς}

{πενθερά}



{πενθερά}





{πενθερά}




{Ἰησοῦς Σίμων Ἀνδρέας Ἰάκωβος Ἰωάννης}









{Ἰησοῦς}



































{Ἰησοῦς}















{Ἰησοῦς}




{Σίμων}


{Ἰησοῦς}


{Ἰησοῦς}



{Ἰησοῦς}


{Σίμων ὁ}








{κωμόπολις}


{κηρύσσω}








{Γαλιλαία}











{Ἰησοῦς}


{Ἰησοῦς}




{Ἰησοῦς}




{λεπρός}






{Ἰησοῦς}



{λεπρός}






{λεπρός}






{λεπρός}


{λεπρός}


{λεπρός}






{λεπρός}








{λεπρός}






{λεπρός}











{Ἰησοῦς}














{Ἰησοῦς}


























{πολύς}






{Ἰησοῦς}








{Ἰησοῦς}






{στέγη}






{κράβαττος}















{τέκνον}














{τὶς}

{Ἰησοῦς}



















{Ἰησοῦς}




{τὶς}

{τὶς}

{λαλέω βλασφημέω δύναμαι εἷς}




{τὶς}







{παραλυτικός}









{παραλυτικός}




















{παραλυτικός}





{παραλυτικός}





{παραλυτικός}


































{Ἰησοῦς}


{ὄχλος}













{Λευί}

{Ἰησοῦς}



{Ἰησοῦς}



{Ἰησοῦς}



{Λευί}











{Ἰησοῦς}





{Ἰησοῦς}
















{Ἰησοῦς}












{γραμματεύς}






























{Ἰησοῦς}













{Ἰησοῦς}



















{υἱός}








{υἱός}









{υἱός}
























{παλαιός}







































{Ἰησοῦς}










{Ἰησοῦς}










{Ἰησοῦς}










{Φαρισαῖος}










{Δαυίδ}



{Δαυίδ}
















{ἄρτος}












{Δαυίδ}



{Φαρισαῖος}































{συναγωγή}







{Ἰησοῦς}




{ἄνθρωπος}


{Ἰησοῦς}















{Φαρισαῖος}











{Φαρισαῖος}




{Φαρισαῖος}








{Φαρισαῖος}












{ἄνθρωπος}











{Ἰησοῦς}

{Ἰησοῦς}







{Ἰησοῦς}






































{Ἰησοῦς}




{Ἰησοῦς}



{Ἰησοῦς}






{Ἰησοῦς}





{Ἰησοῦς}

{Ἰησοῦς}










{Ἰησοῦς}


{Ἰησοῦς}




{Ἰησοῦς}








{πνεῦμα}


{Ἰησοῦς}











{Ἰησοῦς}



{Ἰησοῦς}



{δώδεκα}






{Ἰησοῦς}



{δώδεκα}






























{Ἰάκωβος Ἰωάννης}


{Βοανηργές}



























{Ἰούδας}


{Ἰησοῦς}












{Ἰησοῦς δώδεκα}







{Ἰησοῦς}


{Ἰησοῦς}



























{γραμματεύς}



{γραμματεύς}









{βασιλεία}






{βασιλεία}




{οἰκία}





{οἰκία}







{Σατανᾶς}




















{ἰσχυρός}











{ἰσχυρός}



{γραμματεύς}












































{Ἰησοῦς}



{Ἰησοῦς}





{Ἰησοῦς}

{Ἰησοῦς}



{Ἰησοῦς}



{Ἰησοῦς}



{Ἰησοῦς}



{Ἰησοῦς}






{Ἰησοῦς}


{ὄχλος}





{Ἰησοῦς}



{Ἰησοῦς}




{Ἰησοῦς}






{Ἰησοῦς}



{Ἰησοῦς}








{ποιέω}

{Ἰησοῦς}















{Ἰησοῦς}



{Ἰησοῦς}




















{ὄχλος}





{ὄχλος}



{Ἰησοῦς}























{ὅς}






{πετρώδης}






































{ἄλλος}







































{Ἰησοῦς}

{Ἰησοῦς}


{Ἰησοῦς}







{ὁ δώδεκα}
{ὁ δώδεκα}
































{ἔξω}


{ὁ δώδεκα}























{ὁδός}

















{οὗτος}








{οὗτος}








{λόγος}





{οὗτος}





















{σπείρω}






































{ἐκεῖνος}

















{ὁ δώδεκα}











































{ὁ δώδεκα}








{ὁ δώδεκα}


{ὁ δώδεκα}




{ἔχω}









{ἔχω}
































{ἄνθρωπος}






































{βασιλεία}





{κόκκος}

































{κλάδος}










{ὄχλος}










{ὄχλος}

{Ἰησοῦς μαθητής}


{Ἰησοῦς}





{μαθητής}















{Ἰησοῦς}










{Ἰησοῦς}


















{Ἰησοῦς}










{Ἰησοῦς}


{Ἰησοῦς}



{διδάσκαλος}























{μαθητής}













{μαθητής}


{Ἰησοῦς}









{Ἰησοῦς}














{Ἰησοῦς}





{Ἰησοῦς}







{ἄνθρωπος}












{ἄνθρωπος}



{ἄνθρωπος}








{ἄνθρωπος}









{ἄνθρωπος}


















{ἄνθρωπος}










{Ἰησοῦς}






{πνεῦμα}

{Ἰησοῦς}







{Ἰησοῦς}



{πνεῦμα}



{πνεῦμα}










{πνεῦμα}


{πνεῦμα}


{Ἰησοῦς}


{πνεῦμα}





{Ἰησοῦς}



{πνεῦμα}
















{Ἰησοῦς}


{πνεῦμα}





{χοῖρος}



{πνεῦμα}






























{ἀγέλη}




















































{Ἰησοῦς}







{Ἰησοῦς}




{Ἰησοῦς}




{Ἰησοῦς}




{δαιμονίζομαι}


{δαιμονίζομαι}




{δαιμονίζομαι}


{δαιμονίζομαι}


{σός}



{δαιμονίζομαι}



{δαιμονίζομαι}










{δαιμονίζομαι}




















{Ἰησοῦς}














{Ἰησοῦς}




{Ἰησοῦς}


{Ἰησοῦς}





{εἷς}







{θυγάτριον}







{εἷς}


{Ἰησοῦς}




{Ἰησοῦς}


















{γυνή}






















{Ἰησοῦς}








{Ἰησοῦς}








{γυνή}















{Ἰησοῦς}


{Ἰησοῦς}








{Ἰησοῦς}





{Ἰησοῦς}


{Ἰησοῦς}




{Ἰησοῦς}



{Ἰησοῦς}





{ἅπτω}










{γυνή}



{Ἰησοῦς}


{Ἰησοῦς}



{Ἰησοῦς}


{γυνή}



{θυγάτηρ}

{θυγάτηρ}









{θυγάτηρ}

{Ἰησοῦς}









{ἀρχισυνάγωγος}

























{Ἰησοῦς}











































{Ἰησοῦς}
{Ἰησοῦς}














{Ἰησοῦς}













{παιδίον}


{κουμ}




{κοράσιον}




















{πατήρ μήτηρ ὁ κοράσιον}








{κοράσιον}









{Ἰησοῦς}


{Ἰησοῦς}


{Ἰησοῦς}














{Ἰησοῦς}







{Ἰησοῦς}







{Ἰησοῦς}


{Ἰησοῦς}





















{Ἰησοῦς}
{πατρίς}

{πολύς}



{Ἰησοῦς}


{πολύς}












{προφήτης}




{προφήτης}




{προφήτης}



{πατρίς}
















{πολύς}












{δώδεκα}





{δώδεκα}







{δώδεκα}




























{δώδεκα}





{οἰκία}




{}






{δώδεκα}


{δώδεκα}

{τόπος}







{δώδεκα}


{τόπος}


























{Ἰησοῦς}











{ἐγείρω}




{Ἰωάννης}




















{Ἰωάννης}
{Ἡρῴδης}


{Ἰωάννης}

{Ἡρῴδης}









{Ἰωάννης}









{Ἡρῴδης}

{Ἡρῳδιάς}










{Ἡρῴδης}





{Ἡρῴδης}




{Ἰωάννης}


{Ἰωάννης}











{Ἰωάννης}






{Ἰωάννης}


{Ἰωάννης}




{Ἰωάννης}









{Ἡρῴδης}




{Ἡρῴδης}












{Ἡρῳδιάς}















{βασιλεύς}





{κοράσιον}


{κοράσιον}

{τὶς}


{βασιλεύς}


{κοράσιον}




{βασιλεύς}





{κοράσιον}


{μήτηρ}





















{κοράσιον}





















{κοράσιον}










{Ἰωάννης}



{Ἰωάννης}







{Ἰωάννης}




{κεφαλή}






{κεφαλή}


{κοράσιον}




{Ἰωάννης}





{Ἰωάννης}


{πτῶμα}











{Ἰησοῦς}








{ἀπόστολος}

{ἀπόστολος}
{ἀπόστολος}

{ἀπόστολος Ἰησοῦς}



























{Ἰησοῦς ἀπόστολος}


{Ἰησοῦς ἀπόστολος}











{τόπος}


{Ἰησοῦς ἀπόστολος}








{ὄχλος}










{ὄχλος}







{Ἰησοῦς}


{Ἰησοῦς}











{ὄχλος}









{ὄχλος}


{Ἰησοῦς}



{μαθητής}

{ὄχλος}
{μαθητής}



{Ἰησοῦς}







{ὄχλος}

{Ἰησοῦς}


{μαθητής}














{μαθητής}

{ὄχλος}





































{Ἰησοῦς}


{ὄχλος}





{ὄχλος}


{ὄχλος}

























{Ἰησοῦς}












{Ἰησοῦς}





{μαθητής ὄχλος}
















{Ἰησοῦς}






{μαθητής}









{μαθητής}







{μαθητής}







{μαθητής}
{μαθητής}


{Ἰησοῦς}










{μαθητής}

{Ἰησοῦς}



{Ἰησοῦς}




{μαθητής}


{μαθητής}

{Ἰησοῦς}






{μαθητής}












{μαθητής}









{μαθητής}















{Ἰησοῦς μαθητής}





{Ἰησοῦς}




{Γεννησαρέτ}

































{Ἰησοῦς}






{Ἰησοῦς}





{Ἰησοῦς}




{Ἰησοῦς}














{Ἰησοῦς}



{χείρ}





































{ἄλλος}












{Ἰησοῦς}











{Ἰησοῦς}











{Ἰησοῦς}


{Φαρισαῖος γραμματεύς}




{Φαρισαῖος γραμματεύς}










{θεός}




{λαός}



{θεός}



{θεός}
















{Φαρισαῖος γραμματεύς}









{Φαρισαῖος γραμματεύς}




















{Φαρισαῖος γραμματεύς}











{κορβᾶν}





{ἄνθρωπος}



{ἄνθρωπος}














{Φαρισαῖος γραμματεύς}
{παράδοσις}












{ὄχλος}

{Ἰησοῦς}
{ὄχλος}









{ἄνθρωπος}
{ἄνθρωπος}


{ἄνθρωπος}




















{Ἰησοῦς}


{Ἰησοῦς}




{μαθητής}


{μαθητής}














{ἄνθρωπος}




{ἄνθρωπος}
























{ἐκπορεύομαι}





























{πορνεία κλοπή φόνος μοιχεία πλεονεξία πονηρία δόλος ἀσέλγεια ὀφθαλμός βλασφημία ὑπερηφανία ἀφροσύνη}








{Γεννησαρέτ}























{Ἰησοῦς}
{γυνή}



{γυνή}







{Ἰησοῦς}










{Ἰησοῦς}







{γυνή}


{γυνή}


















{γυνή}




{Ἰησοῦς}















{γυνή}

{ἐσθίω}







{γυνή}







{γυνή}

































{Ἰησοῦς}





{Ἰησοῦς}


{κωφός}




{κωφός}




{Ἰησοῦς κωφός}



{Ἰησοῦς}



{κωφός}





{κωφός}








{κωφός}

{εφφαθα}





{κωφός}








{κωφός}


















































{μαθητής}









{Ἰησοῦς}








{ὄχλος}



{ὄχλος}






{ὄχλος}





{Ἰησοῦς}


{Ἰησοῦς}


{ὄχλος}


{ἐρημία}






{μαθητής}



{μαθητής}






















{Ἰησοῦς}












{ἰχθύδιον}


{ἰχθύδιον}

















{ὄχλος}









{Ἰησοῦς}












{Ἰησοῦς}


{Ἰησοῦς}





{Ἰησοῦς}




{Ἰησοῦς}









{Φαρισαῖος}








{Φαρισαῖος}


















{μαθητής}





{μαθητής}















{μαθητής}







{μαθητής}














{μαθητής}


























{Ἰησοῦς}














{Ἰησοῦς}



{μαθητής}








{Ἰησοῦς}



{Ἰησοῦς}

{τυφλός}








{τυφλός}








{τυφλός}



{τυφλός}

{τυφλός}






















{τυφλός}










{τυφλός}


{τυφλός}













{Ἰησοῦς}













{Ἰησοῦς}

{μαθητής}

{Ἰησοῦς}




{μαθητής}


{Ἰησοῦς}















{Ἰησοῦς}

{μαθητής}
{μαθητής}


{Ἰησοῦς}






{Ἰησοῦς}
{Ἰησοῦς}





{μαθητής}




{Ἰησοῦς}



{μαθητής}



































{Ἰησοῦς}


{Ἰησοῦς}
{Ἰησοῦς}






{Ἰησοῦς}






{Ἰησοῦς}


















{Ἰησοῦς}

{μαθητής ὄχλος}




{Ἰησοῦς}


{τὶς}




{τὶς}


{Ἰησοῦς}






{ὅς}


{ψυχή}






{ὅς}

{Ἰησοῦς}




{ψυχή}












{ἄνθρωπος}







{ἄνθρωπος}




{Ἰησοῦς}


{Ἰησοῦς}















{ἐπαισχύνομαι}







{υἱός}







{μαθητής ὄχλος}


{μαθητής ὄχλος}






{τὶς}































{Πέτρος Ἰάκωβος Ἰωάννης}




{Ἰησοῦς Πέτρος Ἰάκωβος Ἰωάννης}




{Πέτρος Ἰάκωβος Ἰωάννης}



{Ἰησοῦς}




{λευκός}










{Ἰησοῦς Πέτρος Ἰάκωβος Ἰωάννης}


















{ῥαββί Πέτρος Ἰάκωβος Ἰωάννης Ἠλίας Μωϋσῆς}






{ῥαββί}



















{Ἰησοῦς Πέτρος Ἰάκωβος Ἰωάννης Ἠλίας Μωϋσῆς}






{Ἰησοῦς}



{φωνή}



{Ἰησοῦς}











{Πέτρος Ἰάκωβος Ἰωάννης}


{Ἰησοῦς Πέτρος Ἰάκωβος Ἰωάννης}




{Πέτρος Ἰάκωβος Ἰωάννης}




















{Πέτρος Ἰάκωβος Ἰωάννης}









{Ἰησοῦς}










{Ἰησοῦς}


{Πέτρος Ἰάκωβος Ἰωάννης}





















{Πέτρος Ἰάκωβος Ἰωάννης}






{Ἠλίας}





{Ἠλίας}









{μαθητής}




{μαθητής}






{Ἰησοῦς}




{Ἰησοῦς}


{μαθητής}



{γραμματεύς}


{Ἰησοῦς}








{εἷς}

{διδάσκαλος}






{υἱός}


{υἱός}












{Ἰησοῦς}

{πνεῦμα}




{Ἰησοῦς}


{ὄχλος}







{γενεά}




{γενεά}

{υἱός}

{Ἰησοῦς}


{υἱός}

{Ἰησοῦς}


{Ἰησοῦς}




{υἱός}











{υἱός}






{υἱός}
{πατήρ}









{υἱός}






{υἱός}





{υἱός πατήρ}


{υἱός πατήρ}




{πατήρ}
















{πατήρ}















{πνεῦμα}





{Ἰησοῦς}

{πνεῦμα}


{παιδίον}




{παιδίον}






















{παιδίον}

{παιδίον}




{Ἰησοῦς}




{Ἰησοῦς}

{Ἰησοῦς μαθητής}

{Ἰησοῦς}

{μαθητής}



{πνεῦμα}


{μαθητής}
{πνεῦμα}


























{Ἰησοῦς}


{μαθητής}











{υἱός}






{μαθητής}






{Ἰησοῦς}











{μαθητής}





{μαθητής}



{μαθητής}














{δώδεκα}















{παιδίον}


{δώδεκα}


{παιδίον}

{δώδεκα}










{Ἰησοῦς}
{Ἰησοῦς}




{Ἰησοῦς}


{Ἰησοῦς}




{Ἰησοῦς}

{Ἰησοῦς}








{διδάσκαλος}




{τὶς}



{δώδεκα διδάσκαλος}






{τὶς}









{Ἰησοῦς}




{Ἰησοῦς}





{Ἰησοῦς δώδεκα}

{Ἰησοῦς δώδεκα}





{δώδεκα}









{δώδεκα}






{Χριστός}











{Ἰησοῦς}


{σκανδαλίζω}








{σκανδαλίζω}








{δώδεκα}


{δώδεκα}

{χείρ}


{δώδεκα}























{δώδεκα}

{δώδεκα}

{πούς}


{δώδεκα}


















{δώδεκα}

{δώδεκα}

{ὀφθαλμός}

{δώδεκα}
















{γέεννα}

























{ἅλας}



{δώδεκα}




{δώδεκα}

{Καφαρναούμ}
















{Ἰησοῦς}





{ὄχλος}




{Ἰησοῦς}






{Ἰησοῦς}
{Ἰησοῦς}



{Φαρισαῖος}

{Φαρισαῖος}


{Φαρισαῖος}













{Φαρισαῖος}



{Φαρισαῖος}

{Φαρισαῖος}


{γράφω}










{ποιέω}




{ἄνθρωπος}








{ἄνθρωπος}






























{ἔξεστι}

{Ἰησοῦς}


{μαθητής}





{ὅς}





{γυνή}


{γυνή}



{γυνή}





{Ἰησοῦς}


{παιδίον}













{μαθητής}





{Ἰησοῦς}


{παιδίον}


{παιδίον}







{μαθητής}














{βασιλεία}


{παιδίον}





{παιδίον}


{Ἰησοῦς}






{Ἰησοῦς}

{Ἰησοῦς}












{εἷς}

{Ἰησοῦς}





























{εἷς}


{Ἰησοῦς}

{φονεύω μοιχεύω κλέπτω ψευδομαρτυρέω ἀποστερέω τιμάω}




{εἷς}




{εἷς}

{εἷς}


{εἷς}

{εἷς}

















{Ἰησοῦς}
{εἷς}



















{Ἰησοῦς}



















{Ἰησοῦς}






{μαθητής}



























{μαθητής}





{μαθητής}





{μαθητής}




















{Ἰησοῦς}

{μαθητής}




{Ἰησοῦς}





{μαθητής}


















{Ἰησοῦς}






















































{μαθητής}














{δώδεκα}



{Ἰησοῦς}



















{υἱός}



{υἱός}




{υἱός}


{υἱός}


{υἱός}









{Ἰησοῦς}







{Ἰησοῦς}






{διδάσκαλος}

{Ἰάκωβος Ἰωάννης}
{Ἰησοῦς}


{Ἰάκωβος Ἰωάννης}


{Ἰησοῦς}

{Ἰάκωβος Ἰωάννης}
{Ἰάκωβος Ἰωάννης}


{Ἰησοῦς}

{Ἰάκωβος Ἰωάννης}


{Ἰησοῦς}










{Ἰησοῦς}




{Ἰάκωβος Ἰωάννης}








{ποτήριον}
{Ἰησοῦς}




{βάπτισμα}
{Ἰησοῦς}


{Ἰάκωβος Ἰωάννης}


{Ἰησοῦς}





{Ἰάκωβος Ἰωάννης}


{ποτήριον}
{Ἰησοῦς}





{βάπτισμα}
{Ἰησοῦς}







{Ἰησοῦς}





{Ἰησοῦς}
















{δώδεκα}



{δώδεκα}








{ἔθνος}



{ἔθνος}

{ἔθνος}





{δώδεκα}







{δώδεκα}

{δώδεκα}






{δώδεκα}



{δώδεκα}
















{υἱός}









{Ἰησοῦς}





{Ἰησοῦς}




























{υἱός}


{υἱός}



{υἱός}







{υἱός}






{υἱός}





{τυφλός}



{τυφλός}
{τυφλός}




{τυφλός}







{τυφλός}




{τυφλός}






{Ἰησοῦς}







{τυφλός}



{τυφλός}

{τυφλός}





{Ἰησοῦς}





















{Ἰησοῦς}


{δύο}






{δύο}




{κώμη}




{πῶλος}





{πῶλος}





{δύο}



{λύω φέρω}



{πῶλος}




{πῶλος}

















{πῶλος}



{ἄμφοδον}


{δύο}





{δύο}


{τὶς}






{δύο}









{πῶλος}


{δύο}



{πῶλος}




{πολύς}































{προάγω ἀκολουθέω}






























{Ἰησοῦς δώδεκα}
















{συκῆ}



{συκῆ}














{συκῆ}





{συκῆ}







{Ἰησοῦς}














































{κολλυβιστής πωλέω}





{κύριος}









{οἶκος}












{Ἰησοῦς}



{Ἰησοῦς}








{Ἰησοῦς}






















{Ἰησοῦς}




{συκῆ}







{μαθητής}





{μαθητής}



















{ὅς}







{λέγω}



{μαθητής}










{μαθητής}














{μαθητής}





{μαθητής}


{μαθητής}










{Ἰησοῦς}


{Ἰησοῦς}










{Ἰησοῦς}







{Ἰησοῦς}











{ἀρχιερεύς γραμματεύς πρεσβύτερος}

{ἀρχιερεύς γραμματεύς πρεσβύτερος}




{Ἰησοῦς}


{ἀρχιερεύς γραμματεύς πρεσβύτερος}
















{Ἰησοῦς}



{ἀρχιερεύς γραμματεύς πρεσβύτερος}











{Ἰωάννης}







{ὄχλος}



















{ἀρχιερεύς γραμματεύς πρεσβύτερος}

{Ἰησοῦς}

{ἀρχιερεύς γραμματεύς πρεσβύτερος}







{ἀρχιερεύς γραμματεύς πρεσβύτερος}

















{ἀμπελών}























{δοῦλος_2}








{γεωργός}


























{υἱός}


{γεωργός}





{ἄνθρωπος}
{γεωργός}




{γεωργός}


{υἱός}





{υἱός}

{γεωργός}






{υἱός}


{υἱός}























{κεφαλή κύριος θαυμαστός}


{λίθος}



{λίθος}







{γίνομαι}








{Ἰησοῦς}









{ἀρχιερεύς γραμματεύς πρεσβύτερος}





{Ἰησοῦς}




{Ἰησοῦς}







{Ἰησοῦς}





{Ἰησοῦς}








{διδάσκαλος}


























{Ἰησοῦς}


{τὶς}



{τὶς}

{Ἰησοῦς}


{Ἰησοῦς}



{τὶς}




{τὶς}







{τὶς}


{Ἰησοῦς}





{τὶς}













{Ἰησοῦς}




{Ἰησοῦς}
{Σαδδουκαῖος}






{Ἰησοῦς}




{Σαδδουκαῖος}
















{ἀδελφός}







{ἀδελφός}

















{γυνή}



























{ἑπτά}






{γυνή}


{Σαδδουκαῖος}




{οἶδα δύναμις}











































{Μωϋσῆς}



{θεός}

























{Ἰησοῦς Σαδδουκαῖος}





{Σαδδουκαῖος}

{Ἰησοῦς}









{ἐντολή}






{Μωϋσῆς Ἰσραήλ}








{Ἰσραήλ}




{Ἰσραήλ}





{Ἰσραήλ}





{Ἰσραήλ}





{Ἰσραήλ}









{ἀγαπάω ἀγαπάω}






{Ἰησοῦς}















{κύριος}



{κύριος}
































{γραμματεύς}




{γραμματεύς}












{Ἰησοῦς}




















{Δαυίδ}











{Δαυίδ}



{κύριος}





{κύριος}



{κύριος}
{Δαυίδ}


{Χριστός}



{Δαυίδ}







{Ἰησοῦς}





{Ἰησοῦς}



































{κατεσθίω}






























{λεπτός}






{Ἰησοῦς}

{μαθητής}


{μαθητής}



{χήρα}










{βάλλω}




{πᾶς}

{χήρα}




{χήρα}







{χήρα}


{Ἰησοῦς}




{Ἰησοῦς}



{Ἰησοῦς}











{εἷς}

{οἰκοδομή}






{οἰκοδομή}



{λίθος}





{Ἰησοῦς}









{Ἰησοῦς}

{Ἰησοῦς Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}








{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}

{ἀφίημι}







{ἀφίημι}







{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}



{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}






{Ἰησοῦς}


{πολύς}




































{ἐγείρω βασιλεία τόπος λιμός}


{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}
{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}

{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}













{Ἰησοῦς}
















{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}









{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}




{δίδωμι}




{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}























{γονεύς}








{Ἰησοῦς}





{ὑπομένω}






































{ὁ}













{ὁ}

























{θλῖψις}


{οἷος}



{κτίσις}


























{ἐκλεκτός}








{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}


























{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}



{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}









{θλῖψις}










{σελήνη}








































{υἱός}





















{συκῆ}














{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}












{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}





















{Ἰησοῦς}








































{ἄνθρωπος}




{ἄνθρωπος}


{δοῦλος_2}


{ἕκαστος}





























{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}



{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}






















{Ἰησοῦς}

















{Ἰησοῦς}









{Ἰησοῦς}












{Ἰησοῦς}







{τὶς}










{μύρον}












{γυνή}





{γυνή}

{γυνή}






{Ἰησοῦς}






{τὶς}




{πτωχός}


{Ἰησοῦς}











{Ἰησοῦς}






{τὶς}












{γυνή}



{γυνή}












{Ἰησοῦς}

{ἀρχιερεύς}
{ἀρχιερεύς}





{Ἰούδας}





{Ἰησοῦς}













{Ἰησοῦς}


{Ἰησοῦς}













{Ἰησοῦς}


{δύο}






{δύο}





{ἄνθρωπος}















{διδάσκαλος}
{κατάλυμα}





{διδάσκαλος}


{οἰκοδεσπότης}
{δύο}






{ἀνάγαιον}

{Ἰησοῦς μαθητής}













{μαθητής}













{Ἰησοῦς δώδεκα}







{δώδεκα}



{δώδεκα}

{Ἰησοῦς}



{Ἰησοῦς}




{Ἰησοῦς}




{δώδεκα}
{Ἰησοῦς}


{δώδεκα}






{Ἰησοῦς}













{υἱός}




{εἷς}

{ἄνθρωπος}






{ἄνθρωπος}





{ἄνθρωπος}


{Ἰησοῦς δώδεκα}






{δώδεκα}



{ἄρτος}



{Ἰησοῦς}





{δώδεκα}



{ποτήριον}
{δώδεκα}


{δώδεκα}
{ποτήριον}



{Ἰησοῦς}








{δώδεκα}















{γένημα}

















{δώδεκα}



{δώδεκα}














{Ἰησοῦς}

{δώδεκα}







{Ἰησοῦς}






{Πέτρος}


{Πέτρος}




{Πέτρος}

{Πέτρος}










{Ἰησοῦς}

{Πέτρος}





{Πέτρος}

{Ἰησοῦς}


{Ἰησοῦς}




{δώδεκα}





{χωρίον}







{Ἰησοῦς}















{Ἰησοῦς}







{Πέτρος Ἰάκωβος Ἰωάννης}




{Ἰησοῦς}





















{Ἰησοῦς}









{ἀββα}





{Ἰησοῦς}



{Ἰησοῦς}



{ἀββα}




{Πέτρος Ἰάκωβος Ἰωάννης}

































{λόγος}






{Πέτρος Ἰάκωβος Ἰωάννης}



{Πέτρος Ἰάκωβος Ἰωάννης}








{Ἰησοῦς}






{Πέτρος Ἰάκωβος Ἰωάννης}

























{Ἰησοῦς}




{Ἰησοῦς}








{Ἰούδας}


















{Ἰησοῦς}

{ὄχλος}




{Ἰησοῦς}


{φιλέω}







{Ἰησοῦς}




{Ἰησοῦς}
{ὄχλος}




{Ἰησοῦς}


{Ἰησοῦς}















{δοῦλος_2}







{ὄχλος}









{Ἰησοῦς}




{ὄχλος}







{Ἰησοῦς}







{Ἰησοῦς}

{μαθητής}




{Ἰησοῦς}






{νεανίσκος}
{νεανίσκος}






























{Ἰησοῦς}

































{Ἰησοῦς}







{Ἰησοῦς}











{Ἰησοῦς}


{τὶς}

{Ἰησοῦς}


{Ἰησοῦς}




















{τὶς}














{τὶς}
{Ἰησοῦς}

{Ἰησοῦς}










{Ἰησοῦς}


{Ἰησοῦς}
{Ἰησοῦς}











{Ἰησοῦς}

























{ἀρχιερεύς}










{ἀρχιερεύς συνέδριον}



{ἀρχιερεύς συνέδριον}

{Ἰησοῦς}







{Ἰησοῦς}


{Ἰησοῦς}




{Ἰησοῦς}


{Ἰησοῦς}





{Ἰησοῦς}





















{Πέτρος}


{Πέτρος}






{Πέτρος}







{εἷς}















{Πέτρος}






{Πέτρος}

{Ναζαρηνός μαθητής}

{Πέτρος}














{Ναζαρηνός μαθητής}





{Πέτρος}










{Ναζαρηνός}
{ἄνθρωπος}















{Πέτρος}








{Ἰησοῦς}





























{Ἰησοῦς}


{Ἰησοῦς}





{Ἰησοῦς}


{Πιλᾶτος}

{Πιλᾶτος}



{Ἰησοῦς}








{Ἰησοῦς}






{Ἰησοῦς}


















{δέσμιος}










{στασιαστής}













{ὄχλος}




{ὄχλος}



{ὄχλος}










{Ἰησοῦς}













{ὄχλος}






{ὄχλος}




{Ἰησοῦς}





{ὄχλος}




{λέγω}




{ὄχλος}




{ὄχλος}




{λέγω}










{ὄχλος}













{Ἰησοῦς}



{αὐλή}









{Ἰησοῦς}



{Ἰησοῦς}






{Ἰησοῦς}






{Ἰησοῦς}





{Ἰησοῦς}





{Ἰησοῦς}



{Ἰησοῦς}

{Ἰησοῦς}




{Ἰησοῦς}


{Ἰησοῦς}


{Ἰησοῦς}


{Ἰησοῦς}


















{Ἰησοῦς}


{Ἰησοῦς}




{Γολγοθᾶ}






{Ἰησοῦς}


{Ἰησοῦς}





{Ἰησοῦς}




{Ἰησοῦς}



{ἱμάτιον}









{Ἰησοῦς}






{Ἰησοῦς}







{Ἰησοῦς}










{Ἰησοῦς}




{Ἰησοῦς}



{παραπορεύομαι}













{καταλύω}










{ἀρχιερεύς}






{Ἰησοῦς}





















{Ἰησοῦς}

{Ἰησοῦς}


























{σαβαχθάνι}




{Ἰησοῦς}


{Ἰησοῦς}



{Ἰησοῦς}



















{Ἰησοῦς}







{Ἰησοῦς}



























{Ἰησοῦς}





{Ἰησοῦς}













{γυνή}















{Μαρία Μαρία Σαλώμη}






{Ἰησοῦς}


{Ἰησοῦς}





{Ἰησοῦς}









{παρασκευή}









{Ἰωσήφ}

{Ἰωσήφ}





























{κεντυρίων}

















{Ἰησοῦς}





{Ἰησοῦς}


{μνημεῖον}











































{Ἰησοῦς}

















{Μαρία Μαρία Σαλώμη}


{Μαρία Μαρία Σαλώμη}


































{νεανίσκος}


{Μαρία Μαρία Σαλώμη}











{μνημεῖον}



{τόπος}

{Ἰησοῦς}





{Ἰησοῦς}





{μαθητής Πέτρος}



{Γαλιλαία}
{Ἰησοῦς}



{μαθητής Πέτρος}








{Μαρία Μαρία Σαλώμη}























{Ἰησοῦς}









{ὁ}




















{Μαρία}



{Μαρία}




{Ἰησοῦς}











{Μαρία}






{μαθητής}












{μαθητής}

{δύο}




{ἕνδεκα}







{ἕνδεκα}





{Ἰησοῦς}





{ἕνδεκα}
























{ἐκβάλλω λαλέω αἴρω βλάπτω ἐπιτίθημι}




{Ἰησοῦς}

















{πιστεύω}
















{ἕνδεκα}










{ἕνδεκα}













































{Θεόφιλος}






{λόγος}





















{ἱερεύς}







{γυνή}




{ἱερεύς γυνή}
















{ἱερεύς γυνή}







{ἱερεύς Ἐλισάβετ}




{ἱερεύς Ἐλισάβετ}






{ἱερεύς}





{ἱερεύς}
































{ἱερεύς}

















{Ζαχαρίας}



{Ζαχαρίας}









{Ζαχαρίας}



{Ζαχαρίας}



{Ζαχαρίας}




{υἱός}




{Ζαχαρίας}







{υἱός}






















{υἱός}










{πολύς}

{υἱός}


{κύριος}





























{Ζαχαρίας}






{Ζαχαρίας}




{γυνή}





{Ζαχαρίας}
{ἄγγελος}











{Ζαχαρίας}


{Ζαχαρίας}




















{ἄγγελος}
{λόγος}




{λόγος}















{Ζαχαρίας}





{λαός}









{Ζαχαρίας}


{λαός}











{Ζαχαρίας}




{Ζαχαρίας}


{ἡμέρα}






{Ζαχαρίας}


{Ἐλισάβετ}





{Ἐλισάβετ}




{ἡμέρα}



{Ἐλισάβετ}



















{πόλις}






{ἀνήρ}














{παρθένος}






{χαριτόω}
{παρθένος}











{χαίρω}




{παρθένος}





















{υἱός}

{υἱός}








{υἱός}








{υἱός}












{υἱός}











{συλλαμβάνω τίκτω}









{Μαριάμ}




{Μαριάμ}




{Μαριάμ}













{Μαριάμ}

{Ἐλισάβετ}




{Ἐλισάβετ}

{υἱός}



{Ἐλισάβετ}



















{Μαριάμ}



{ἄγγελος}



{Μαριάμ}












































{Ἐλισάβετ}













{Μαρία}








{Μαρία}


{Ἐλισάβετ}
{ἔρχομαι}






{Ἐλισάβετ}

{Ἐλισάβετ}








{Μαρία}



{Ἐλισάβετ}








{Ἐλισάβετ}









{Μαρία}








{Μαριάμ}






{Μαριάμ}





{Μαριάμ}







{θεός}






{Μαριάμ}





{Μαριάμ}







{δυνατός}



{δυνατός}






{δυνατός}




{δυνατός}




{ὑπερήφανος}

















{δυνατός}







{Μαριάμ Ἐλισάβετ Ζαχαρίας Ἰσραήλ}





{Ἀβραάμ}







{Ἐλισάβετ}








{Μαριάμ}








{Ἐλισάβετ}










{Ἐλισάβετ}





{κύριος}

{Ἐλισάβετ}


{Ἐλισάβετ}













{παιδίον}





{παιδίον}





{παιδίον}








{μήτηρ}






{μήτηρ}
{οὐδείς}



{Ἰωάννης}




{παιδίον}





{παιδίον}








{παιδίον}


{περίοικος συγγενής}




{πατήρ}




{πατήρ}












{πατήρ μήτηρ παιδίον}




















{ἀκούω}





{παιδίον}







{παιδίον}




{παιδίον}



















{κύριος}




{Ζαχαρίας μήτηρ παιδίον λαός}




{κύριος}









{κύριος}



{Ζαχαρίας μήτηρ παιδίον λαός}






{Ζαχαρίας μήτηρ παιδίον λαός}





{Ζαχαρίας μήτηρ παιδίον λαός}




{κύριος}

{ὅρκος}





{Ζαχαρίας μήτηρ παιδίον λαός}


{Ζαχαρίας μήτηρ παιδίον λαός}






{κύριος}





{κύριος}



{Ζαχαρίας μήτηρ παιδίον λαός}

{παιδίον}











{κύριος}






{κύριος}



{λαός}




{Ζαχαρίας μήτηρ παιδίον λαός}

{σπλάγχνον}

{Ζαχαρίας μήτηρ παιδίον λαός}















{Ζαχαρίας μήτηρ παιδίον λαός}


















{παιδίον}


















{ἀπογράφω}











{πᾶς}


{ἕκαστος}

















{πόλις}





{Ἰωσήφ}










{Ἰωσήφ}







{Ἰωσήφ Μαριάμ}
{πόλις}





{Μαριάμ}




{Μαριάμ}




{υἱός}


{υἱός}





{Ἰωσήφ Μαριάμ υἱός}











{χώρα}









{ποιμήν}




{ποιμήν}




{ποιμήν}






{ποιμήν}







{ποιμήν}


{χαρά}






{ποιμήν}


{σωτήρ}







{εὑρίσκω}
{ποιμήν}







































{ποιμήν}









{ποιμήν}











{ῥῆμα}



{ποιμήν}


























{ποιμήν}



{βρέφος}












{ἀκούω}







{ῥῆμα}




{Μαριάμ}


















{ποιμήν}







{παιδίον}




{παιδίον}









{παιδίον}










{Ἰωσήφ Μαριάμ}





{παιδίον}










































{ἄνθρωπος}





{ἄνθρωπος}












{ἄνθρωπος}


{ἄνθρωπος}



































{γονεύς}






{παιδίον}

{ἄνθρωπος}

{παιδίον}













{δεσπότης}




{δεσπότης}






{δοῦλος_2}


{δεσπότης}
{σωτήριος}













{δεσπότης}





{παιδίον}








{παιδίον}


{πατήρ μήτηρ}







{παιδίον}

{παιδίον}














{Μαριάμ}

{Μαριάμ}




















{Ἅννα}












{Ἅννα}

{Ἅννα}





{Ἅννα}






















{παιδίον}




















{πατήρ Μαριάμ}














{παιδίον}




{παιδίον}














{γονεύς παιδίον}












{γονεύς}











{Ἰησοῦς}


{Ἰησοῦς}









{Ἰησοῦς}













{Ἰησοῦς}






{Ἰησοῦς}










{διδάσκαλος}


{διδάσκαλος}





{Ἰησοῦς}






{Ἰησοῦς}


{Ἰησοῦς}




{Ἰησοῦς}


{Ἰησοῦς}



{πατήρ μήτηρ}




{τέκνον}



{τέκνον}



{πατήρ μήτηρ}



{Ἰησοῦς}







{Ἰησοῦς}


{Ἰησοῦς}

{πατήρ μήτηρ}




{ῥῆμα}

{πατήρ μήτηρ}



{πατήρ μήτηρ}







{πατήρ μήτηρ}



{Ἰησοῦς}







{μήτηρ}




































{Ἡρῴδης}






























































{κύριος}




































{Ἰωάννης}




{γέννημα}
















{γέννημα}






{γέννημα}





































{Ἰωάννης}









{ὄχλος}






















{Ἰωάννης}



{Ἰωάννης}



{τελώνης}





{τελώνης}



{Ἰωάννης}






{στρατεύω}


{στρατεύω}








{στρατεύω}






{λαός}



{πᾶς}




{Ἰωάννης}





{λαός}


{Ἰωάννης}



{πᾶς}




{Ἰωάννης}
{ἰσχυρός}








{ἰσχυρός}
{ἰσχυρός}
{πᾶς}






{ἰσχυρός}





{ἰσχυρός}



{ἰσχυρός}







{ἰσχυρός}






















{Ἰωάννης}






{Ἡρῴδης}










{κατακλείω}

{πονηρός}

































{Ἰησοῦς}





{Ἰησοῦς}



{φωνή}



{Ἰησοῦς}


{Ἰησοῦς}

































































































































































































{ἡμέρα}


{ἡμέρα}



{Ἰησοῦς}

















{διάβολος}













{Ἰησοῦς}

{Ἰησοῦς}










{Ἰησοῦς}


{Ἰησοῦς}








{βασιλεία}

{διάβολος}






{ἐξουσία δόξα}
{Ἰησοῦς}




{διάβολος}

{Ἰησοῦς}
{ἐξουσία δόξα}





{διάβολος}







{θεός}




{Ἰησοῦς}











{Ἰησοῦς}






{Ἰησοῦς}
{πτερύγιον}






{θεός}






















{διάβολος}


















{Ἰησοῦς}






















{Ἰησοῦς}

{Ἰησοῦς}




{Γαλιλαία}







{Ναζαρά}







{Ἰησοῦς}













{Ἰησοῦς}











{τόπος}













































{Ἰησοῦς}




{πᾶς}





{ἐγώ χρίω ἀποστέλλω}



{πᾶς}



{Ἰησοῦς}












{Ἰησοῦς}






{Ἰησοῦς}



{πᾶς}


{Ἰησοῦς}


{θεραπεύω ποιέω}


{ἰατρός}








{Ναζαρά}



{ἰατρός}




{πᾶς}








{προφήτης}




{πᾶς}































{χήρα}
























{λεπρός}


















{Ἰησοῦς}





{Ἰησοῦς}





{ὄρος}



{πᾶς}


{Ἰησοῦς}
{Ἰησοῦς}




{πᾶς}




















{Ἰησοῦς}






{Ἰησοῦς}
















{πνεῦμα}

{Ἰησοῦς}




{πνεῦμα}

{Ἰησοῦς}








{δαιμόνιον}







{ἄνθρωπος}


{ἄνθρωπος}







{ἄνθρωπος}


{ἄνθρωπος}








{πᾶς}




{φιμόω ἐξέρχομαι}















{Ἰησοῦς}

























{Ἰησοῦς}

{πενθερά}



{πενθερά}





{πενθερά}
















{ἀσθενέω}

{Ἰησοῦς}
{Ἰησοῦς}



{ἀσθενέω}




{ἀσθενέω}










{Ἰησοῦς}









{δαιμόνιον}





{Ἰησοῦς}













{Ἰησοῦς}



{Ἰησοῦς}


{Ἰησοῦς}




{ὄχλος}
{Ἰησοῦς}



{ὄχλος}






{Ἰησοῦς}







{εὐαγγελίζω}
















{Ἰησοῦς}







{Ἰησοῦς}


















{πλοῖον}










{εἷς}



{Σίμων}





























{Σίμων}

















{ἐπιστάτης}




{ἐπανάγω χαλάω}









{Σίμων}











{Σίμων}









{πλοῖον}











{Σίμων}








{Σίμων}




{Σίμων}





{ἰχθύς}









{Ἰάκωβος Ἰωάννης}





























{Ἰησοῦς}





{Ἰησοῦς}

















{Ἰησοῦς}





{ἀνήρ}






{ἀνήρ}









{ἀνήρ}

{Ἰησοῦς}

{ἀνήρ}





{ἀνήρ}







{ἀνήρ}












{Ἰησοῦς}










{ὄχλος}
{Ἰησοῦς}















{Ἰησοῦς}








{Φαρισαῖος νομοδιδάσκαλος}


















{Ἰησοῦς}







{ἄνθρωπος}




{ἄνθρωπος}



{ἄνθρωπος}

{Ἰησοῦς}





{ἄνθρωπος}











{ἄνθρωπος}













{ἀνήρ ἄνθρωπος}



{ἄνθρωπος}


{ἄνθρωπος}











{Ἰησοῦς}
{Ἰησοῦς}

















{γραμματεύς Φαρισαῖος}



{γραμματεύς Φαρισαῖος}





{γραμματεύς Φαρισαῖος}





{ἄνθρωπος}


{ἄνθρωπος}























{παραλύω}






{παραλύω}




{παραλύω}




{ὄχλος}








{παραλύω}






{ὄχλος}



























{τελώνης}

{Ἰησοῦς}





{Ἰησοῦς}





{Ἰησοῦς}



{Λευίς}







{τελώνης ἄλλος}


{Ἰησοῦς Λευίς Σίμων Ἰάκωβος Ἰωάννης}








{Φαρισαῖος}



{Ἰησοῦς}

















{Φαρισαῖος γραμματεύς}


















{Φαρισαῖος γραμματεύς}



{Ἰησοῦς}















{Ἰησοῦς}



{Ἰησοῦς}




{Φαρισαῖος γραμματεύς}











{υἱός}










{υἱός}













{Φαρισαῖος γραμματεύς}


















































{οἶνος}





























{Ἰησοῦς}






{Ἰησοῦς}






















{τὶς}




{εἰσέρχομαι}

{εἰσέρχομαι}




{Δαυίδ}



{Δαυίδ}



















{Δαυίδ}
{ἄρτος}










{τὶς}














{Ἰησοῦς}








{συναγωγή}



{ἄνθρωπος}






{Ἰησοῦς}













{Ἰησοῦς}
{Ἰησοῦς}




{γραμματεύς Φαρισαῖος}























{γραμματεύς Φαρισαῖος}

{γραμματεύς Φαρισαῖος}














{γραμματεύς Φαρισαῖος}

{ἀνήρ}



{ἀνήρ}
{ἀνήρ}






{ἀνήρ}
{γραμματεύς Φαρισαῖος}






{γραμματεύς Φαρισαῖος}












{Ἰησοῦς}



















{Ἰησοῦς}



{μαθητής}

{δώδεκα}




{Σίμων}







{Σίμων}


























{Ἰούδας}





{δώδεκα}








{Ἰησοῦς}

















{πλῆθος}


{Ἰησοῦς}





{πλῆθος}













{Ἰησοῦς}



{Ἰησοῦς}



{ὄχλος}

{Ἰησοῦς}



{Ἰησοῦς}



{Ἰησοῦς}



{μαθητής}

{πτωχός}





















{μαθητής}





{μαθητής}






{μαθητής}


















{μαθητής}






{μισέω ἀφορίζω ὀνειδίζω ἐκβάλλω}






{ἄνθρωπος}


{πλούσιος}






{πλούσιος}

{ἐμπίπλημι}















{μαθητής}







{λέγω}






{ἄνθρωπος}

{μαθητής}






{ἀκούω}




{ἀκούω}



{ἀκούω}




{ἀκούω}


{ἀκούω}






{σιαγών}




{ἀκούω}









{ἀκούω}






{ἀκούω}







{ἀκούω}



{ἄνθρωπος}






{ἀκούω}

{ἀκούω}








{ἁμαρτωλός}







{ἀκούω}

{ἀκούω}






{ἀγαθοποιέω}









{ἀκούω}














{ἀκούω}










{ἀκούω}






{ὕψιστος}













{ἀκούω}






















{ἀκούω}









{ἀκούω}





{ἀκούω}




{μαθητής}






{τυφλός τυφλός}
















{καταρτίζω}











{μαθητής}






{μαθητής}








{μαθητής}









{ἀδελφός}
{μαθητής}




{μαθητής}











{ὑποκριτής}











{ὑποκριτής}





















{δένδρον}












































{Ἰησοῦς}












{Ἰησοῦς}


{Ἰησοῦς}




{λόγος}

{ὑποκριτής}








{ἄνθρωπος}

















{οἰκία}




{οἰκία}




{οἰκία}
















{οἰκία}












{οἰκία}






{Ἰησοῦς}
















{δοῦλος_2}

{ἑκατοντάρχης}








{Ἰησοῦς}




{Ἰησοῦς}





{ἑκατοντάρχης}
{πρεσβύτερος}






{Ἰησοῦς}





{ἑκατοντάρχης}

{διασῴζω}




{πρεσβύτερος Ἰησοῦς}



{ἑκατοντάρχης}

{πρεσβύτερος}





{πρεσβύτερος}


{Ἰησοῦς}











{Ἰησοῦς}











{ἑκατοντάρχης}



{ἑκατοντάρχης}


{κύριος}








{ἑκατοντάρχης}


{ἑκατοντάρχης}







{ἑκατοντάρχης}















{ἑκατοντάρχης}










{ἑκατοντάρχης}




{Ἰησοῦς}



{ὄχλος}






























{Ἰησοῦς}


{Ἰησοῦς}


















{υἱός}

{μήτηρ}









{μήτηρ}


{μήτηρ}




{μήτηρ}


{μήτηρ}














{νεανίσκος}











{νεκρός}


{νεκρός}














{πᾶς}







{θεός}










{κύριος}









{Ἰωάννης}









{Ἰωάννης}







{κύριος}









{κύριος}







{ἀνήρ}

{κύριος}

{κύριος}



























{ἀνήρ}




























{κύριος}


















































{ὄχλος}



{Ἰωάννης}








{θεός}


{κύριος}
{ἄγγελος}



{κύριος}

{κύριος}

{ὄχλος}
















{Ἰωάννης}




























{Φαρισαῖος νομικός}



{Ἰωάννης}





















{παιδίον}
{παιδίον}


{παιδίον}

















































{σοφία}



{κύριος}





{τὶς}











{γυνή}























{κύριος}







{κύριος}





{γυνή}





{κύριος}










{κύριος}


{Φαρισαῖος}

{κύριος}










{γυνή}

{κύριος}









{Φαρισαῖος}


{Σίμων}


{Φαρισαῖος}




















{χρεοφειλέτης}

{χρεοφειλέτης}



{χρεοφειλέτης}


{δανιστής}





{εἷς}



{Ἰησοῦς}


{Σίμων}











{γυνή}



{Σίμων}




{Ἰησοῦς}




{γυνή}




{Ἰησοῦς}





{γυνή}


{Ἰησοῦς}


{γυνή}







{Ἰησοῦς}





{Ἰησοῦς}


{γυνή}





{Ἰησοῦς}



{Σίμων}



{γυνή}













{γυνή}

{γυνή}








{συνανάκειμαι}

{Ἰησοῦς}

{Ἰησοῦς}










{γυνή}

{γυνή}









{Ἰησοῦς}
















{Ἰησοῦς}



{γυνή}












{Μαρία}














{ἕτερος}

{Ἰησοῦς δώδεκα}



{ἕτερος}










{Ἰησοῦς}










{σπείρω}




{σπείρω}














{ὅς}


























{ἕτερος}























{Ἰησοῦς}


{Ἰησοῦς}

{παραβολή}



{Ἰησοῦς}


{μαθητής}




















































{ὁ}


















{ὁ}



{ὁ}














{πίπτω}























{ὁ}




















{λύχνος}



















{κρυπτός}





{ἀπόκρυφος}
















{ἔχω}











{ἔχω}



{Ἰησοῦς}





{Ἰησοῦς}




{Ἰησοῦς}





{Ἰησοῦς}


{Ἰησοῦς}



{Ἰησοῦς}




{Ἰησοῦς}
{Ἰησοῦς}






{Ἰησοῦς}


{Ἰησοῦς}
{μήτηρ ἀδελφός}
















{Ἰησοῦς}






{Ἰησοῦς}



{μαθητής}










{μαθητής Ἰησοῦς}















{Ἰησοῦς}




{Ἰησοῦς}

















{μαθητής}



{μαθητής}





{μαθητής}


{Ἰησοῦς}











{Ἰησοῦς}







{χώρα}






{Ἰησοῦς}
































{Ἰησοῦς}





{πνεῦμα}

{Ἰησοῦς}







{Ἰησοῦς}

{πνεῦμα}















{ἄνθρωπος}



















{δαιμόνιον}



{δαιμόνιον}


{δαιμόνιον}








{ἄνθρωπος}


{Ἰησοῦς}



{δαιμόνιον}
















{Ἰησοῦς}


{δαιμόνιον}

{ἀγέλη}



{δαιμόνιον}























































{ἄνθρωπος}
























{Ἰησοῦς}









{πλῆθος}




{Ἰησοῦς}







{Ἰησοῦς}



{ἀνήρ}





{Ἰησοῦς}


{ἀνήρ}





{ἀνήρ}



{ἀνήρ}












{ἀνήρ}









{Ἰησοῦς}




{ὄχλος}

{Ἰησοῦς}




{ἀνήρ}



{ἀνήρ}












{Ἰησοῦς}




{ἀνήρ}




{ἀνήρ}




{θυγάτηρ}





{Ἰησοῦς}



{Ἰησοῦς}









{γυνή}








{ἰατρός}








{Ἰησοῦς}







{γυνή}







{Ἰησοῦς}


{ὄχλος}







{ἐπιστάτης}







{Ἰησοῦς}

{Ἰησοῦς}





{Ἰησοῦς}











{Ἰησοῦς}




{Ἰησοῦς}









{Ἰησοῦς}


{γυνή}



{θυγάτηρ}

{θυγάτηρ}




{Ἰησοῦς}











{ἀρχισυνάγωγος}









{ἀρχισυνάγωγος}
















{Ἰησοῦς}




















{παῖς}
{Ἰησοῦς}











{Ἰησοῦς}



{Ἰησοῦς}




{παῖς}









{παῖς}





{παῖς}






{παῖς}
{Ἰησοῦς}


{Πέτρος Ἰωάννης Ἰάκωβος γονεύς παῖς}









{δώδεκα}












{δώδεκα}












{δώδεκα}
























{οἰκία}


{οἰκία}






{δώδεκα}










{δώδεκα}




{δέχομαι}
















































{Ἡρῴδης}




{Ἰησοῦς}

{Ἰησοῦς}





{Ἰησοῦς}





{Ἰησοῦς}




{ἀπόστολος}


{Ἰησοῦς ἀπόστολος}









{Ἰησοῦς}


{ὄχλος}

{ὄχλος}





















{Ἰησοῦς}
























{δώδεκα}

{ὄχλος}
{δώδεκα}

{δώδεκα}




{δώδεκα}










{δώδεκα}





{ὄχλος}











{Ἰησοῦς}

{ὄχλος}









{ὄχλος}














{ἄρτος ἰχθύς}













{ὄχλος}




{πᾶς}








{Ἰησοῦς}


{Ἰησοῦς}

{Ἰησοῦς}




{μαθητής}


{Ἰησοῦς}




{μαθητής}



















{μαθητής}
{μαθητής}


{Ἰησοῦς}










{Ἰησοῦς}


{μαθητής}



{Χριστός}




























{μαθητής}




{Ἰησοῦς}


{τὶς}




{τὶς}




{Ἰησοῦς}






{ὅς}


{ψυχή}






{ὅς}

{Ἰησοῦς}
{ἀπόλλυμι}

{ψυχή}








{ἄνθρωπος}








{Ἰησοῦς}


{Ἰησοῦς}

{ἐπαισχύνομαι}










{υἱός}









{μαθητής}






{τὶς}





































{Ἰησοῦς}




{Ἰησοῦς}




{Ἰησοῦς}







{Ἰησοῦς}
{ἀνήρ}




{ἀνήρ}






{Ἰησοῦς}
{ἔξοδος}










{Πέτρος}








{Ἰησοῦς}






{Ἰησοῦς}





{ἀνήρ}

{Ἰησοῦς}









{Πέτρος ὁ ἀνήρ ἐπιστάτης}







{ἐπιστάτης}










{καλός ποιέω}

{Πέτρος}





{Ἰησοῦς Πέτρος ὁ ἀνήρ}





{Πέτρος ὁ}










{Ἰησοῦς}



{φωνή}


{Ἰησοῦς}











{Πέτρος ὁ}

















{Ἰησοῦς Πέτρος ὁ}




{Ἰησοῦς}












{διδάσκαλος}




{ἀνήρ}


{ἀνήρ}





{υἱός}





{υἱός}






{υἱός}

{υἱός}




{Ἰησοῦς}


{πνεῦμα}

















{γενεά}


{γενεά}




{ἀνήρ}



{υἱός}

{υἱός}


















{παῖς}


{παῖς}


{ὄχλος}





{ὄχλος}










{Ἰησοῦς}

{μαθητής}



{μαθητής}


{μέλλω}










{μαθητής}




{λόγος}




{μαθητής}



{ῥῆμα}



{Ἰησοῦς}



{ῥῆμα}




{μαθητής}





{μαθητής}








{μαθητής}



{παιδίον}

{Ἰησοῦς}


{μαθητής}



{παιδίον}





{Ἰησοῦς}
{Ἰησοῦς}




{Ἰησοῦς}




{Ἰησοῦς}





{μαθητής}

{μικρός}












{ἐπιστάτης}




{τὶς}




{μαθητής}



{Ἰωάννης}









{μαθητής}

{μαθητής}










{Ἰησοῦς}

{Ἰησοῦς}












{Ἰησοῦς}








{Ἰησοῦς}



{Ἰησοῦς}



{Ἰησοῦς}






















{κώμη}



{μαθητής}







{μαθητής Ἰησοῦς}






{Ἰησοῦς}

{Ἰησοῦς}





{τὶς}




























{Ἰησοῦς}
{ἕτερος}




{ἕτερος}





{ἕτερος}


{ἕτερος}





{νεκρός}

{ἕτερος}












{κύριος}




{ἕτερος}





{ἕτερος}



{ἕτερος}






























{ἕτερος}





{κύριος}





{τόπος}

{κύριος}




{ἕτερος}




















{κύριος}



{ἕτερος}





























{οἰκία}


{οἶκος}





{υἱός}


{ἕτερος}





{ἕτερος}


{οἰκία}









{οἶκος}






{ἐργάτης}














{ἕτερος}



{ἕτερος}




{πόλις}



{ἀσθενής}


{ἀσθενής}













{ἕτερος}




{πόλις}






{ἕτερος}










{ἐγγίζω}








{ἕτερος}











{πόλις}

{Χοραζίν}


{Βηθσαϊδά}













{Χοραζίν Βηθσαϊδά}


















{Χοραζίν Βηθσαϊδά}

{Καφαρναούμ}











{ἕτερος}
{κύριος}




{ἕτερος}
{κύριος}



{κύριος}




{κύριος}













{ἑβδομήκοντα}



{κύριος}


{ἑβδομήκοντα}











{ἑβδομήκοντα}

















{ἑβδομήκοντα}





{ὑποτάσσω}





{ἑβδομήκοντα}






{ἑβδομήκοντα}





{ὥρα}











{πατήρ}
















{οὗτος}









{πατήρ}

{κύριος}




{κύριος}

































{κύριος μαθητής}










{μαθητής}








{μαθητής}

















{κύριος}







{κύριος}



{νομικός}







{νομικός}







































{νομικός}


{ἀγαπάω πλησίον}



{νομικός}



{νομικός}







{νομικός}















{λῃστής}


{ἄνθρωπος}















{Ἰερουσαλήμ}


{ἄνθρωπος}



















{ἄνθρωπος}








{ἄνθρωπος}






{ἄνθρωπος}


{Σαμαρίτης}


{ἄνθρωπος}




{ἄνθρωπος}













{ἄνθρωπος}

{τὶς}



{Σαμαρίτης}



{Σαμαρίτης}

{πανδοχεύς}

{ἱερεύς Λευίτης Σαμαρίτης}




{νομικός}






{νομικός}







{ἐμπίπτω}


{νομικός}




{νομικός}






{Ἰησοῦς μαθητής}
{Ἰησοῦς}










{Ἰησοῦς}

{γυνή}




{ἀδελφή}










{κύριος}













{κύριος}



{Μάρθα}

{Μάρθα}




{ἀδελφή}

{Μάρθα}




{Μάρθα}



















{μερίς}


{Μαριάμ}





{κύριος}










{κύριος}

{κύριος}


{μαθητής}







{Ἰωάννης}


{μαθητής}







{πατήρ}



{πατήρ}


{μαθητής}



{μαθητής}





{μαθητής}


{μαθητής}


{μαθητής}



{μαθητής}



{μαθητής}





{μαθητής}


{μαθητής}





{φίλος}



{φίλος}


{τίς}




{τίς}




{τίς}





{φίλος}





{φίλος}









{φίλος}

{φίλος}








{τίς}

{μαθητής}




{τίς}





{φίλος}




{τίς}


{τίς}



{μαθητής}




{μαθητής}






{μαθητής}
















{μαθητής}










{υἱός}






{υἱός}



{μαθητής}








{μαθητής}












{πατήρ}





{δαιμόνιον}

















{ὄχλος}


















{κύριος}
{κύριος}


{τὶς ἕτερος}



{τὶς ἕτερος}



{βασιλεία}













{Σατανᾶς}





{Σατανᾶς}





{κύριος}




{κύριος}







{τὶς ἕτερος}




{ἐκβάλλω}
{υἱός}
{τὶς ἕτερος}







{κύριος}






{τὶς ἕτερος}










{ἰσχυρός}






{ἰσχυρός}



{ἰσχυρός}


{ἰσχυρός}


{ἰσχυρός}


{πανοπλία}




{ἰσχυρός}





{κύριος}

{κύριος}






{κύριος}
























{πνεῦμα}
{οἶκος}














{πνεῦμα}




{οἶκος}






{ἄνθρωπος}








{κύριος}









{κύριος}





{κύριος}


{μαστός}

{κύριος}






























{γενεά}





















{γενεά}











{γενεά}


{ἀνήρ}

























{γενεά}


{γενεά}






































{ὄχλος}



{ὄχλος}






{ὄχλος}









{ὄχλος}








{ὄχλος}






{ὄχλος}

















{ὄχλος}





{κύριος}




{Φαρισαῖος}




















{Φαρισαῖος}

{Φαρισαῖος}













{Φαρισαῖος}























{ἄφρων}



{ἄφρων}





















{κρίσις ἀγάπη}







{Φαρισαῖος}
















{Φαρισαῖος}





















{κύριος}




{νομικός}

{κύριος}



{νομικός}










{νομικός}



{νομικός}





{νομικός}









{νομικός}

{προφήτης}









{νομικός}

{πατήρ}


{προφήτης}
{νομικός}












{πατήρ}





{προφήτης ἀπόστολος}



































{νομικός}




{γενεά}

{νομικός}








{νομικός}








{κύριος}










{κύριος}



{κύριος}





{κύριος}









{μυριάς}





{κύριος}


{μαθητής}



{ζύμη}








{συγκαλύπτω}




{κρυπτός}




























{μαθητής}


{κύριος}









{ἀποκτείνω}







{φίλος}















{φίλος}
{ἔχω}










{στρουθίον}












{φίλος}









{φίλος}





{κύριος}










{ὁμολογέω}








{κύριος}




















{εἶπον}












{φίλος}























{φίλος}

{ὥρα}











{κύριος}




{τὶς}


{τὶς}


{κύριος}


{τὶς}


{κύριος}





{ἄνθρωπος ἀδελφός}



{ὄχλος}














{τὶς}




{τὶς}




{ὄχλος}










{ἄνθρωπος}










{ἄνθρωπος}


{καθαιρέω οἰκοδομέω συνάγω εἶπον}


{ἄνθρωπος}



{ἀποθήκη}



{μέγας}






{ἄνθρωπος}




{ἄνθρωπος}














{ἄνθρωπος}








{ἄφρων}


{ἄφρων}








{θησαυρίζω}










{κύριος}



{μαθητής}































{κόραξ}









{κόραξ}


{μαθητής}






{μαθητής}





{τίς}























{μαθητής}






{Σολομών}



{κρίνον}



















{ὀλιγόπιστος}


{ὀλιγόπιστος}










{ἐσθίω πίνω}







{ὀλιγόπιστος}






{ἐσθίω πίνω}




{πατήρ}

{ἐσθίω πίνω}

{ὀλιγόπιστος}









{ποίμνιον}

{ποίμνιον}





{ποίμνιον}




{ποίμνιον}








{οὐρανός}











{ποίμνιον}
{}



{ποίμνιον}


{ποίμνιον}








{ποίμνιον}





{ἄνθρωπος}











{κύριος}




{δοῦλος_2}







{ποίμνιον}




{δοῦλος_2}



{δοῦλος_2}















{δοῦλος_2}
{ἀφίημι}


















{οἰκοδεσπότης}

{ποίμνιον}


















{μαθητής}







{ὄχλος}












{οἰκονόμος}






{κύριος}









{οἰκονόμος}
{δοῦλος_2}



{δοῦλος_2}





{μαθητής}





{κύριος}

{δοῦλος_2}





{οἰκονόμος}



{δοῦλος_2}



{δοῦλος_2}




















{δοῦλος_2}


{ἡμέρα}





{ὥρα}




{δοῦλος_2}



{δοῦλος_2}




{δοῦλος_2}









{δοῦλος_2}








{κύριος}




















{δίδωμι}






{παρατίθημι}
































{μαθητής}









































{πενθερά}

























































{ὑποκριτής}










{ὑποκριτής}









{ἀντίδικος}


{ὑποκριτής}






{ὑποκριτής}






{ὑποκριτής}




{ὑποκριτής}



{φυλακή}










{καιρός}



{κύριος}



{Γαλιλαῖος}







{Γαλιλαῖος}



{τὶς}




{Γαλιλαῖος}







{μίγνυμι}



{τὶς}




{τὶς}







{δεκαοκτώ}








{δεκαοκτώ}


{δεκαοκτώ}











{τὶς}




{τὶς}














{τὶς}





{συκῆ}



















{συκῆ}





{συκῆ}





{ἀμπελουργός}



{τὶς}


{συκῆ}








{συκῆ}















{συκῆ}






























{γυνή}





{γυνή}




{γυνή}


{γυνή}




























{ἡμέρα}



{ἡμέρα}











{ἀρχισυνάγωγος}






{ὑποκριτής}






{ἕκαστος}









{γυνή}




{γυνή}














{δέω}







{κύριος}




{κύριος}












{κύριος}












{βασιλεία}




{κόκκος}





{ἄνθρωπος}















{δένδρον}












{ζύμη}










{ἄλευρον}















{κύριος}





{κύριος}













{αὐτός}


























{αὐτός}



{αὐτός}


{αὐτός}







{οἰκοδεσπότης}






{αὐτός}




{αὐτός}


{αὐτός}




{οἰκοδεσπότης}



{ἔξω}
























{αὐτός}

























{ἔσχατος}





{πρῶτος}



{ὥρα}






{κύριος}







{κύριος}



{Φαρισαῖος}




{Ἡρῴδης}















{κύριος}

























{Ἰερουσαλήμ}





{Ἰερουσαλήμ}




{ὄρνις}









{Ἰερουσαλήμ}


{Ἰερουσαλήμ}


{Ἰερουσαλήμ}



{κύριος}















{κύριος}











{Φαρισαῖος}


{κύριος}







{κύριος}

















{νομικός Φαρισαῖος}





{ἄνθρωπος}




{νομικός Φαρισαῖος}


{νομικός Φαρισαῖος}










{υἱός βοῦς}









{πίπτω ἀνασπάω}













{καλέω}













{καλέω}



{τὶς}



{καλέω}

{ἔντιμος}


{καλέω}

{ἔντιμος}
























{καλέω}

{καλέω}





{καλέω}





{καλέω}




{ὑψόω}




{ταπεινόω}






{Ἰησοῦς}









{καλέω}



{καλέω}



{καλέω}





{φίλος ἀδελφός συγγενής γείτων}

{καλέω}



{καλέω}
















{καλέω}


{καλέω}












{Ἰησοῦς}









{Ἰησοῦς}


{τὶς}












{ἄνθρωπος}
















{καλέω}




{δοῦλος_2}







{ἀγρός}

{δοῦλος_2}

{πρῶτος}











{ζεῦγος}

{δοῦλος_2}

{ἕτερος}








{γαμέω}










{δοῦλος_2}








{οἰκοδεσπότης}


















































{κύριος}




{δοῦλος_2}




{καλέω}



{κύριος}




{Ἰησοῦς}






{ὄχλος}




{Ἰησοῦς}





{τὶς}




















{τὶς}



{Ἰησοῦς}






{ὅστις}



{Ἰησοῦς}



{Ἰησοῦς}




{ὄχλος}
















{τίς}









{τίς}



{τίς}


































{βασιλεύς}





{ἔρχομαι}












{ὄχλος}
{πᾶς}




{πᾶς}




{Ἰησοῦς}
























{ἅλας}







{Ἰησοῦς}








{Ἰησοῦς}










{Ἰησοῦς}




{ἁμαρτωλός}



{Φαρισαῖος γραμματεύς}







{Φαρισαῖος γραμματεύς}






{πρόβατον}
















{ἀπόλλυμι}






{ἄνθρωπος}













{φίλος γείτων}

{ἄνθρωπος}




{ἄνθρωπος}



{Φαρισαῖος γραμματεύς}
















{δίκαιος}




































{γυνή}




{δραχμή}



{Φαρισαῖος γραμματεύς}






















{υἱός}




{νέος}





{πατήρ}


{υἱός}

















{χώρα}



{υἱός}




{υἱός}







{χώρα}

{υἱός}










{χώρα}


{υἱός}



{εἷς}








{κεράτιον}






{υἱός}

{υἱός}







{υἱός}


{υἱός}


{χώρα}






{υἱός}


{πατήρ}







{πατήρ}





{πατήρ}

{υἱός}




{πατήρ}






{υἱός}


{υἱός}



{υἱός}


{υἱός}








{υἱός}


{υἱός}




{πατήρ}







{πατήρ}





{πατήρ}







{πατήρ}







{υἱός}






{υἱός}
















{υἱός}


{πατήρ}















{πατήρ}























{συμφωνία χορός}
{εἷς}


{υἱός}



{υἱός}





{υἱός}






{ἀδελφός}










{υἱός}


{υἱός}
{υἱός}





{υἱός}




{πατήρ}



{πατήρ}


{υἱός}







{υἱός}





{πατήρ}
{υἱός}


{πατήρ}






{υἱός}



{πατήρ}


{υἱός}

{τέκνον}


{πατήρ}




{πατήρ}
{τέκνον}









{τέκνον}
{υἱός}


















{ἄνθρωπος}



{οἰκονόμος}

{ἄνθρωπος}




{ἄνθρωπος}


{οἰκονόμος}

{οἰκονόμος}

{διασκορπίζω}


{οἰκονόμος}





{οἰκονόμος}








{οἰκονόμος}







{οἰκονόμος}




{οἰκονόμος}















{οἰκονόμος}












{οἰκονόμος}







{οἰκονόμος}
{πρῶτος}





{οἰκονόμος}


{πρῶτος}

{πρῶτος}










{ἕτερος}



{ἕτερος}






{ἕτερος}

{ἕτερος}
































{υἱός}


{Ἰησοῦς}
{μαθητής}

{μαθητής}











{μαθητής}



































{μαθητής}










{μαθητής}

{μαθητής}







































{Ἰησοῦς}


{Φαρισαῖος}
{Φαρισαῖος}



{δικαιόω}









{Φαρισαῖος}


























{βασιλεία}





















{ἀπολύω}


































{ἄνθρωπος}




















{πτωχός}







{πτωχός}





















{πλούσιος}












{Ἀβραάμ}

{πλούσιος}





{πλούσιος}









{Λάζαρος}





{πλούσιος}















{τέκνον}



{τέκνον}







{κόλπος}

{τέκνον}





{ἀπολαμβάνω Λάζαρος παρακαλέω ὀδυνάω}

{Ἀβραάμ Λάζαρος}

{τέκνον}









{τέκνον}



{ᾅδης}

{Ἀβραάμ Λάζαρος}




{πατήρ}




{Λάζαρος}





{πλούσιος}






{ἀδελφός}



{ἀδελφός}




{ᾅδης}











{Μωϋσῆς προφήτης}
{πλούσιος}












{ἀδελφός}



{πλούσιος}



















{Ἰησοῦς}













{ἔρχομαι}







{ἔρχομαι}













{μαθητής}




{μαθητής}

{ἀδελφός}




{ἀδελφός}







{μαθητής}




{μαθητής}



{ἀδελφός}







{ἀπόστολος}

























{ἀπόστολος}



{ἀπόστολος}





{τίς}





{δοῦλος_2}






{δοῦλος_2}






{τίς}






{ἐσθίω πίνω}



{δοῦλος_2}











{ἀπόστολος}





{ἀπόστολος}

















{κύριος}








{κύριος}




{κύριος}



{ἀνήρ}



{ἀνήρ}






{ἀνήρ}



{ἀνήρ}


{ἀνήρ}







{ἀνήρ}




{ἀνήρ}

















{κύριος}

{κύριος}

{εἷς}


























{εἷς}


{εἷς}




{εἷς}

{εἷς}












{Φαρισαῖος}























{Φαρισαῖος}























{μαθητής}

































{υἱός}



{υἱός}











































































{βρέχω ἀπόλλυμι}









{ἀποκαλύπτω}










{ὅς}






{σκεῦος}



















{ὅς}


{ψυχή}





{ψυχή}

{μαθητής}
{ἡμέρα}






























{Ἰησοῦς}


{Ἰησοῦς}


{μαθητής}



{}







{μαθητής}





{μαθητής}
























{πόλις}



{κριτής}


{χήρα}



{χήρα}










{κριτής}













{κριτής}



{χήρα}

{χήρα}






{κριτής}





















{θεός}


{θεός}






{ἐκλεκτός}

{μαθητής}




{ἐκλεκτός}























{πείθω}




























{Φαρισαῖος}
{εὐχαριστέω νηστεύω ἀποδεκατόω}




{θεός}














{τελώνης}




























{τελώνης}




{τελώνης}



{πείθω}

{τελώνης}




{τελώνης}

{Φαρισαῖος}




{ὑψόω}




{ταπεινόω}



{κύριος}




{βρέφος}











{βρέφος}






{Ἰησοῦς}



{παιδίον}


{παιδίον}







{μαθητής}














{βασιλεία}



{Ἰησοῦς}











{ἄρχων}



{Ἰησοῦς}



























{ἄρχων}


{μοιχεύω φονεύω κλέπτω ψευδομαρτυρέω τιμάω}









{ἄρχων}


{ἄρχων}

















{Ἰησοῦς}
{ἄρχων}


{λείπω πωλέω διαδίδωμι ἔχω ἀκολουθέω}








{ἄρχων}









































{Ἰησοῦς}
















{μαθητής}


{μαθητής}

{Ἰησοῦς}
{Ἰησοῦς}


{μαθητής}


{μαθητής}



















{ἀφίημι}






















{δώδεκα}





























{υἱός}







{δώδεκα}

{γράφω}





{ἀναβαίνω τελέω}


{δώδεκα}










{Ἰησοῦς}
















{διαπορεύομαι}


{τυφλός}












{τυφλός}




{τυφλός}


{τυφλός}







{τυφλός}





{τυφλός}


{Ἰησοῦς}


{τυφλός}

{τυφλός}

{τυφλός}


{τυφλός}









{τυφλός}



{τυφλός}

{τυφλός}





{Ἰησοῦς}
























{ἀνήρ}



{ἀνήρ}





























{Ἰησοῦς}















{ἀνήρ}








{Ζακχαῖος}

{Ἰησοῦς}






{Ἰησοῦς}






















{Ζακχαῖος}
















{Ζακχαῖος}







{οἶκος}



{Ζακχαῖος}
















{πᾶς}









{Ἰησοῦς}


{πᾶς}


















{ἄνθρωπος}







{ἄνθρωπος}

{δοῦλος_2}





{δοῦλος_2}







{ἄνθρωπος}

{ἄνθρωπος}




{ἄνθρωπος}



{ἄνθρωπος}


{πολίτης}





{ἄνθρωπος}






{ἄνθρωπος}


{δοῦλος_2}
{δοῦλος_2}















{κύριος}





{πρῶτος}





















{κύριος}







{δεύτερος}

{δεύτερος}













{κύριος}
{μνᾶ}






{κύριος}














{ἕτερος}



{δοῦλος_2}

{δοῦλος_2}




{ἄνθρωπος}

















{ἄνθρωπος}









{ἀργύριον}







{ἕτερος}











{ἄνθρωπος}





{παρίστημι}

















{ἄνθρωπος}
{πολίτης}



{ἄνθρωπος}


{ἐχθρός}




{ἐχθρός}

{ἄνθρωπος}

































{κώμη}





{πῶλος}






{πῶλος}




{δύο}









{πῶλος}









{ἀποστέλλω}


{ἀποστέλλω}





{πῶλος}

{ἀποστέλλω}




{ἀποστέλλω}





{πῶλος}




{πῶλος}





{ἀποστέλλω}










{Ἰησοῦς}









{Ἰησοῦς}






















{δύναμις}



























{Ἰησοῦς}




{διδάσκαλος}




{τὶς}

{πλῆθος}












{πόλις}









{πόλις}








{πόλις}




{πόλις}




{πόλις}

{πόλις}


{πόλις}


{πόλις}



{πόλις}



{πόλις}

{πόλις}







{πόλις}








{πόλις}










{πωλέω}





{κύριος}




{οἶκος}



















{Ἰησοῦς}

















{Ἰησοῦς}








{Ἰησοῦς}




















{Ἰησοῦς}

{ἀρχιερεύς γραμματεύς πρεσβύτερος}










{Ἰησοῦς}







{ἀρχιερεύς γραμματεύς πρεσβύτερος}

{ἀρχιερεύς γραμματεύς πρεσβύτερος}
{Ἰησοῦς}



{Ἰησοῦς}









{ἀρχιερεύς γραμματεύς πρεσβύτερος}



{ἀρχιερεύς γραμματεύς πρεσβύτερος}











{Ἰωάννης}









{ἀρχιερεύς γραμματεύς πρεσβύτερος}















{ἀρχιερεύς γραμματεύς πρεσβύτερος}

{Ἰησοῦς}

{ἀρχιερεύς γραμματεύς πρεσβύτερος}




















{ἀμπελών}



















{δοῦλος_2}




{δοῦλος_2}







{γεωργός}

{δοῦλος_2}









{γεωργός}


{τρίτος}













{κύριος}



{υἱός}



{υἱός}




{γεωργός}

{υἱός}




{υἱός}

{γεωργός}





{υἱός}







{γεωργός}









{γεωργός}










{Ἰησοῦς}


{λαός}






{κεφαλή συνθλάω λικμάω}

{λίθος}



{λίθος}








{λίθος}









{πίπτω}









{Ἰησοῦς}



{ὥρα}










{γραμματεύς ἀρχιερεύς}



{παραβολή}





{ἐγκάθετος}




{Ἰησοῦς}



{Ἰησοῦς}









{Ἰησοῦς}





















{ἐγκάθετος}







{ἐγκάθετος}




{ἐγκάθετος}

{Ἰησοῦς}










{Ἰησοῦς}



{ἐγκάθετος}

























{Ἰησοῦς}












{Ἰησοῦς}




{τὶς}







{ἀδελφός}






{ἀδελφός}







{ἀδελφός}


















{γυνή}






















{ἑπτά}






{γυνή}



{τὶς}











































































{θεός}














{Ἰησοῦς}




{τὶς}







{Δαυίδ}










{Δαυίδ}



{κύριος}





{κύριος}



{κύριος}



{Χριστός}



{Δαυίδ}










{Ἰησοῦς}

























{γραμματεύς}









{γραμματεύς}













{πλούσιος}







{γαζοφυλάκιον}






{μαθητής}



{χήρα}







{πᾶς}



{πᾶς}




{χήρα}




{χήρα}



{βίος}















{ἱερόν λίθος ἀνάθημα}
{οὗτος}




{ἡμέρα}





{λίθος}




{Ἰησοῦς}




{ἀφίημι}







{ἀφίημι}

{Ἰησοῦς}











{Ἰησοῦς}

{πολύς}








{πολύς}










{πόλεμος ἀκαταστασία}









{τὶς}




























{ἐγείρω βασιλεία εἰμί εἰμί}



{τὶς}



















{Ἰησοῦς}

{τὶς}







{τὶς}



{Ἰησοῦς}


{τὶς}



{στόμα σοφία}








{τὶς}














{τὶς}








{Ἰησοῦς}





{τὶς}






{τὶς}



{τὶς}













{Ἰερουσαλήμ}













{Ἰερουσαλήμ}









{Ἰερουσαλήμ}



















{ἡμέρα}

























































































{ἥλιος γῆ ἀποψύχω}






{τὶς}




{τὶς}



{τὶς}












{τὶς}









{τὶς}














{τὶς}




















{Ἰησοῦς}





{τὶς}


{τὶς}












{τὶς}































































{Ἰησοῦς}




{Ἰησοῦς}



















{Ἰησοῦς}



























{ἀρχιερεύς στρατηγός}

{Ἰησοῦς}




{Ἰούδας}









{Ἰησοῦς}


{ἀρχιερεύς στρατηγός}







{ἡμέρα}












{Ἰησοῦς δώδεκα}




{Πέτρος Ἰωάννης}


{Ἰησοῦς}



{Ἰησοῦς}


{Πέτρος Ἰωάννης}


{Πέτρος Ἰωάννης}




{Πέτρος Ἰωάννης}





{ἄνθρωπος}




{οἰκία}








{οἰκοδεσπότης}






{κατάλυμα}





{διδάσκαλος}


{Πέτρος Ἰωάννης}




{ἀνάγαιον}






{Πέτρος Ἰωάννης}














{Ἰησοῦς}



{ἀπόστολος}


{πάσχα}




{ἀπόστολος}


{Ἰησοῦς}



{ἀπόστολος}




{πάσχα}














{ποτήριον}



{ἀπόστολος}


{ἀπόστολος}


























{ἀπόστολος}

{ἄρτος}



{Ἰησοῦς}


{ἀπόστολος}





{Ἰησοῦς}









{ποτήριον}








{Ἰησοῦς}


{ἀπόστολος}







{Ἰησοῦς}

{Ἰησοῦς}

















{παραδίδωμι}

{ἄνθρωπος}


{ἀπόστολος}



{ἀπόστολος}





{ἀπόστολος}









{ἀπόστολος}


{ἀπόστολος}



{Ἰησοῦς}


{ἀπόστολος}





{ἔθνος}



{ἔθνος}


{ἀπόστολος}







{ἀπόστολος}





















{Ἰησοῦς}



{ἀπόστολος}




{ἀπόστολος}





{Ἰησοῦς}



{Ἰησοῦς}


{ἀπόστολος}


{Ἰησοῦς}


{Ἰησοῦς}








{Ἰησοῦς}



{Ἰησοῦς}
















{ἀπόστολος}





{Ἰησοῦς}



{Σίμων}





{Σίμων}

{Σίμων}





{Σίμων}
{Πέτρος}


{Ἰησοῦς}


{κύριος}









{Ἰησοῦς}



{Πέτρος}







{Ἰησοῦς}




{ἀπόστολος}


{ἀπόστολος}









{ἀπόστολος}





{ἀπόστολος}
















{ἔχω}





{ἀπόστολος}

{λογίζομαι}





{Ἰησοῦς}









{Ἰησοῦς}


{ἀπόστολος}







{Ἰησοῦς}


{ἀπόστολος}















{Ἰησοῦς}









{μαθητής}






{Ἰησοῦς}


{μαθητής}

















{Ἰησοῦς}




{Ἰησοῦς}


{πατήρ}



{Ἰησοῦς}




{Ἰησοῦς}










{Ἰησοῦς}


















{μαθητής}





{μαθητής}










{Ἰησοῦς}











{ὄχλος}





{Ἰησοῦς}



{Ἰούδας}











{Ἰησοῦς}













{ὁ}








{δοῦλος_2}















{δοῦλος_2}







{Ἰησοῦς}


















{Ἰησοῦς}

{ἀρχιερεύς στρατηγός πρεσβύτερος}








{Ἰησοῦς}



{ἀρχιερεύς στρατηγός πρεσβύτερος}









{Ἰησοῦς}


























{ἀρχιερεύς στρατηγός πρεσβύτερος}


{Πέτρος}








{Πέτρος}


{Πέτρος}

{Ἰησοῦς}

{Πέτρος}





{Ἰησοῦς}






{Πέτρος}


{Πέτρος}

{Ἰησοῦς μαθητής}




















{Πέτρος}

{Ἰησοῦς}


















{Πέτρος}



















{Πέτρος}






{κύριος}











{κύριος}

{κύριος}



{κύριος}







{κύριος}






{κύριος}















{κύριος}



{πρεσβυτέριον ἀρχιερεύς γραμματεύς}


{κύριος}




{πρεσβυτέριον ἀρχιερεύς γραμματεύς}


{πρεσβυτέριον ἀρχιερεύς γραμματεύς}

{πρεσβυτέριον ἀρχιερεύς γραμματεύς}




























{πρεσβυτέριον ἀρχιερεύς γραμματεύς}
{κύριος}






{κύριος}


{πρεσβυτέριον ἀρχιερεύς γραμματεύς}

{πρεσβυτέριον ἀρχιερεύς γραμματεύς}


{κύριος}

{πρεσβυτέριον ἀρχιερεύς γραμματεύς}







{πρεσβυτέριον ἀρχιερεύς γραμματεύς}





{κύριος}





{πρεσβυτέριον ἀρχιερεύς γραμματεύς}

{κύριος}






{κύριος}

{κύριος}




{πλῆθος}







{κύριος}







{κύριος}

{κύριος}





{κύριος}


{Πιλᾶτος}

{Πιλᾶτος}

















{κύριος}
{ἀρχιερεύς ὄχλος}





































{κύριος}




{Ἡρῴδης}





















{Ἰησοῦς}




{Ἰησοῦς}






{Ἰησοῦς}



{Ἰησοῦς}



{Ἰησοῦς}



{Ἡρῴδης}









{Ἰησοῦς}


{Ἰησοῦς}






{Ἡρῴδης}






{Ἰησοῦς}












{ἡμέρα}



{Ἡρῴδης Πιλᾶτος}






{Ἡρῴδης Πιλᾶτος}













{ἀρχιερεύς ἄρχων λαός}

{Πιλᾶτος}


{Ἰησοῦς}






{Πιλᾶτος}

{ἀρχιερεύς ἄρχων λαός}






{ἄνθρωπος}




{ἄνθρωπος}





{ἄνθρωπος}

{Πιλᾶτος ἀρχιερεύς ἄρχων λαός}







{ἄνθρωπος}


{ἄνθρωπος}






{Ἰησοῦς}


{ἀρχιερεύς ἄρχων λαός}


{Βαραββᾶς}



















{ἀρχιερεύς ἄρχων λαός}




{ἀρχιερεύς ἄρχων λαός}





{Ἰησοῦς}
{Πιλᾶτος}




{ἀρχιερεύς ἄρχων λαός}




{Ἰησοῦς}





{Ἰησοῦς}


{Ἰησοῦς}

{ἀρχιερεύς ἄρχων λαός}





{Ἰησοῦς}





{ἀρχιερεύς ἄρχων λαός}






{ἀρχιερεύς ἄρχων λαός}










{βάλλω}







{ἀρχιερεύς ἄρχων λαός}



{Ἰησοῦς}








{Σίμων}








{Ἰησοῦς}






{γυνή}



{Ἰησοῦς}



{γυνή}








{Ἰησοῦς}


{θυγάτηρ}





{θυγάτηρ}





{ἡμέρα}







{κοιλία}




{μαστός}



































{Ἰησοῦς}










{τόπος}

{Ἰησοῦς}

















{ἀρχιερεύς ἄρχων λαός}









{Ἰησοῦς}
















{Ἰησοῦς}

{Ἰησοῦς}









{Ἰησοῦς}






{Ἰησοῦς}



{Ἰησοῦς}






{Ἰησοῦς}





{Ἰησοῦς}




{Ἰησοῦς}






{Ἰησοῦς}


{Ἰησοῦς}




{Ἰησοῦς}

{κακοῦργος}





{εἷς}



{εἷς}





{κρίμα}



{κακοῦργος}







{Ἰησοῦς}








{ἕτερος}





{Ἰησοῦς}


{ἕτερος}

{ἕτερος}



{Ἰησοῦς}








































{πατήρ}



{Ἰησοῦς}
{παρατίθημι}
















{Ἰησοῦς}























{Ἰησοῦς}






{Ἰησοῦς}

















{ἀνήρ}








{ἀρχιερεύς λαός ἄρχων}





{ἀνήρ}





{ἀνήρ}











{σῶμα}



{Ἰησοῦς}



{μνῆμα}
















{γυνή}





{Ἰησοῦς}








{Ἰησοῦς}


























{ἄρωμα}
























{γυνή}

{εὑρίσκω}





{γυνή}






{γυνή}









{γυνή}









{μνημεῖον}





{γυνή}




























{Ἰησοῦς}





























{Μαγδαληνή Ἰωάννα Μαρία}








{ἀπόστολος}







{Μαγδαληνή Ἰωάννα Μαρία λοιπός}

















{Πέτρος}







{λοιπός}

{ἡμέρα}











{κώμη}



{δύο}


{δύο}




{γίνομαι}





{δύο}



{Ἰησοῦς}



{δύο}



{δύο}




{Ἰησοῦς}



{δύο}




{λόγος}


{δύο}











{Ἰησοῦς}
{Ἰησοῦς}









{Ἰερουσαλήμ}






{δύο}

{δύο}


{Ἰησοῦς}





{Ἰησοῦς}


















{Ἰησοῦς}





{ἀπόστολος λοιπός δύο}





{Ἰησοῦς}
{ἀπόστολος λοιπός δύο}



{Ἰησοῦς}

























{ἀπόστολος λοιπός δύο}

{ἀπόστολος λοιπός δύο}










{Ἰησοῦς}






{ἄγγελος}

{Ἰησοῦς}






{ἀπόστολος λοιπός δύο}











{Ἰησοῦς}




{Ἰησοῦς}


{δύο}

























{Χριστός}










{δύο}






{Ἰησοῦς}





{κώμη}


{Ἰησοῦς}





{Ἰησοῦς}



{δύο}














{δύο}





{Ἰησοῦς}

{δύο}







{δύο}
{δύο}






{Ἰησοῦς}

{Ἰησοῦς}



{δύο}



{δύο}



{δύο}



{δύο}


{δύο}





{δύο}




{ὥρα}













{ἕνδεκα}










{δύο}








{δύο}





{ὁ γινώσκω}

{δύο}

{Ἰησοῦς}



{ἕνδεκα ὁ δύο}


{ἕνδεκα ὁ δύο}

{ἕνδεκα ὁ δύο}










{ἕνδεκα ὁ δύο}











{ἕνδεκα ὁ δύο}



{Ἰησοῦς}



{Ἰησοῦς}

{Ἰησοῦς}

{Ἰησοῦς}

{Ἰησοῦς}










{Ἰησοῦς}



{ταράσσω ἀναβαίνω ὁράω ψηλαφάω}


{ἕνδεκα ὁ δύο}








{ἕνδεκα ὁ δύο}






{ἕνδεκα ὁ δύο}




{ἕνδεκα ὁ δύο}


{Ἰησοῦς}






{ἕνδεκα ὁ δύο}




{ἕνδεκα ὁ δύο}
{δεῖ}


{Ἰησοῦς}
{λόγος}


{ἕνδεκα ὁ δύο}



{ἕνδεκα ὁ δύο}
















{Ἰησοῦς}


{ἕνδεκα ὁ δύο}








{ἕνδεκα ὁ δύο}


















{Χριστός}











{ἕνδεκα ὁ δύο}

{πάσχω ἀνίστημι κηρύσσω}


{Ἰησοῦς}





{Ἰησοῦς}

{ἕνδεκα ὁ δύο}
{ἕνδεκα ὁ δύο}













{ἕνδεκα ὁ δύο}








{Ἰησοῦς}

{ἕνδεκα ὁ δύο}





{Ἰησοῦς}
{ἕνδεκα ὁ δύο}


{ἕνδεκα ὁ δύο}






{ἕνδεκα ὁ δύο}

{Ἰησοῦς}

































{λόγος}








{λόγος}



{λόγος}



{εἷς}


{λόγος}




















{φῶς}








{ἄνθρωπος}

{ἄνθρωπος}












{ἄνθρωπος}


{ἄνθρωπος}













{φῶς}















{φῶς}




{φῶς}




{φῶς}



{φῶς}
{φῶς}





{φῶς}

{λαμβάνω}









{φῶς}
{λαμβάνω}




























{λόγος}












{λόγος}



{λόγος}





{Ἰωάννης}


{Ἰωάννης}



{Ἰωάννης}





{λόγος}



































{θεός}


{Χριστός}








{Ἰωάννης}









{Ἰωάννης}
{Ἰωάννης}










{Ἰωάννης}






{Ἰωάννης}


{Ἰωάννης}









{Ἰωάννης}





{Ἰωάννης}







{ἱερεύς Λευίτης}



{Ἰωάννης}

{Ἰωάννης}






















{Ἰωάννης}


{Ἰωάννης}




{Ἰωάννης}










{ἀποστέλλω}



{Ἰωάννης}




{ἀποστέλλω}


{ἀποστέλλω}




{Ἰωάννης}

{ἔρχομαι}


{Ἰωάννης}



{ἔρχομαι}











{Ἰορδάνης}











{Ἰωάννης}













{Ἰησοῦς}



{Ἰωάννης}


{Ἰωάννης}


{ἀνήρ}

{Ἰωάννης}



{Ἰωάννης}




{Ἰησοῦς}






{φανερόω}

{Ἰωάννης}



















{Ἰησοῦς}



{Ἰησοῦς}



{Ἰωάννης}



{πέμπω}
{Ἰωάννης}











{ὅς}
{ὅς}











{Ἰησοῦς}















{Ἰωάννης}

















{Ἰωάννης}











{μαθητής}


{μαθητής}


{μαθητής}


{Ἰησοῦς}

{ῥαββί}






{μαθητής}











{Ἰησοῦς}



{ἐπαύριον}




















{Ἰησοῦς}

{Ἀνδρέας}




{Ἀνδρέας}



{ἀδελφός}



{Μεσσίας}




{ἀδελφός}




{ἀδελφός}



{ἀδελφός}





{ἀδελφός}


{Κηφᾶς}














{Φίλιππος}



{Ἰησοῦς}


















{Ναθαναήλ}



















{Φίλιππος}








{Ναθαναήλ}












{Ἰησοῦς}



{Ναθαναήλ}




{Ἰσραηλίτης}




{Ἰησοῦς}


{Ναθαναήλ}





{Ναθαναήλ}


{Ναθαναήλ}







{Ναθαναήλ}

{Ἰησοῦς}


{ῥαββί}





{ῥαββί}








{Ναθαναήλ}


{Ναθαναήλ}


{Ναθαναήλ}









{Ναθαναήλ}



{Ἀνδρέας Πέτρος Φίλιππος Ναθαναήλ}


































{Κανά}








{Ἰησοῦς}












{Ἰησοῦς}





{μήτηρ}



{Ἰησοῦς}

{γυνή}





{Ἰησοῦς}



{Ἰησοῦς}


{τὶς}



{διάκονος}




















{διάκονος}








{ὑδρία}




{διάκονος}






{διάκονος}































{νυμφίος}












{νυμφίος}





















{Ἰησοῦς}



{Ἰησοῦς}


{Ἰησοῦς}





{Ἰησοῦς}



{Ἰησοῦς}



{Ἰησοῦς}



{Ἰησοῦς}

{Καφαρναούμ}






































{πωλέω κερματιστής}




























{ἱερόν}






{Ἰησοῦς}





{Ἰησοῦς}







{πατήρ}








{Ἰησοῦς}



{Ἰουδαῖος}







{Ἰουδαῖος}









{ναός}













{Ἰησοῦς}




{ναός}
{Ἰησοῦς}







{Ἰησοῦς}








{Ἰησοῦς}

{ἐγείρω}








{λόγος}




















{Ἰησοῦς}

{Ἰησοῦς}


{σημεῖον}

{Ἰησοῦς}




{Ἰησοῦς}
{πολύς}


{Ἰησοῦς}













{Ἰησοῦς}















{ἄνθρωπος}



{ἄνθρωπος}


{Ἰησοῦς}



{Ἰησοῦς}














{σημεῖον}
{ῥαββί}







{οὐδείς}




{ἄνθρωπος}



{ἄνθρωπος}














{Ἰησοῦς}















{ἄνθρωπος}









{Νικόδημος}



































{Νικόδημος}

{Ἰουδαῖος Νικόδημος}










{πνεῦμα}





















{Ἰησοῦς}








{Νικόδημος}
{Νικόδημος}












{Νικόδημος}











{Ἰησοῦς μαθητής}






{Ἰσραήλ Νικόδημος}






{Ἰσραήλ Νικόδημος}









































{υἱός}





















{υἱός}


























{υἱός}



{υἱός}



















{ἔρχομαι ἀγαπάω}























{ἄνθρωπος}






















{πράσσω}











{ποιέω}















{Ἰησοῦς}





{γῆ}


{μαθητής}

















{Αἰνών}































{Ἰωάννης}

{Ἰησοῦς}


{ῥαββί}



{Ἰησοῦς}
{ῥαββί}


{Ἰησοῦς}





{Ἰησοῦς}














{ἄνθρωπος}



{μαθητής}
{μαθητής}
{Ἰωάννης}






{Ἰωάννης}







{Χριστός}















{νυμφίος}












{Ἰωάννης}

{Ἰησοῦς}


{Ἰωάννης}


































{ὁράω}




{ἔρχομαι}




{ἔρχομαι}








{ἔρχομαι}



























{υἱός}























{ἀπειθέω}




















{Ἰησοῦς}





{Ἰησοῦς}











{Ἰησοῦς}















{χωρίον}






{Ἰακώβ}


{χωρίον}



























{γυνή}



{Ἰησοῦς}




{Ἰησοῦς}









{Ἰησοῦς}





{Ἰησοῦς}



{γυνή}














{γυνή}











{γυνή}

{Ἰησοῦς}

{γυνή}


{λέγω}



{γυνή}



{Ἰησοῦς}



















{κύριος}




{γυνή Σαμαρίτης}

{πατήρ}

{γυνή Σαμαρίτης}



{πατήρ}

{φρέαρ}




{πατήρ}



{πατήρ}




{γυνή}
















{ὕδωρ}
{Ἰησοῦς}

{ὅς}









{ὕδωρ}

{πίνω}


{πίνω}








{Ἰησοῦς}




{γυνή}
{ὕδωρ}







{πηγή}


{γυνή}




{γυνή}


{πηγή}





{Ἰησοῦς}




{γυνή}


















{γυνή}

{ἔχω}



{Ἰησοῦς}







{κύριος}


{γυνή Σαμαρίτης}






{κύριος Ἰουδαῖος}











{γυνή}



{Ἰησοῦς}









{ὄρος}






{Σαμαρίτης γυνή}




{Ἰησοῦς Ἰουδαῖος}































{προσκυνητής}



{πατήρ}






{θεός}







{Ἰησοῦς}











{Μεσσίας}

{γυνή Σαμαρίτης}


{γυνή}


{Ἰησοῦς}



{γυνή}






{Ἰησοῦς}















{γυνή}




{γυνή}














{ἄνθρωπος}

{γυνή}




{ἄνθρωπος}










{Ἰησοῦς}




{Ἰησοῦς}





{Ἰησοῦς}


{μαθητής}
{Ἰησοῦς}



{βρῶσις}
{μαθητής}







{μαθητής}



{Ἰησοῦς}


{μαθητής}


{Ἰησοῦς}








{Ἰησοῦς}


{πέμπω}



{μαθητής}











{μαθητής}



{μαθητής}






























{σπείρω θερίζω}













{Ἰησοῦς}

{μαθητής}



{μαθητής}




{μαθητής}



{ἄλλος}





{πόλις}



{Ἰησοῦς}










{γυνή}







{Ἰησοῦς}



{Ἰησοῦς}


{Σαμαρίτης}


{πόλις}









{Ἰησοῦς}








{γυνή}


{πολύς}





{Ἰησοῦς}












{πόλις}



{Ἰησοῦς}







{προφήτης}











{Ἰησοῦς}












{Γαλιλαῖος}













{Κανά}








{βασιλικός}





{βασιλικός}












{Ἰησοῦς}






{βασιλικός}










{βασιλικός}











{Ἰησοῦς}








{βασιλικός}

{βασιλικός}





{βασιλικός}






{λόγος}

{ἄνθρωπος}






{ἄνθρωπος}



{ἄνθρωπος}

{ἄνθρωπος}




{ἄνθρωπος}






{δοῦλος_2}

{ὥρα}




{ἄνθρωπος}





{παῖς}












{ὥρα}

{πατήρ}




{πατήρ}



{πατήρ}



{πατήρ}












































{στοά}











{στοά}








{ἄνθρωπος}
{ἄνθρωπος}












{ἄνθρωπος}




{Ἰησοῦς}












{ἀσθενέω}







{ἀσθενέω}


{ἀσθενέω}


{ἀσθενέω}






{ἀσθενέω}












{ἄνθρωπος}




















{θεραπεύω}



{θεραπεύω}
{θεραπεύω}


{Ἰουδαῖος}


{θεραπεύω}

{ποιέω}
{θεραπεύω}




{θεραπεύω}



{θεραπεύω}






{θεραπεύω}






















{ἰάομαι}







{ἰάομαι}








{ἰάομαι}














{ἄνθρωπος}



{ποιέω}










{Ἰησοῦς}



{Ἰουδαῖος}


{Ἰησοῦς}






{λύω λέγω}



{Ἰησοῦς}












{Ἰησοῦς}




{Ἰησοῦς}









{Ἰουδαῖος}



{Ἰουδαῖος}






{υἱός}











{πατήρ}

{ποιέω}














{υἱός}

{πατήρ}



{ποιέω}

{υἱός}


{Ἰουδαῖος}


















































{υἱός}



{Ἰουδαῖος}




{Ἰησοῦς}





{Ἰησοῦς}



















{Ἰουδαῖος}



























{πατήρ}








{υἱός}



{υἱός}








{δίδωμι}




{ὥρα}








{υἱός}



















{Ἰησοῦς}


{Ἰησοῦς}








{Ἰησοῦς}








{Ἰησοῦς}





{Ἰησοῦς}

{Ἰησοῦς}


{Ἰησοῦς}


{Ἰησοῦς}








{Ἰησοῦς}







{μαρτυρία}


{Ἰησοῦς}
{Ἰουδαῖος}







{Ἰησοῦς}











{Ἰουδαῖος}

{Ἰωάννης}







{Ἰουδαῖος}








{Ἰωάννης}
{Ἰησοῦς}










{ἔργον}

{Ἰησοῦς}




{ἔργον}
{ἔργον}


{ἔργον}



{Ἰησοῦς}



{Ἰησοῦς}




{Ἰησοῦς}

{πατήρ}


{Ἰησοῦς}


{πατήρ}




{πατήρ}




{πατήρ}



{Ἰουδαῖος}


{Ἰησοῦς}

{πατήρ}
{ἀποστέλλω}
{Ἰουδαῖος}






{Ἰουδαῖος}


{γραφή}




{γραφή}




{Ἰησοῦς}





{Ἰησοῦς}










{Ἰουδαῖος}








{Ἰουδαῖος}
{Ἰησοῦς}






{Ἰησοῦς}



{Ἰησοῦς}







{ἄλλος}
{ἄλλος}



{Ἰουδαῖος}



{Ἰουδαῖος}














{Ἰησοῦς}

{Ἰουδαῖος}






{Ἰουδαῖος}


{Μωϋσῆς}
{Ἰουδαῖος}







{Ἰησοῦς}


{Ἰησοῦς}
{Μωϋσῆς}




{Μωϋσῆς}





{Ἰησοῦς}
















{Ἰησοῦς}






{σημεῖον}











{ὄρος}




{Ἰησοῦς}






















{Ἰησοῦς}








{ὄχλος}
{ἀγοράζω}



{Φίλιππος}
{Ἰησοῦς}






{Ἰησοῦς}







{ὄχλος}

{ὄχλος}




{Ἰησοῦς}




{Ἰησοῦς}







{ὄρος}
{παιδάριον}








{ἄρτος ὀψάριον}


















































{Ἰησοῦς}





















{κλάσμα}







{σημεῖον}




{Ἰησοῦς}

















{Ἰησοῦς}








{Ἰησοῦς}








{Ἰησοῦς}





















{μαθητής}































{Ἰησοῦς}


{μαθητής}
{Ἰησοῦς}






{Ἰησοῦς}












{γῆ}


























{Ἰησοῦς}









{Ἰησοῦς}









{τόπος}















{τόπος}



{Ἰησοῦς}

{ὄχλος}












{Ἰησοῦς}




{Ἰησοῦς}


{θάλασσα}


{ὄχλος}







{ὄχλος}

{Ἰησοῦς}


























{βρῶσις}




{ὄχλος}

{υἱός}









{Ἰησοῦς}













{ὄχλος}
{πιστεύω}








{υἱός}

{θεός}


{Ἰησοῦς}



{Ἰησοῦς}





{Ἰησοῦς}




{ὄχλος}


















{ὄχλος}





{ὄχλος}



{ὄχλος}








{Ἰησοῦς}

{ὄχλος}


























{Ἰησοῦς}



{ὄχλος}


{ἄρτος}

{ὄχλος}


{Ἰησοῦς}








{Ἰησοῦς}







{Ἰησοῦς}






{ὄχλος}



{Ἰησοῦς}






{Ἰησοῦς}



{Ἰησοῦς}





{Ἰησοῦς}















{Ἰησοῦς}





{Ἰησοῦς}
{ἀπόλλυμι ἀνίστημι}






{Ἰησοῦς}




{Ἰησοῦς}



{δίδωμι}


{δίδωμι}




{ἔχω ἀνίστημι}






{Ἰησοῦς}









{υἱός}





{θεωρέω}
{Ἰησοῦς}









{Ἰησοῦς}


{Ἰησοῦς}











{Ἰησοῦς}





{Ἰησοῦς}
{Ἰουδαῖος}


















{Ἰουδαῖος}



{Ἰουδαῖος}




{Ἰησοῦς}






{Ἰησοῦς}

{οὐδείς}


{οὐδείς}
























{Ἰησοῦς}













{θεός}






{Ἰουδαῖος}





{Ἰησοῦς}







{Ἰουδαῖος}








{ἄρτος}











{ἄρτος}




{Ἰησοῦς}














{ἄρτος}










{ἄρτος}
{Ἰησοῦς}



{Ἰησοῦς}









{Ἰουδαῖος}





{Ἰησοῦς}
{Ἰουδαῖος}



{Ἰησοῦς}



{Ἰουδαῖος}





{Ἰουδαῖος}











{υἱός}






{Ἰουδαῖος}


{Ἰησοῦς}




{Ἰησοῦς}







{τρώγω}






{Ἰησοῦς}






{Ἰησοῦς}





{Ἰησοῦς}




{Ἰησοῦς}



{Ἰησοῦς}



{τρώγω}


{Ἰησοῦς}











{Ἰησοῦς}
{τρώγω}


{Ἰησοῦς}
{Ἰησοῦς}
















{ἄρτος}



















{Ἰησοῦς}








{λόγος}






{Ἰησοῦς}



{λόγος}


{Ἰησοῦς}

{μαθητής}
{λόγος}
{μαθητής}

























{ῥῆμα}
{Ἰησοῦς}

{μαθητής}








{μαθητής}

{τὶς}


















{Ἰησοῦς}



{εἰμί}

{μαθητής}





{Ἰησοῦς}




{οὐδείς}









{Ἰησοῦς}







{Ἰησοῦς}









{δώδεκα}



{Ἰησοῦς}











{δώδεκα}




{κύριος}






{δώδεκα}



{Ἰησοῦς}
{δώδεκα}





{δώδεκα}









{Ἰούδας}



{Ἰησοῦς}






















{Ἰησοῦς}















{Ἰησοῦς}


{Ἰησοῦς}

{Γαλιλαία}









{Ἰησοῦς}

{Ἰησοῦς}


{ἔργον}









{οὐδείς}







{Ἰησοῦς}






{Ἰησοῦς}


{Ἰησοῦς}


{ἀδελφός}





{Ἰησοῦς}






{ἀδελφός}








{ἀδελφός}
{Ἰησοῦς}



{Ἰησοῦς}


{κόσμος}



{κόσμος}


{ἀδελφός}




{Ἰησοῦς}





{ἑορτή}


{Ἰησοῦς}






{Ἰησοῦς}









{Ἰησοῦς}





{Ἰησοῦς}











{Ἰησοῦς}







{Ἰησοῦς}



{Ἰησοῦς}
























{Ἰησοῦς}























{Ἰησοῦς}






{Ἰουδαῖος}





{Ἰησοῦς}



{Ἰησοῦς}



{Ἰησοῦς}





{πέμπω}











{Ἰησοῦς}

{Ἰησοῦς}



{λαλέω}




{λαλέω}








{ζητέω}
{ζητέω}





{ζητέω}





{Ἰουδαῖος}





{Ἰουδαῖος}




{Ἰησοῦς}








{Ἰησοῦς}






{ὄχλος}




{ὄχλος}





{ὄχλος}





























{Ἰησοῦς}
























{Ἰησοῦς}










{Ἰησοῦς}







{Ἰησοῦς}




{Ἰησοῦς}






























{Ἰησοῦς}







{Ἰησοῦς}
{πέμπω}
{τὶς ὄχλος}


{Ἰησοῦς}

{πέμπω}


{πέμπω}


{Ἰησοῦς}



{Ἰησοῦς}





{Ἰησοῦς}







{Ἰησοῦς}







{Ἰησοῦς}











{Ἰησοῦς}








{Ἰησοῦς}











{Ἰησοῦς}








{ὄχλος}






{Ἰησοῦς}

{Ἰησοῦς}



{Ἰησοῦς}



{Ἰησοῦς}
{ὄχλος}








{Ἰουδαῖος}

{Ἰησοῦς}



{Ἰουδαῖος}


{Ἰησοῦς}

















{λόγος}


{Ἰησοῦς}



{Ἰησοῦς}



{Ἰησοῦς}
{Ἰουδαῖος}























{Ἰησοῦς}





{Ἰησοῦς}








{πιστεύω}



{ῥέω}





{πνεῦμα}





{Ἰησοῦς}

















{Ἰησοῦς}






{Ἰησοῦς}




























{κώμη}












{Ἰησοῦς}




{ὄχλος}

{Ἰησοῦς}




{Ἰησοῦς}













{ὑπηρέτης}
{ἀρχιερεύς Φαρισαῖος}




{Ἰησοῦς}









{ὑπηρέτης}




{ὑπηρέτης}








{Ἰησοῦς}







{ὄχλος}










{Φαρισαῖος}



{Ἰησοῦς}





{Φαρισαῖος}



{Φαρισαῖος}








{ἄνθρωπος}







{Νικόδημος}


{Νικόδημος}
















{Φαρισαῖος}



{ἕκαστος}





















{Ἰησοῦς}



{λαός}













{γυνή}



{Ἰησοῦς}

{γυνή}










{γραμματεύς Φαρισαῖος}



{γυνή}

{διδάσκαλος}



{λέγω}



{Ἰησοῦς}



{Ἰησοῦς}















{Ἰησοῦς}



{γραμματεύς Φαρισαῖος}


{γραμματεύς Φαρισαῖος}


{γυνή}









{γραμματεύς Φαρισαῖος}
























{γυνή}




{γυνή}

{γυνή}









{Ἰησοῦς}
{γυνή}










{Φαρισαῖος}




{Ἰησοῦς}







{Ἰησοῦς}














{Ἰησοῦς}


{Ἰησοῦς}

{Ἰησοῦς}



{Ἰησοῦς}







{Φαρισαῖος}

{Ἰησοῦς}


{Ἰησοῦς}




{Ἰησοῦς}







{Φαρισαῖος}








{Φαρισαῖος}




{Ἰησοῦς}







{Ἰησοῦς}



{Ἰησοῦς}







{Ἰησοῦς}



{Ἰησοῦς}







{Φαρισαῖος}








{Ἰησοῦς}




{Ἰησοῦς}



{Ἰησοῦς}


{Ἰησοῦς}



{Ἰησοῦς}




{Ἰησοῦς}



{Ἰησοῦς}




{Ἰησοῦς}

{Ἰησοῦς}




{Ἰησοῦς}
















{Ἰησοῦς}





{Ἰησοῦς}



{Φαρισαῖος}
{Ἰησοῦς}



{Ἰησοῦς}




{Φαρισαῖος}


{Ἰησοῦς}

{Φαρισαῖος}









{Ἰησοῦς}



{Ἰησοῦς}

{Ἰουδαῖος}





{Ἰουδαῖος}
{Ἰουδαῖος}




{Ἰησοῦς}




{Ἰουδαῖος}





{Ἰησοῦς}





{κόσμος}


{Ἰουδαῖος}





{Ἰουδαῖος}





{Ἰησοῦς}





{Ἰουδαῖος}


{Ἰησοῦς}
{Ἰησοῦς}



{Ἰουδαῖος}




{τὶς}



{Ἰουδαῖος}



{Ἰουδαῖος}






{Ἰησοῦς}






{πέμπω}
{ἀκούω}









{Ἰουδαῖος}



{Ἰουδαῖος}











{Ἰησοῦς}



{Ἰησοῦς}





{Ἰησοῦς}







{Ἰησοῦς}

{Ἰησοῦς}



{Ἰησοῦς}


{Ἰησοῦς}


{πέμπω}



{Ἰησοῦς}




{Ἰησοῦς}







{Ἰησοῦς}


{Ἰουδαῖος}





{Ἰησοῦς}


{Ἰησοῦς}









{Ἰουδαῖος}


{Ἰησοῦς}








{Ἰησοῦς}





{Ἰουδαῖος}





{Ἰουδαῖος}































{Ἰουδαῖος}











{Ἰησοῦς}





{Ἰησοῦς}



{Ἰουδαῖος}

{Ἰησοῦς}






{Ἰουδαῖος}










{Ἰησοῦς}


{Ἰουδαῖος}



{Ἰουδαῖος}















{Ἰησοῦς}


{ἄνθρωπος}


{Ἰουδαῖος}

{ἀλήθεια}




{ζητέω}



{Ἰουδαῖος}





{Ἰουδαῖος}


{Ἰησοῦς}
{Ἰουδαῖος}










{Ἰουδαῖος}






{Ἰουδαῖος}



{Ἰησοῦς}
{Ἰησοῦς}










{Ἰησοῦς}


{θεός}
{Ἰησοῦς}






{Ἰησοῦς}









{Ἰησοῦς}
{Ἰουδαῖος}











{Ἰουδαῖος}


{πατήρ}















{πατήρ}






{πατήρ}







{ψεύστης}
{Ἰησοῦς}







{Ἰησοῦς}


{Ἰουδαῖος}

{Ἰησοῦς}







{Ἰουδαῖος}


{Ἰησοῦς}











{θεός}
{Ἰουδαῖος}













{Ἰησοῦς}



{Ἰουδαῖος}



{Ἰησοῦς}





{Ἰησοῦς}







{Ἰησοῦς}

{Ἰουδαῖος}

{Ἰησοῦς}
{Ἰησοῦς}





{Ἰησοῦς}








{Ἰουδαῖος}



{Ἰησοῦς}











{Ἰησοῦς}













{Ἰησοῦς}





{Ἰησοῦς}









{Ἰησοῦς}




{Ἰουδαῖος}

{πατήρ}






{Ἰησοῦς}




{Ἰησοῦς}

{Ἰησοῦς}


{Ἰησοῦς}





{Ἰησοῦς}


{Ἰησοῦς}
{πατήρ}
{Ἰουδαῖος}



{Ἰουδαῖος}




{δοξάζω}
{Ἰησοῦς}


{δοξάζω}





{δοξάζω}


{Ἰουδαῖος}



{δοξάζω}



{δοξάζω}




{Ἰουδαῖος}






{Ἰησοῦς}









{Ἰησοῦς}








{Ἰουδαῖος}




{Ἰουδαῖος}



{Ἰησοῦς}







{Ἰησοῦς}

















{Ἰησοῦς}


{Ἰησοῦς}




{ἄνθρωπος}



{ἄνθρωπος}






{ἄνθρωπος}




{ἄνθρωπος}








{ἄνθρωπος}
{Ἰησοῦς μαθητής}






{Ἰησοῦς}






























{Ἰησοῦς}







{ἄνθρωπος}







{Σιλωάμ}















{ἄνθρωπος}







{ἄνθρωπος}








{κάθημαι}






{κάθημαι}

{ἄνθρωπος}


{ἄνθρωπος}



{ἄνθρωπος}



{ἄνθρωπος}



{ἄνθρωπος}









{ἄνθρωπος}




{ἄνθρωπος}














{ἄνθρωπος}


{ἄνθρωπος}




{ἄνθρωπος}



















{τυφλός}





{τυφλός}





{τυφλός}


{Φαρισαῖος}


{τυφλός}















{Ἰησοῦς}























{Φαρισαῖος}






{τυφλός}


{Ἰησοῦς}


{τυφλός}


{τυφλός}











{τυφλός}










{τυφλός}




{γονεύς}

{ἀναβλέπω}



{γονεύς}
{υἱός}
{γονεύς}












{ἀναβλέπω}




{ἀναβλέπω}



{γονεύς}













{ἀναβλέπω}


{γονεύς}


{ἀναβλέπω}



{ἀναβλέπω}

{ἀναβλέπω}





{ἀναβλέπω}












{Ἰησοῦς}





{φοβέω}


{ἀναβλέπω}




{ἀναβλέπω}







{ἄνθρωπος}




{ἄνθρωπος}




{Ἰουδαῖος}


{Ἰησοῦς}






{ἄνθρωπος}














{ἄνθρωπος}


{ἄνθρωπος}


{ἄνθρωπος}



{Ἰουδαῖος}

{Ἰουδαῖος}










{Ἰουδαῖος}

{Ἰησοῦς}




{ἄνθρωπος}


{ἄνθρωπος}


{Ἰησοῦς}
{Ἰουδαῖος}





{Ἰουδαῖος}






{Ἰησοῦς}










{Ἰουδαῖος}

{οἶδα ἀνοίγω}





{Ἰουδαῖος}






{ἄνθρωπος}

















{θεός}

{τὶς}















{Ἰησοῦς}









{ἄνθρωπος}


{ἄνθρωπος}



{ἄνθρωπος}

{Ἰουδαῖος}


{ἄνθρωπος}





{ἄνθρωπος}



{ἄνθρωπος}

{ἄνθρωπος}







{ἄνθρωπος}









{υἱός}

{ἄνθρωπος}




{υἱός}




{ἄνθρωπος}
{υἱός}

{ἄνθρωπος}






{Ἰησοῦς}






{Ἰησοῦς}






















{Ἰησοῦς}



{Ἰησοῦς}


{Φαρισαῖος}



{Φαρισαῖος}
















{Φαρισαῖος}




{Φαρισαῖος}














{ἀναβαίνω}














{εἰσέρχομαι}








{εἰσέρχομαι}



{εἰσέρχομαι}






{πρόβατον}


{πρόβατον}



{ἴδιος}




{εἰσέρχομαι}





{εἰσέρχομαι}








{ἀλλότριος}











{Φαρισαῖος}


{Φαρισαῖος}







{Φαρισαῖος}








{Φαρισαῖος}

{Ἰησοῦς}









{Ἰησοῦς}







{ἔρχομαι}


{Ἰησοῦς}




{Ἰησοῦς}























{Ἰησοῦς}







{Ἰησοῦς}











{ποιμήν}










{μισθωτός}




{μισθωτός}














{πρόβατον}








{μισθωτός}



{Ἰησοῦς}








{Ἰησοῦς}


{Ἰησοῦς}

{Ἰησοῦς}


{Ἰησοῦς}









{Ἰησοῦς}








{πρόβατον}






{πρόβατον}

{Ἰησοῦς}




{Ἰησοῦς}








{τίθημι}
{Ἰησοῦς}




{Ἰησοῦς}



{Ἰησοῦς}



{ψυχή}


{ψυχή}

{Ἰησοῦς}

{Ἰησοῦς}

{ψυχή}

{Ἰησοῦς}



{ψυχή}





{ψυχή}
{τίθημι λαμβάνω}






{Ἰησοῦς}














{Ἰουδαῖος}





{Ἰησοῦς}



{λόγος}


































{Ἰησοῦς}




{Ἰησοῦς}




{Ἰουδαῖος}


{Ἰησοῦς}




{Ἰουδαῖος}


{Ἰουδαῖος}



{Ἰουδαῖος}





{ἔργον}
{Ἰησοῦς}






{Ἰησοῦς}
{ἔργον}


{Ἰησοῦς}

{Ἰουδαῖος}









{Ἰησοῦς}



{Ἰησοῦς}


{Ἰησοῦς}



{πρόβατον}


{Ἰησοῦς}


{πρόβατον}













{πρόβατον}



{Ἰησοῦς}


{Ἰησοῦς}


{Ἰησοῦς}












{Ἰησοῦς}












{Ἰησοῦς}

{Ἰουδαῖος}






{Ἰουδαῖος}





{ἔργον}

{Ἰησοῦς}


{Ἰησοῦς}







{Ἰησοῦς}





{Ἰησοῦς}



{Ἰησοῦς}


{Ἰουδαῖος}








{Ἰουδαῖος}

{θεός}








{ἐκεῖνος}











{Ἰησοῦς}








{Ἰουδαῖος}
















{Ἰησοῦς}


{Ἰησοῦς}




{Ἰησοῦς}











{Ἰησοῦς}








{Ἰησοῦς}







{Ἰουδαῖος}









{τόπος}







{τόπος}




{Ἰησοῦς}














{Ἰησοῦς}






{Ἰησοῦς}
{τόπος}















{Μαρία}












{κύριος}


{ἀλείφω}
{Μαριάμ}









{Ἰησοῦς}



{ἀδελφός}







{ἀσθενέω}



















{ἀσθένεια}









{Μάρθα}












{τόπος}






{μένω}









{Ἰησοῦς}





{ῥαββί}






{Ἰουδαία}





































{τὶς}




{λέγω}

{μαθητής}



{Ἰησοῦς μαθητής}





{Λάζαρος}




{Ἰησοῦς}











{Λάζαρος}
{μαθητής}












{μαθητής}








{μαθητής}









{Λάζαρος}










{Θωμᾶς συμμαθητής}



{Ἰησοῦς}





{Λάζαρος}































{Μάρθα Μαριάμ}












{Ἰησοῦς}






















{Μάρθα}











{κύριος}



{Μάρθα}





{Μάρθα}

{Ἰησοῦς}













{Μάρθα}


{Ἰησοῦς}









{Ἰησοῦς}










{Ἰησοῦς}







{ζάω ἀποθνῄσκω}

{Ἰησοῦς}


{Μάρθα}


{κύριος}













{πιστεύω}







{Μάρθα}







{Μαριάμ}
{Μαριάμ}








{Ἰησοῦς}














{τόπος}

{Ἰησοῦς}








{Μαριάμ}





{Μαριάμ}









{Μαριάμ}








{μνημεῖον}









{Ἰησοῦς}

{Ἰησοῦς}




{Ἰησοῦς}






{Μαριάμ}







{Μαριάμ}




{Μαριάμ}







{Ἰησοῦς}




{ἀδελφός}

{Ἰησοῦς}














{ἀδελφός}



{Ἰουδαῖος}



{Ἰησοῦς}









{ἀδελφός}







{Ἰησοῦς}











{σπήλαιον}







{Ἰησοῦς}












{ἀδελφή}




{ἀδελφή}























{πατήρ}


{Ἰησοῦς}
{Ἰησοῦς}




{Ἰησοῦς}











{πατήρ}
{Ἰησοῦς}























{θνῄσκω}



{Ἰουδαῖος ἀδελφή Μαριάμ}



{θνῄσκω}


{θνῄσκω}

















{Ἰησοῦς}



{Ἰουδαῖος}






{Φαρισαῖος}
















{Ἰησοῦς}







{ἄνθρωπος}




{ἄνθρωπος}






{ἀρχιερεύς Φαρισαῖος}










{ἀρχιερεύς Φαρισαῖος}







{ἀρχιερεύς Φαρισαῖος}
{ἀρχιερεύς Φαρισαῖος}







{ἀρχιερεύς Φαρισαῖος}













{συμφέρω}


{εἷς}







{ἐνιαυτός}


































{Ἰησοῦς}











{Ἰουδαία}



































{πολύς}







{πολύς}






{πολύς}
























{Ἰησοῦς}











{Βηθανία}


{Λάζαρος}






{Ἰησοῦς}

{Βηθανία}













{Ἰησοῦς}


















{Μαριάμ}


{Ἰησοῦς}


















{Ἰησοῦς}


{Ἰησοῦς}



{μύρον}











{πιπράσκω δίδωμι}






{Ἰούδας}
















{Μαριάμ}






{Ἰησοῦς}

{μύρον}






{Ἰούδας μαθητής}
{Ἰησοῦς}













{Βηθανία}














{Λάζαρος}















{Λάζαρος}


































{Ἰησοῦς}





















{ὀνάριον}










{θυγάτηρ}








{Ἰησοῦς}














{Ἰησοῦς}




{Ἰησοῦς}







{Ἰησοῦς}









{Λάζαρος}



{ἀκούω}


{Ἰησοῦς}




{ποιέω}
{Ἰησοῦς}








{Φαρισαῖος}









{Ἰησοῦς}













{Ἕλλην}










{Φίλιππος}

























{Ἕλλην}













{Ἕλλην}











{κόκκος}












{φιλέω}

{ψυχή}





{μισέω}








{ψυχή}

{Ἰησοῦς}


{Ἰησοῦς}




{Ἰησοῦς}
{}




{Ἰησοῦς}



{Ἰησοῦς}


{τὶς}





{Ἰησοῦς}






{Ἰησοῦς}











{ὥρα}


{πατήρ}


























{Ἰησοῦς}







{Ἰησοῦς}


{φωνή}



{ὄχλος ἄλλος}











{κόσμος}











{Ἰησοῦς}
{ἕλκω}









{Ἰησοῦς}


{ὄχλος}














{Ἰησοῦς}









{υἱός}






{ὄχλος}








{ὄχλος}









{ὄχλος}






























{ὄχλος}


{Ἰησοῦς}



{ὄχλος}



{Ἰησοῦς}







{λόγος}














{λέγω}





































{Ἰησοῦς}



{Ἰησοῦς}









{Ἰησοῦς}






























{Ἰησοῦς}



{Ἰησοῦς}




{Ἰησοῦς}



{Ἰησοῦς}



{Ἰησοῦς}
{Ἰησοῦς}










{Ἰησοῦς}








{Ἰησοῦς}






{Ἰησοῦς}


{τὶς}














{Ἰησοῦς}





{Ἰησοῦς}



{ἀθετέω}


{λόγος}

{λόγος}

{ἀθετέω}





{Ἰησοῦς}

{Ἰησοῦς}





{Ἰησοῦς}

{πατήρ}
{Ἰησοῦς}












{πατήρ}





{Ἰησοῦς}



{Ἰησοῦς}















{Ἰησοῦς}













{Ἰησοῦς}







{ἴδιος}












{Ἰησοῦς}







{Ἰησοῦς}



























{Ἰησοῦς}

















{λέντιον}








{Ἰησοῦς}

{κύριος}
{Σίμων}







{Σίμων}

{Ἰησοῦς}

{Σίμων}








{Ἰησοῦς}




{Πέτρος}







{Πέτρος}



{Πέτρος}




{Ἰησοῦς}

{Ἰησοῦς}






{Σίμων}









{Σίμων}

















{Σίμων μαθητής}




{μαθητής Σίμων}




{Ἰησοῦς}

{οἶδα}



{Σίμων μαθητής}







{μαθητής}




{Ἰησοῦς}




{μαθητής}



{μαθητής}
{μαθητής}

{Ἰησοῦς}












{Ἰησοῦς}

{μαθητής}








{μαθητής}

{μαθητής}






{μαθητής}


{κύριος}

{μαθητής}

{μαθητής}




{μαθητής}






{δοῦλος_2}





{ἀπόστολος}







{οὗτος}



{μαθητής}

{κύριος}


















{τρώγω}



{μαθητής}








{κύριος}




{μαθητής}





{κύριος}



{κύριος}




{κύριος}














{μαθητής}



{μαθητής}

{Ἰησοῦς}


{μαθητής}












{Ἰησοῦς}





{εἷς}





{εἷς}











{εἷς}







{Ἰησοῦς}








{ἐκεῖνος}
{Ἰησοῦς}





{ἐκεῖνος}

















{Ἰούδας}




{Ἰούδας}






{ποιέω}








{Ἰούδας}










{Ἰούδας}



















{Ἰούδας}





















{υἱός}





{υἱός}




{υἱός}

{θεός}



{υἱός}




{τεκνίον}


{Ἰησοῦς}







{Ἰησοῦς}

{Ἰουδαῖος}




{τεκνίον}





{τεκνίον}


{τεκνίον}


{τεκνίον}


{τεκνίον}

{τεκνίον}

{ἔχω}



{Ἰησοῦς}






{τεκνίον}

{Ἰησοῦς}






{Σίμων}





{Ἰησοῦς}






{Ἰησοῦς}







{κύριος}




{Πέτρος}

{κύριος}





{Πέτρος}

{Ἰησοῦς}




{Πέτρος}







{Ἰησοῦς}



{μαθητής Πέτρος}








{Ἰησοῦς}






{Ἰησοῦς}








{μαθητής Πέτρος}




{μαθητής Πέτρος}






{μαθητής Πέτρος}




{μαθητής Πέτρος}

{Ἰησοῦς}



{Ἰησοῦς}

{μαθητής Πέτρος}



{Ἰησοῦς}





{Ἰησοῦς}












{Θωμᾶς}


{Ἰησοῦς}

















{Ἰησοῦς}


{Ἰησοῦς}



{Ἰησοῦς}





{πατήρ}


{πατήρ}

{Ἰησοῦς}



{μαθητής Φίλιππος Θωμᾶς Πέτρος}




{μαθητής Φίλιππος Θωμᾶς Πέτρος}

{Φίλιππος}





{Φίλιππος μαθητής Θωμᾶς Πέτρος}




{Ἰησοῦς}



{Ἰησοῦς}




{Φίλιππος}


{Φίλιππος μαθητής Θωμᾶς Πέτρος}





{Ἰησοῦς}







{Ἰησοῦς}



{ῥῆμα}
{Ἰησοῦς}

{Φίλιππος μαθητής Θωμᾶς Πέτρος}

{Ἰησοῦς}






{Ἰησοῦς}




{πατήρ}

{Ἰησοῦς}

{Ἰησοῦς}







{Ἰησοῦς}






{ἔργον}




{μαθητής Φίλιππος Θωμᾶς Πέτρος}



{Ἰησοῦς}


{ἔργον}
{Ἰησοῦς}

{πιστεύω}



{ἔργον}


{Ἰησοῦς}





{τὶς}






{Ἰησοῦς}
{τὶς}











{Ἰησοῦς}



{Ἰησοῦς}
{Ἰησοῦς}



{Ἰησοῦς}



{Ἰησοῦς}









{μαθητής Φίλιππος Θωμᾶς Πέτρος}


{μαθητής Φίλιππος Θωμᾶς Πέτρος}








{πνεῦμα}








{πνεῦμα}


{μαθητής Φίλιππος Θωμᾶς Πέτρος}

{πνεῦμα}


{μαθητής Φίλιππος Θωμᾶς Πέτρος}



{μαθητής Φίλιππος Θωμᾶς Πέτρος}



{μαθητής Φίλιππος Θωμᾶς Πέτρος}



{μαθητής Φίλιππος Θωμᾶς Πέτρος}





{Ἰησοῦς}


{μαθητής Φίλιππος Θωμᾶς Πέτρος}


{Ἰησοῦς}

{Ἰησοῦς}


{μαθητής Φίλιππος Θωμᾶς Πέτρος}






{μαθητής Φίλιππος Θωμᾶς Πέτρος}

{Ἰησοῦς}



{Ἰησοῦς}

{μαθητής Φίλιππος Θωμᾶς Πέτρος}

{Ἰησοῦς}


{μαθητής Φίλιππος Θωμᾶς Πέτρος}




{Ἰησοῦς}


{ἐντολή}
{ἔχω}



{Ἰησοῦς}



{Ἰησοῦς}




{Ἰησοῦς}


{ἀγαπάω}


{ἀγαπάω}
{Ἰησοῦς}

{Ἰησοῦς}









{μαθητής Ἰούδας Θωμᾶς Φίλιππος Πέτρος}


{κύριος}








{Ἰούδας}



{Ἰησοῦς}


{Ἰησοῦς}




{Ἰησοῦς}

{τὶς}


{τὶς}




{τὶς}




{Ἰησοῦς}


{Ἰησοῦς}





{λόγος}



{Ἰησοῦς}



{Ἰησοῦς}



{μαθητής Ἰούδας Πέτρος Θωμᾶς Φίλιππος}

{μαθητής Ἰούδας Πέτρος Θωμᾶς Φίλιππος}








{πνεῦμα}






{Ἰησοῦς}
{παράκλητος}
{μαθητής Ἰούδας Θωμᾶς Φίλιππος Πέτρος}




{μαθητής Ἰούδας Θωμᾶς Φίλιππος Πέτρος}



{μαθητής Ἰούδας Θωμᾶς Φίλιππος Πέτρος}
{Ἰησοῦς}


{μαθητής Ἰούδας Θωμᾶς Φίλιππος Πέτρος}


{Ἰησοῦς}

{μαθητής Ἰούδας Θωμᾶς Φίλιππος Πέτρος}





{Ἰησοῦς}

{μαθητής Ἰούδας Θωμᾶς Φίλιππος Πέτρος}


{μαθητής Ἰούδας Θωμᾶς Φίλιππος Πέτρος}






{Ἰησοῦς}

{μαθητής Θωμᾶς Φίλιππος Ἰούδας Πέτρος}




{μαθητής Θωμᾶς Φίλιππος Ἰούδας Πέτρος}


{Ἰησοῦς}











{Ἰησοῦς}




{μαθητής Θωμᾶς Φίλιππος Ἰούδας Πέτρος}










{μαθητής Θωμᾶς Φίλιππος Ἰούδας Πέτρος}








{Ἰησοῦς}















{Ἰησοῦς}







{Ἰησοῦς}








{Ἰησοῦς}






{Ἰησοῦς}




{κλῆμα}






{φέρω}





{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}





{λόγος}

{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}


{Ἰησοῦς}


{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}








{κλῆμα}








{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}



{Ἰησοῦς}

{Ἰησοῦς}



{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}





{Ἰησοῦς}


{μένω}
{μένω}





{Ἰησοῦς}









{Ἰησοῦς}









{κλῆμα}










{Ἰησοῦς}



{Ἰησοῦς}

{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}







{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}

{φέρω μαθητής}



{Ἰησοῦς}






{Ἰησοῦς}



{Ἰησοῦς}


{Ἰησοῦς}
{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}






{Ἰησοῦς}



{Ἰησοῦς}





{Ἰησοῦς}

{Ἰησοῦς}




{Ἰησοῦς}



{πατήρ}





{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}




{Ἰησοῦς}

{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}




{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}

{ἀγαπάω}




{Ἰησοῦς}


{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}


{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}

{τίθημι}







{τὶς}




{τὶς}
{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}

{Ἰησοῦς}




{Ἰησοῦς}

{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}


{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}








{δοῦλος_2}


{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}










{Ἰησοῦς}

{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}

{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}
{Ἰησοῦς}


{Ἰησοῦς}

{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}


{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}

{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}







{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}


{τὶς}








{Ἰησοῦς}

{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}


{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}


{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}



{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}



{Ἰησοῦς}

{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}










{κόσμος}









{Ἰησοῦς}

{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}




{κόσμος ἐκλέγομαι}

{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}





{λόγος}
{Ἰησοῦς}

{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}






{δοῦλος_2}

{Ἰησοῦς}


{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}




{Ἰησοῦς}



{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}






{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}



{Ἰησοῦς}





{Ἰησοῦς}





{κόσμος}











{κόσμος}

{Ἰησοῦς}




{Ἰησοῦς}







{μισέω}
{ἔργον}













{Ἰησοῦς}



{Ἰησοῦς}









{μισέω}



{Ἰησοῦς}





{παράκλητος}
{Ἰησοῦς}

{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}







{πνεῦμα}




{παράκλητος}


{Ἰησοῦς}

{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}






{Ἰησοῦς}



{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}





{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}







{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}






{ποιέω δοκέω}







{Ἰησοῦς}



{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}





{οὗτος}

{οὗτος}

{Ἰησοῦς}

{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}


{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}






{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}







{Ἰησοῦς}



{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}

{Ἰησοῦς}






{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}



{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}



{Ἰησοῦς}



{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}

{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}

{Ἰησοῦς}










{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}




{παράκλητος}

{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}


{παράκλητος}


















{Ἰησοῦς}











{Ἰησοῦς}








{κόσμος}




{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}









{παράκλητος}





{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}








{πνεῦμα}








{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}
{πνεῦμα}
{Ἰησοῦς}




{Ἰησοῦς}



{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}





{Ἰησοῦς}


{ἐμός}




{Ἰησοῦς}



{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}




{Ἰησοῦς}





{Ἰησοῦς}





{Ἰησοῦς}

{μαθητής}


{μικρός μικρός ὑπάγω}
{μικρός μικρός ὑπάγω}

{μαθητής}




{Ἰησοῦς}





{Ἰησοῦς}










{μικρός}
{μικρός}












{Ἰησοῦς}



{μαθητής}

{λέγω}


{μαθητής}






{Ἰησοῦς}





{Ἰησοῦς}



{μαθητής}




{μαθητής}




{μαθητής}




{μαθητής}













{γυνή}



















{μαθητής}








{μαθητής}


{μαθητής}





{μαθητής}



{μαθητής}





{Ἰησοῦς}






{μαθητής}








{Ἰησοῦς}

{μαθητής}








{Ἰησοῦς}






{μαθητής}






{μαθητής}







{μαθητής}






{μαθητής}

{ὥρα}





{Ἰησοῦς}




{μαθητής}

{Ἰησοῦς}




{μαθητής}
{πατήρ}




{μαθητής}

{μαθητής}
{Ἰησοῦς}




{Ἰησοῦς}

























{Ἰησοῦς}




















{Ἰησοῦς}


{οἶδα ἔχω}






{μαθητής}










{μαθητής}


{μαθητής}











{Ἰησοῦς}



{μαθητής}


{Ἰησοῦς}









{Ἰησοῦς}










{Ἰησοῦς}









{πατήρ}






{πατήρ}


{υἱός}







{υἱός}

{δίδωμι}


{γινώσκω}







{πατήρ}





{Ἰησοῦς}



{Ἰησοῦς}
{θεός}







{ἔργον}

{Ἰησοῦς}





{Ἰησοῦς}
{πατήρ}


{πατήρ}


{δόξα}







{πατήρ}

{πατήρ}




{ἄνθρωπος}

{Ἰησοῦς}



{πατήρ}


{ἄνθρωπος}




{πατήρ}







{Ἰησοῦς}

{πατήρ}




{ῥῆμα}

{Ἰησοῦς}

{ἄνθρωπος}

{ἄνθρωπος}






{πατήρ}




{πατήρ}
{Ἰησοῦς}

{Ἰησοῦς}

{ἄνθρωπος}










{Ἰησοῦς}

{πατήρ}



{Ἰησοῦς}

{πατήρ}



{πατήρ}
{Ἰησοῦς}



{δίδωμι}







{δίδωμι}






{πατήρ}




{δίδωμι}



{πατήρ}
{ὄνομα}

{Ἰησοῦς}




{πατήρ Ἰησοῦς}



{δίδωμι}
{Ἰησοῦς}

{δίδωμι}



{πατήρ}
{ὄνομα}

{Ἰησοῦς}





{δίδωμι}














{πατήρ}












{Ἰησοῦς}


{δίδωμι}
{Ἰησοῦς}

{δίδωμι}


{πατήρ}




{δίδωμι}







{Ἰησοῦς}









{δίδωμι}






{δίδωμι}









{Ἰησοῦς}






{δίδωμι}






{πατήρ}



{Ἰησοῦς}




{Ἰησοῦς}

{δίδωμι}





{δίδωμι}
{Ἰησοῦς}

{Ἰησοῦς}



{δίδωμι}





{δίδωμι}











{δίδωμι}

{Ἰησοῦς}

{δίδωμι πιστεύω}



{πατήρ}


{Ἰησοῦς}


{πατήρ}


{δίδωμι πιστεύω}

{Ἰησοῦς πατήρ}






{πατήρ}
{Ἰησοῦς}




{δόξα}

{Ἰησοῦς}

{δίδωμι πιστεύω}




{πατήρ Ἰησοῦς}

{Ἰησοῦς}

{δίδωμι πιστεύω}

{πατήρ}

{Ἰησοῦς}










{πατήρ}
{Ἰησοῦς}



{δίδωμι πιστεύω}

{Ἰησοῦς}




{Ἰησοῦς}




{Ἰησοῦς}
{δίδωμι}


{Ἰησοῦς}





{Ἰησοῦς}
{δόξα}

{Ἰησοῦς}


{Ἰησοῦς}








{πατήρ}


{Ἰησοῦς}

{πατήρ}


{δίδωμι}


{πατήρ}
{Ἰησοῦς}



{δίδωμι}


{πατήρ}





{ἀγάπη}

{Ἰησοῦς}

{δίδωμι}



{δίδωμι}







{Ἰησοῦς}





{Κεδρών}



{κῆπος}

{Ἰησοῦς}



{Ἰησοῦς}






{Ἰησοῦς}






{τόπος}



{Ἰησοῦς}
















{τόπος}













{Ἰησοῦς}



{σπεῖρα ὑπηρέτης}



{Ἰησοῦς}




{σπεῖρα ὑπηρέτης}
{Ἰησοῦς}







{Ἰησοῦς}

{σπεῖρα ὑπηρέτης}



{σπεῖρα ὑπηρέτης}
{Ἰησοῦς}











{σπεῖρα ὑπηρέτης}


{σπεῖρα ὑπηρέτης}








{σπεῖρα ὑπηρέτης}

{Ἰησοῦς}



{Ἰησοῦς}


{μαθητής}





{λόγος}




{Ἰησοῦς}



{δίδωμι}







{μάχαιρα}








{δοῦλος_2}
























{ποτήριον}

{Ἰησοῦς}





{ποτήριον}
















{Ἰησοῦς}










{Καϊάφας}
































{μαθητής}

















































{Πέτρος}






{Ἰησοῦς}

{Πέτρος}






















{δοῦλος_2 ὑπηρέτης}












{Ἰησοῦς}




{Ἰησοῦς}

{ἀρχιερεύς}

{Ἰησοῦς}




{Ἰησοῦς}








{ἱερόν}










{Ἰησοῦς}






{ἀκούω}

{ἀκούω}



{Ἰησοῦς}


{Ἰησοῦς}















{εἷς}












{Ἰησοῦς}



{Ἰησοῦς}
















{Σίμων}


{Σίμων}



{Ἰησοῦς}


{Σίμων}













{δοῦλος_2}





{εἷς}
{Πέτρος}





{Ἰησοῦς}






















{Ἰουδαῖος}


















{Ἰουδαῖος}








{Ἰησοῦς}



{Πιλᾶτος}



{ἄνθρωπος}




{Πιλᾶτος}

{ἄνθρωπος}


{Ἰουδαῖος}



{ἄνθρωπος}
{Ἰουδαῖος}




{Ἰουδαῖος}

{ἄνθρωπος}

{Πιλᾶτος}


{Ἰουδαῖος}










{λόγος}




















{Ἰησοῦς}
{Ἰησοῦς}








{Πιλᾶτος}
{Πιλᾶτος}
{βασιλεύς}




{Πιλᾶτος}

{Ἰησοῦς}




{Πιλᾶτος}





{Ἰησοῦς}




{Ἰησοῦς}
{Πιλᾶτος}







{Ἰησοῦς}










{κόσμος}




{Ἰησοῦς}



{Ἰησοῦς}












{Ἰησοῦς}


{κόσμος}


{Ἰησοῦς}





{Ἰησοῦς}



{Πιλᾶτος}




{Ἰησοῦς}

{μαρτυρέω}



{μαρτυρέω}















{Ἰησοῦς}



{Ἰησοῦς}






{τίς}








{Ἰουδαῖος}
{Πιλᾶτος}



{Ἰησοῦς}




{Ἰουδαῖος}



{Ἰουδαῖος}






{Ἰουδαῖος}









{Ἰησοῦς}

























{Ἰησοῦς}






{Ἰησοῦς}



{Ἰησοῦς}









{Ἰησοῦς}









{Ἰουδαῖος}


{Ἰουδαῖος}
{Ἰησοῦς}








{Ἰησοῦς}















{Ἰουδαῖος}






{Ἰησοῦς}










{ἀρχιερεύς ὑπηρέτης}



{Ἰησοῦς}
{ἀρχιερεύς ὑπηρέτης}


{Πιλᾶτος}




{Ἰησοῦς}


{Πιλᾶτος}


{Ἰουδαῖος}











{Ἰησοῦς}






{ἔχω ὀφείλω}
















{Ἰησοῦς}






{Πιλᾶτος}


{Ἰησοῦς}


{Πιλᾶτος}








{Ἰησοῦς}




{Ἰησοῦς}

{Πιλᾶτος}





{Ἰησοῦς}





{Πιλᾶτος}


{ἔχω}


{Ἰησοῦς}
{Πιλᾶτος}









{Ἰησοῦς}






{Ἰησοῦς}









{ποιέω}










{φίλος ἀντιλέγω}































{Ἰουδαῖος}


{Ἰουδαῖος}



{Ἰησοῦς}

{Ἰουδαῖος}




{Ἰουδαῖος}













{Ἰησοῦς}
{Ἰουδαῖος ἀρχιερεύς}








{Ἰησοῦς}








{τόπος}



{τόπος}
{Ἰησοῦς}



{Ἰησοῦς}






























{τίτλος}














{τόπος}

























{Ἰησοῦς}





















{Ἰησοῦς}
























{στρατιώτης}


{χιτών}



{χιτών}











{Ἰησοῦς}





{Ἰησοῦς}






{διαμερίζω βάλλω}










{Ἰησοῦς}





{Ἰησοῦς}

















{μαθητής}








{γυνή}







{μαθητής}








{μήτηρ}


{μαθητής}



























{Ἰησοῦς}
















































{Ἰησοῦς δύο}




















{Ἰησοῦς}








{Ἰησοῦς}



{Ἰησοῦς}







{Ἰησοῦς}















{ὁράω}




{ὁράω}

































































{Ἰησοῦς}







{Ἰησοῦς}



















{σῶμα}















{τόπος}









{μνημεῖον}




{μνημεῖον}


















































{μαθητής}





{Σίμων μαθητής}











{κύριος}















































{μαθητής}













{σουδάριον}




{Ἰησοῦς}



































{Ἰησοῦς}







{μαθητής}









































{Μαρία}
{ἄγγελος}




{ἄγγελος}




{Μαρία}





{κύριος}
{αἴρω οἶδα}

















{Μαρία}






{Μαρία}






{Ἰησοῦς}


{κύριος}

{Ἰησοῦς}

{Μαρία}


{Ἰησοῦς}

{Ἰησοῦς}


{Μαρία}



{Μαρία}

{Ἰησοῦς}


{ῥαββουνί}



{Μαρία}


{Ἰησοῦς}












{Ἰησοῦς}


{ἀδελφός}




{Ἰησοῦς}


{ἀδελφός Μαρία}


{Ἰησοῦς}


{ἀδελφός Μαρία}














{Μαριάμ}
































{μαθητής}

{μαθητής}

{εἰρήνη}







{μαθητής}









{μαθητής}




{μαθητής}


{Ἰησοῦς}


{Ἰησοῦς}

{μαθητής}

{εἰρήνη πέμπω}




{μαθητής}









{ἀφίημι}
















{μαθητής}





{Θωμᾶς}






{Θωμᾶς}


{μαθητής}






{κύριος}








{Θωμᾶς}







{Θωμᾶς}





{κύριος}












{Ἰησοῦς}



{μαθητής}














{μαθητής Θωμᾶς}







{Θωμᾶς}
{τύπος}




{Ἰησοῦς}




{Θωμᾶς}





{Ἰησοῦς}










{Ἰησοῦς}


{Θωμᾶς}



{Θωμᾶς}

{Θωμᾶς}




{Ἰησοῦς}



















{Ἰησοῦς}
{σημεῖον}





























{Ἰησοῦς}



{Ἰησοῦς}






































{Ἰησοῦς}


{Θωμᾶς Ναθαναήλ ὁ δύο}





{Σίμων}


{Θωμᾶς Ναθαναήλ ὁ δύο}

{Σίμων}
































{μαθητής}








{Ἰησοῦς}

{Ἰησοῦς}


{μαθητής}















{δίκτυον}












{μαθητής}
























{Σίμων}










































{Σίμων μαθητής}






{ὀψάριον}



























{Σίμων μαθητής}










{Ἰησοῦς}
{Ἰησοῦς}















{μαθητής}


























{Ἰησοῦς}

{μαθητής}

{Ἰησοῦς}


{κύριος}



{κύριος}

{Σίμων}



{Ἰησοῦς}

{Σίμων}





{Ἰησοῦς}

{Ἰησοῦς}


{κύριος}



{κύριος}

{Σίμων}



{Ἰησοῦς}

{Σίμων}





{Ἰησοῦς}





{Πέτρος}



{Ἰησοῦς}


{Ἰησοῦς}


{κύριος}

{κύριος}



{κύριος}

{Πέτρος}





{Ἰησοῦς}



{Πέτρος}




{Πέτρος}










{Πέτρος}


{Πέτρος}






{ζώννυμι ἐκτείνω}









{ζώννυμι ἐκτείνω}


{Πέτρος}

{Ἰησοῦς}






{μαθητής}




{μαθητής}








{Ἰησοῦς}







{κύριος}
{μαθητής}








{μαθητής}



{Πέτρος}



{μαθητής}






{Πέτρος}
{Πέτρος}
{Ἰησοῦς}



{ἀποθνῄσκω}








{μαθητής}





{μαθητής}







{μαθητής}






{Πέτρος}
{μαθητής}















{μαθητής}








{ἄλλος}



{ἄλλος}





{κόσμος}

































{ἀπόστολος}


{ἀπόστολος}


{Ἰησοῦς}




{Ἰησοῦς}







{ἀπόστολος}











{ἀπόστολος}










{ἐπαγγελία}

{Ἰησοῦς}





{ἀπόστολος}










{ἀπόστολος}




{Ἰησοῦς}















{ἀπόστολος}

{ἀπόστολος}





{χρόνος καιρός}





{πατήρ}









{ἀπόστολος}


{Ἰησοῦς}




















{ἀπόστολος}




{Ἰησοῦς}



{ἀπόστολος}








{Ἰησοῦς}





{ἀπόστολος}



{ἀνήρ}










{Ἰησοῦς}





{ἀνήρ}








{Ἰησοῦς}













{ὄρος}













{ὑπερῷον}


























{Πέτρος Ἰωάννης Ἰάκωβος Ἀνδρέας Φίλιππος Θωμᾶς Βαρθολομαῖος Μαθθαῖος Ἰάκωβος Σίμων Ἰούδας}

















{Ἰησοῦς}




























{γραφή}




















{Πέτρος Ἰωάννης Ἰάκωβος Ἀνδρέας Φίλιππος Θωμᾶς Βαρθολομαῖος Μαθθαῖος Ἰάκωβος Σίμων Ἰούδας}







{Ἰούδας}


















{Ἰούδας}











{χωρίον}

{κατοικέω}

{κατοικέω}

{Ἁκελδαμάχ}



















{ἔπαυλις}










{Πέτρος Ἰωάννης Ἰάκωβος Ἀνδρέας Φίλιππος Θωμᾶς Βαρθολομαῖος Μαθθαῖος Ἰάκωβος Σίμων Ἰούδας}




{χρόνος}




{Πέτρος Ἰωάννης Ἰάκωβος Ἀνδρέας Φίλιππος Θωμᾶς Βαρθολομαῖος Μαθθαῖος Ἰάκωβος Σίμων Ἰούδας}











{ἡμέρα}


{Πέτρος Ἰωάννης Ἰάκωβος Ἀνδρέας Φίλιππος Θωμᾶς Βαρθολομαῖος Μαθθαῖος Ἰάκωβος Σίμων Ἰούδας}



{κύριος}

{Πέτρος Ἰωάννης Ἰάκωβος Ἀνδρέας Φίλιππος Θωμᾶς Βαρθολομαῖος Μαθθαῖος Ἰάκωβος Σίμων Ἰούδας}


{ἀνήρ}







{Ἰωσήφ}







{κύριος}




{εἷς}


{δύο}












{διακονία ἀποστολή}







{Ἰούδας}



{δύο}





















{ἀπόστολος Μαθθίας ὄχλος}




















{οἶκος}




{πᾶς}









{πᾶς}


{ἀπόστολος Μαθθίας ὄχλος}












{πᾶς}



























{πλῆθος}


{εἷς}


{πᾶς}








{πᾶς}






{πλῆθος}

{πλῆθος}

{ἕκαστος}

{πλῆθος}

{διάλεκτος}













































{λαλέω}

{Πάρθος Μῆδος Ἐλαμίτης κατοικέω Ῥωμαῖος Κρής Ἄραψ}







{πλῆθος}








{λαλέω}



















{Πέτρος}


{πᾶς}







{λαλέω}
{ἀνήρ κατοικέω}






{Πέτρος}



{ἀνήρ κατοικέω}

{πᾶς}








{λαλέω}




















{θεός}







{σάρξ}



{σάρξ}



{σάρξ}





{σάρξ}







{θεός}




{θεός}



{ἡμέρα}




{θεός}
































































{ἀνήρ}





{δύναμις τέρας σημεῖον}


{ἀνήρ}




{ἀνήρ}

{ἀνήρ}

{Ἰησοῦς}













{Ἰησοῦς}













{Ἰησοῦς}

{θάνατος}




{Ἰησοῦς}




{Ἰησοῦς}





{Ἰησοῦς}





{προοράω}



{Ἰησοῦς}




{Ἰησοῦς}





{Ἰησοῦς}








{Ἰησοῦς}






{κύριος}



{Ἰησοῦς}



{Ἰησοῦς}




{κύριος}







{ἀνήρ}












{πατριάρχης}


{Πέτρος ἕνδεκα ἀνήρ}












{πατριάρχης}






{πατριάρχης}




{πατριάρχης}















{Χριστός}


{Ἰησοῦς}





{Ἰησοῦς}

{Πέτρος ἕνδεκα}




















{πνεῦμα}
{πνεῦμα}
{ἀνήρ}













{Δαυίδ}





{Δαυίδ}



{κύριος}





{κύριος}



{κύριος}









{κύριος}





{Ἰησοῦς}


{Ἰησοῦς}
{οἶκος}






















{πᾶς}





{πᾶς}









{πᾶς}







{πᾶς}







{πᾶς}





{ὁ}





{πᾶς Πέτρος ἀπόστολος}







{πᾶς}














{Πέτρος}






{ἡμέρα}























































{κτῆμα ὕπαρξις}





































































{ἀνήρ}


{ἀνήρ}




















{ἀνήρ}
















{ἀνήρ}






{Πέτρος Ἰωάννης}
{ἀνήρ}


{Πέτρος Ἰωάννης}



{Πέτρος Ἰωάννης}









{Πέτρος}



{ἔχω}
{ἀνήρ}













{ἀνήρ}




{ἀνήρ}





{ἀνήρ}











{Πέτρος Ἰωάννης}















{ἀνήρ}







{ἀνήρ}

{ἀνήρ}




















{ἀνήρ}


{ἀνήρ}










{Πέτρος Ἰωάννης ἀνήρ}






















{Πέτρος Ἰωάννης}



{Πέτρος Ἰωάννης}






{ἀνήρ}















{Πέτρος Ἰωάννης ἀνήρ ἀνήρ}



{θεός}

{παῖς}
{ἀνήρ}








{Πιλᾶτος}

{ἀνήρ}











{ἀνήρ}






{ἀρχηγός}





{ἐγείρω}
{Πέτρος Ἰωάννης}








{ἀρχηγός}
{ἀνήρ}
{ἀνήρ}






{ἀρχηγός}





{ἀρχηγός}

{ἀνήρ}





{ἀνήρ}












{ἀδελφός}













{θεός}









{ἀδελφός}















{ἀδελφός}


{Χριστός}








{χρόνος}









{θεός}






{ἀδελφός}




{ἀδελφός}



{ἀδελφός}

{Μωϋσῆς}
{προφήτης}







{ἀδελφός}




{ψυχή}





{προφήτης}














{προφήτης}






{ἀδελφός}








{διαθήκη}






{ἀδελφός}







{Ἀβραάμ}






{ἀδελφός}






{θεός}

{παῖς}

{ἀδελφός}



{ἀδελφός}



{ἀδελφός}


{Πέτρος Ἰωάννης}




{Πέτρος Ἰωάννης}














{Πέτρος Ἰωάννης}














{Πέτρος Ἰωάννης}



































{ἀκούω}




























{Πέτρος Ἰωάννης}













{Πέτρος Ἰωάννης}







{ἄρχων πρεσβύτερος γραμματεύς Ἅννας Καϊάφας Ἰωάννης Ἀλέξανδρος γένος}






{Πέτρος Ἰωάννης}








{ἄνθρωπος}




{ἄρχων πρεσβύτερος}













{Ἰησοῦς}
{ἄρχων πρεσβύτερος λαός}

{Ἰησοῦς}






{ὄνομα}
{ἄνθρωπος}


{ἄρχων πρεσβύτερος λαός}

{Ἰησοῦς}






{ἄρχων πρεσβύτερος λαός}




























{ὄνομα}


{ἄρχων πρεσβύτερος λαός Πέτρος Ἰωάννης ἄνθρωπος}



















{Πέτρος Ἰωάννης}










{Πέτρος Ἰωάννης}








{Πέτρος Ἰωάννης}






{ἄρχων πρεσβύτερος γραμματεύς Ἅννας Καϊάφας Ἰωάννης Ἀλέξανδρος γένος}





{Πέτρος Ἰωάννης}







{ἄνθρωπος}



















{ἄνθρωπος}





{ὄνομα}




{Πέτρος Ἰωάννης}




















{ἄρχων πρεσβύτερος γραμματεύς Ἅννας Καϊάφας Ἰωάννης Ἀλέξανδρος γένος}






{ἄρχων πρεσβύτερος γραμματεύς Ἅννας Καϊάφας Ἰωάννης Ἀλέξανδρος γένος}









{Πέτρος Ἰωάννης}






{ἄρχων πρεσβύτερος γραμματεύς Ἅννας Καϊάφας Ἰωάννης Ἀλέξανδρος γένος}



{Πέτρος Ἰωάννης}





{Πέτρος Ἰωάννης}




{λαός}














{ἄνθρωπος}



{σημεῖον}







{Πέτρος Ἰωάννης}




{Πέτρος Ἰωάννης}






{ἴδιος}











{δεσπότης}














{οὐρανός γῆ θάλασσα}



{ἴδιος Πέτρος Ἰωάννης}






{λέγω}



























{κύριος}







{Ἰερουσαλήμ}




{δεσπότης}

{παῖς}















{δεσπότης}



{δεσπότης}










{Ἡρῴδης Πόντιος ἔθνος λαός}




{κύριος}






{κύριος}




{κύριος}

{κύριος}













{κύριος}



{ἴδιος}




{τόπος}




{ἴδιος}



























{εἷς}

{εἷς}



{πλῆθος}





















{πλῆθος}






{πλῆθος}






















{πλῆθος}













{Βαρναβᾶς}









{Ἰωσήφ}





















{ἀνήρ}

































{Ἁνανίας}

{Ἁνανίας}













{Ἁνανίας}





{Ἁνανίας}








{Ἁνανίας}


{νοσφίζω}




























{Ἁνανίας}












{Ἁνανίας}








{γυνή}


{Πέτρος}





{γυνή}








{γυνή}



{γυνή Ἁνανίας}











{γυνή}





{γυνή}






{Πέτρος}







{γυνή}







{γυνή}































{πλῆθος}










{ἀπόστολος}


{ἀπόστολος}



































{ἀσθενής}
















{ἀσθενής ὀχλέω}










{ἀρχιερεύς}
















{ἀπόστολος}















{ἀπόστολος}


































{ἀρχιερεύς}
















{ἀπόστολος}






{ἀπόστολος}











































{λόγος}








{στρατηγός ἀρχιερεύς}




{ἀνήρ}





















{ἀπόστολος}











{ἀπόστολος}






{ἀπόστολος}






{ἀπόστολος}





{ὄνομα}







{ἀπόστολος}




{ἀρχιερεύς ὁ συνέδριον γερουσία}




{παῖς}

















{Πέτρος ἀπόστολος υἱός}


{Ἰησοῦς}
{ἀρχιερεύς ὁ συνέδριον γερουσία}




{Ἰησοῦς}








{θεός}









{Πέτρος ἀπόστολος}




{ἐγείρω ὑψόω}





{πνεῦμα}





{θεός}
{ἀρχιερεύς ὁ συνέδριον γερουσία}






{Πέτρος ἀπόστολος}























{ἀρχιερεύς ὁ συνέδριον γερουσία}



{ἀνήρ}



{ἄνθρωπος}













{Θευδᾶς}
{Θευδᾶς}





{Θευδᾶς}





{Θευδᾶς}






{Θευδᾶς}













{Ἰούδας}






{Ἰούδας}





{ἀνήρ}




{ἄνθρωπος}


{ἄνθρωπος}





















{ἄνθρωπος}






{τὶς}















{ἀπόστολος}























































{Ἑλληνιστής}












{δώδεκα}












{ἀδελφός}






{ἀνήρ}




{διακονέω}
{δώδεκα}








































{Στέφανος Φίλιππος Πρόχορος Νικάνωρ Τίμων Παρμενᾶς Νικόλαος}







{Στέφανος Φίλιππος Πρόχορος Νικάνωρ Τίμων Παρμενᾶς Νικόλαος}







































































{πνεῦμα}







{Στέφανος}





















{Στέφανος}












{Στέφανος}









{ἱερόν}





{ἄνθρωπος}









{τόπος}




{ἔθος}

{μάρτυς λαός πρεσβύτερος γραμματεύς ἄνθρωπος Ἰησοῦς}




{Στέφανος}









{Στέφανος}








{παύω λέγω}


{Στέφανος}














{ἀνήρ Στέφανος}








{πατήρ}





{πατήρ}




{πατήρ}




{πατήρ}





{γῆ}

{πατήρ}















{πατήρ}

{πατήρ}



{γῆ}

{γῆ}
{ἀνήρ}





{πατήρ}


{γῆ}






{πατήρ}


{γῆ}



{πατήρ}

{πατήρ}


{πατήρ}










{πατήρ}






{σπέρμα}







{ἔθνος}



{θεός}





{πάροικος δουλόω}



{θεός}



{γῆ}


{πατήρ}









{Ἰσαάκ}



























{Ἰωσήφ}


{Ἰωσήφ}




{Ἰωσήφ}


{Ἰωσήφ}









{Ἰωσήφ}








{Φαραώ}


















{ἀνήρ Στέφανος}










{Στέφανος ἀνήρ}









{Ἰωσήφ}
















{Ἰωσήφ}















{Ἰακώβ}



{Στέφανος ἀνήρ}









{μνῆμα}

















{ἐπαγγελία}



















{βασιλεύς}




{βασιλεύς}



{Στέφανος ἀνήρ}



{Στέφανος ἀνήρ}





{πατήρ}





{καιρός}








{Μωϋσῆς}










{Μωϋσῆς}

{Μωϋσῆς}





{Μωϋσῆς}
{θυγάτηρ}
















{Μωϋσῆς}



{Μωϋσῆς}






{Μωϋσῆς}



{Μωϋσῆς}





















{Μωϋσῆς}





{Μωϋσῆς}


{ἀδελφός}
{ἀδελφός}








{ἀδελφός}



{ἀδελφός}








{ἀνήρ}






{Μωϋσῆς}


{Μωϋσῆς}





{ἀδικέω πλησίον ἀδελφός}


{ἀδικέω}
{Μωϋσῆς}













{καθίστημι θέλω}






{γῆ}








{Μωϋσῆς}




















{Μωϋσῆς}




{κύριος}




{Μωϋσῆς}
















{Μωϋσῆς}







{Μωϋσῆς}




{τόπος}










{κύριος}






{λαός}




{λαός}




{Μωϋσῆς}


{Μωϋσῆς}


{Μωϋσῆς}



{Μωϋσῆς}




{Μωϋσῆς}












{Μωϋσῆς}



{Μωϋσῆς}

{ἀδελφός}

















{Μωϋσῆς}









{υἱός}






{υἱός}

{λέγω}
{Μωϋσῆς}














{Μωϋσῆς}







{ἀνήρ Στέφανος}
{Μωϋσῆς}




{Στέφανος ἀνήρ}
{Μωϋσῆς}






{ἀνήρ Στέφανος}







{πατήρ}






{πατήρ}

{θεός}

{πατήρ}



{Μωϋσῆς}
{Μωϋσῆς}

{πατήρ}







{Μωϋσῆς}


















{πατήρ}






{πατήρ}
















{θεός}


















{οἶκος}



{τύπος}


{τύπος}


{οἶκος}









{ἀνήρ Στέφανος}










{σκηνή}



{τύπος}

{σκηνή}





{ἀνήρ Στέφανος}







{ἔθνος}







{Στέφανος ἀνήρ}




{Δαυίδ}















{θεός}














{κύριος}







{κύριος}



{κύριος}







{κύριος}



{κύριος}

{οὐρανός γῆ}








{σκληροτράχηλος}









{σκληροτράχηλος}

{σκληροτράχηλος}







{σκληροτράχηλος}









{δίκαιος}

{σκληροτράχηλος}




{σκληροτράχηλος}















{λαός πρεσβύτερος γραμματεύς}





{Στέφανος}











































{λαός πρεσβύτερος γραμματεύς}




{Στέφανος}












{μάρτυς}


















{Στέφανος}










{λαός πρεσβύτερος γραμματεύς}




{ἵστημι}








{Στέφανος}














{ἐκκλησία}























{Στέφανος}


































{πόλις}















{ὄχλος}




{σημεῖον}
























{πόλις}



















{ἀνήρ}

{ἀνήρ}

{ἔθνος}





{ἀνήρ}










{ἀνήρ}







{πᾶς}

























{Σίμων}































{Σαμάρεια}



{Πέτρος Ἰωάννης}



{Σαμάρεια}









{Σαμάρεια}
















{Σαμάρεια}




















{ἀπόστολος}



{Σίμων}


{δίδωμι}













{Σίμων}


{Σίμων}

{Σίμων}














{Σίμων}






{δωρεά}



{Σίμων}











{Σίμων}








{Σίμων}




{Σίμων}








{Σίμων}







{Πέτρος Ἰωάννης}

{Σίμων}







{Σίμων}


{Πέτρος Ἰωάννης}







































{ὁδός}














{ἀνήρ}





{Κανδάκη}
{ἀνήρ}












{ἀνήρ}
















{ἅρμα}





{ἀνήρ}











{ἀνήρ}










{ἀνήρ}







{ἀνήρ}





{περιοχή}


{ἄγω ἀνοίγω αἴρω διηγέομαι αἴρω}











{ἀμνός}






{κύριος}



{κύριος}


{κύριος}



{κύριος}









{κύριος}








{Φίλιππος}





{ἄγω ἀνοίγω αἴρω διηγέομαι αἴρω}

{προφήτης}










{Φίλιππος}





{γραφή}

{εὐνοῦχος}




















{εὐνοῦχος}








{Φίλιππος εὐνοῦχος}











{εὐνοῦχος}














{Φίλιππος}







{εὐνοῦχος}















{Φίλιππος}




















{ἀρχιερεύς}


























{Σαῦλος}





{Σαῦλος}













{Σαῦλος}



{φωνή}






{φωνή}

{φωνή}


{Ἰησοῦς}
{Σαῦλος}










{Σαῦλος}
{ποιέω}

{Σαῦλος}







{Σαῦλος}



















{Σαῦλος}




{Σαῦλος}

























{μαθητής}





{μαθητής}



{μαθητής}





{μαθητής}





























{Ταρσεύς}














{Ταρσεύς}




{κύριος}




{Δαμασκός}











{κύριος}



{Ἁνανίας}







{κύριος}
{ἀνήρ}




{κύριος}








{κύριος}


{ἀνήρ}


{ἀνήρ}



{κύριος}












{Σαῦλος}








{Ἁνανίας}



{Σαούλ}



{ὁδός}










{Σαῦλος}
































{Ἰησοῦς}













{Σαῦλος}









{Ἰησοῦς}

{Δαμασκός}

{ἄγω}



{ἐπικαλέω}


















{Ἰησοῦς}












{Σαῦλος}






{Ἰουδαῖος}










{Σαῦλος}





{Σαῦλος}





{Σαῦλος}












{μαθητής}

{Σαῦλος}








{Σαῦλος}






{ἀπόστολος}










{Σαῦλος}













{ἀπόστολος μαθητής}


















{Ἑλληνιστής}



{Σαῦλος}





{Σαῦλος}




{Σαῦλος}














































{Λύδδα}










{ἄνθρωπος}




{ἄνθρωπος}




{Αἰνέας}





{Αἰνέας}





{ἄνθρωπος}







{κατοικέω}












{Ταβιθά}



{μαθήτρια}






{ἔργον ἐλεημοσύνη}








{μαθήτρια}




{μαθήτρια}















{Λύδδα}




{Πέτρος}





{μαθητής}




{ἀνήρ}
{Πέτρος}







{Πέτρος}









{χιτών ἱμάτιον}


{χήρα}






{χήρα μαθητής ἀνήρ}















{Δορκάς}




{Δορκάς}







{Δορκάς}


{Δορκάς}








{Δορκάς}















































{ἀνήρ}


























{ἀνήρ}


{ἀνήρ}

{ἀνήρ}


{ἄγγελος}









{ἀνήρ}


{ἀνήρ}



{ἀνήρ}
















{Σίμων}


{Σίμων}





{Σίμων}











{ἀνήρ}









{ἀνήρ}



{δύο στρατιώτης}

{δύο στρατιώτης}







{δύο στρατιώτης}
























{Πέτρος}




















{σκεῦος}
















{Πέτρος}
























{Πέτρος}




{Πέτρος}


















{Πέτρος}








{ὅραμα}


























{οἰκία}









{Πέτρος}






{Πέτρος}






{ἀνήρ}



{πνεῦμα}

{ἀνήρ}








{Πέτρος}







{αἰτία}

{ἀνήρ}























{Πέτρος}



{Κορνήλιος}




{Πέτρος}


{ἀνήρ}







{ἀνήρ}








{Πέτρος}












{Πέτρος ἀνήρ τὶς}



{Κορνήλιος}












{Πέτρος}











{Κορνήλιος}



{Πέτρος}
{Πέτρος}




{Κορνήλιος}








{πολύς Κορνήλιος}
{πολύς Κορνήλιος}






























{Πέτρος}








{ὥρα}









{Κορνήλιος}





{Κορνήλιος}







{Κορνήλιος}





{Κορνήλιος}











{Σίμων}


{Σίμων}











{Πέτρος}
{Πέτρος}







{πολύς Κορνήλιος}








{Πέτρος}
























{θεός}




{θεός}



{λόγος}









{Ἰησοῦς}



{Κορνήλιος πολύς}















{βάπτισμα}








{Ἰησοῦς}






{Ἰησοῦς}















{Ἰησοῦς}

{Πέτρος τὶς}


{πᾶς}










{Ἰησοῦς}





{Ἰησοῦς}









{Ἰησοῦς}













{μάρτυς}
{μάρτυς}



{Ἰησοῦς}



{Ἰησοῦς}




{μάρτυς}






{Ἰησοῦς}










{Ἰησοῦς}










{Ἰησοῦς}




{Ἰησοῦς}
























{πιστός}
















{ἔθνος}


















{ἔθνος}
{ἔθνος}







{πιστός Πέτρος}


{ἔθνος}








{Πέτρος}
































{Πέτρος}












{ἀνήρ}




{ὁ}


{Πέτρος}

























{Πέτρος}

{ὀθόνη}
























{Πέτρος}


















{Πέτρος}












{Πέτρος}










{ὀθόνη τετράπους θηρίον ἑρπετόν πετεινόν}













{οἰκία}





{Πέτρος}




{Πέτρος}

{ἀνήρ}





{Πέτρος}




{τὶς}









{Πέτρος ἀδελφός}







{ἀνήρ}












{Σίμων}



{ἀνήρ}

{ῥῆμα}

{ἀνήρ}




{ἀνήρ}




{Πέτρος}







{ἀνήρ οἶκος}



{Πέτρος ἀδελφός ὁ}


























{ἀνήρ οἶκος}




{Πέτρος ἀδελφός ὁ}






{Πέτρος}
























































{διασπείρω}




{τὶς}

















{τὶς}























{τὶς}






{Βαρναβᾶς}
















































{Σαῦλος Βαρναβᾶς}


































{προφήτης}














{λιμός}











{μαθητής}









{ὁρίζω}




















































{Πέτρος}










{Πέτρος}





{Πέτρος}






















{Πέτρος}




{Πέτρος}









































{Πέτρος}






{Πέτρος}










{Πέτρος}





{Πέτρος}





{Πέτρος}



{Πέτρος}


{ἄγγελος}



































{πύλη}


{ἄγγελος Πέτρος}











{Πέτρος}




{Πέτρος}











{κύριος}


{Πέτρος}

























{οἰκία}







{Πέτρος}































{ἱκανός}


{παιδίσκη}


{παιδίσκη}




{ἱκανός}





{Πέτρος}








{Πέτρος}




{ἱκανός}




{ἱκανός}



{Πέτρος}











{ἐξάγω}
























{Πέτρος}


























{Ἡρῴδης}














{Τύριος Σιδώνιος}




















{Τύριος Σιδώνιος}












{Ἡρῴδης}






































































{προφήτης διδάσκαλος}











{πνεῦμα}







{ἔργον}

{Βαρναβᾶς Σαῦλος}








{Βαρναβᾶς Σαῦλος}

{Βαρναβᾶς Σαῦλος}










{Σελεύκεια}




































{ἀνήρ}


{ἀνήρ}








{ἀνθύπατος}












{Βαρναβᾶς Σαῦλος}








{Ἐλύμας}

















{Ἐλύμας}




























{πλήρης}













{Ἐλύμας}





































{Παῦλος ὁ}



{ὁ Παῦλος}

































{ὁ Παῦλος}







{ἀνήρ}































{ἀνήρ φοβέω Παῦλος ὁ}















{λαός}

{γῆ}





{λαός}













{ἔθνος}







{ἐκλέγομαι ὑψόω ἐξάγω τροποφορέω κατακληρονομέω}











{λαός}














{Σαούλ}



{λαός}


{Δαυίδ}












{θεός}
{Δαυίδ}




{θεός}
{Δαυίδ}


















{σωτήρ}














{Ἰωάννης}




{Ἰωάννης}




{Ἰωάννης}
{σωτήρ}
















{υἱός}



{ἀνήρ Παῦλος ὁ}














{κατοικέω}
{σωτήρ}





















{σωτήρ}






{σωτήρ}












{σωτήρ}


{σωτήρ}






{σωτήρ}





{συναναβαίνω}



{σωτήρ}




{Παῦλος ὁ}
{ἀνήρ}








{ἐπαγγελία}





{πατήρ}
{Παῦλος ὁ ἀνήρ}











{θεός}

{Ἰησοῦς}
{θεός}


{Ἰησοῦς}



{Ἰησοῦς}


























{θεός}





{Δαυίδ}












{Δαυίδ}



{Ἰησοῦς}










{ἀνήρ}




{Ἰησοῦς}
{ἀνήρ}






{πᾶς}







{Ἰησοῦς}























{θεός}



{καταφρονητής}

{ἔργον}






{καταφρονητής}


{Παῦλος ὁ}



























{Παῦλος Βαρναβᾶς}

{πολύς}

{πολύς}










































{Ἰουδαῖος}










{λόγος}




{Ἰουδαῖος}











{Παῦλος Βαρναβᾶς}





































































{Παῦλος Βαρναβᾶς}



{γυνή πρῶτος Ἰουδαῖος}
{Παῦλος Βαρναβᾶς}







{γυνή πρῶτος Ἰουδαῖος}



















{Παῦλος Βαρναβᾶς}














































{κύριος}








{Παῦλος Βαρναβᾶς}






























{ἔθνος Ἰουδαῖος}



{ἀπόστολος}





























{ἀνήρ}
{ἀνήρ}


{ἀνήρ}




{Παῦλος}

{ἀνήρ}














{ἀνήρ}















{ὄχλος}








{ὄχλος}










{Παῦλος}





































{ἀπόστολος}









{καλέω Παῦλος θέλω}


{ἀπόστολος}


{ἀνήρ}


{ἀνήρ}








{θεός}













{οὐρανός γῆ θάλασσα}
{θεός}











{ἔθνος}



{θεός}



{ἀνήρ}











{ἀνήρ}










{ἀπόστολος}




















{Παῦλος}





{Παῦλος}


















{Δέρβη}




























{μαθητής Βαρναβᾶς Παῦλος}








{μαθητής}







{μαθητής πρεσβύτερος}



{κύριος}






















{Ἀντιόχεια}









{ἔργον}













{Βαρναβᾶς Παῦλος}
















































{τὶς}









{ἀδελφός}










{δύναμαι}
{Παῦλος Βαρναβᾶς ἄλλος}













































{Παῦλος Βαρναβᾶς ἄλλος}














{ἔθνος}

















{δεῖ}








{ἀπόστολος πρεσβύτερος}


{ἀνήρ}






{ἀνήρ}






{Πέτρος}














{ἔθνος}







{ἀνήρ Πέτρος}




{ἀνήρ Πέτρος}


{ἔθνος}





{ἔθνος}













{ζυγός}



{ἀνήρ Πέτρος}

{ἀνήρ Πέτρος}














{μαθητής}











{σημεῖον τέρας}










{Βαρναβᾶς Παῦλος}




{Βαρναβᾶς Παῦλος}






{Ἰάκωβος}













{θεός}

{ἐπισκέπτομαι}




















{σκηνή}



{σκηνή}














{ἔθνος}



{θεός}

{ἔθνος}



{ἀναστρέφω ἀνοικοδομέω ἀνοικοδομέω ἀνορθόω ἐκζητέω}




{Ἰάκωβος}













{ὁ}
























{Μωϋσῆς}






















{ἀπόστολος πρεσβύτερος ἐκκλησία}






















{Παῦλος Βαρναβᾶς Ἰούδας Σιλᾶς}
























{ἀπόστολος πρεσβύτερος}


{ἀδελφός}




{ἀδελφός}
{τὶς}



{ἀπόστολος πρεσβύτερος}






{ἀδελφός}



{ἀπόστολος πρεσβύτερος}







{ἄνθρωπος}





{ἀγαπητός ἀπόστολος πρεσβύτερος ἀδελφός}








{Ἰούδας Σιλᾶς}












{ἀπόστολος πρεσβύτερος}



{ἀδελφός}


{ἀπέχω}











{ἐπάναγκες}

{ἀδελφός}



{Παῦλος Βαρναβᾶς Ἰούδας Σιλᾶς}
























{Ἰούδας Σιλᾶς}






















{Ἰούδας Σιλᾶς}



































{πόλις}























{Παῦλος Βαρναβᾶς}





{Παῦλος Βαρναβᾶς}





{ἀφίστημι}





{Παῦλος Βαρναβᾶς}

{Παῦλος Βαρναβᾶς}













































{Λύστρα}









{μαθητής}








{μαθητής}




{Παῦλος}




{μαθητής}








{Λύστρα Ἰκόνιον}


{Ἰουδαῖος}




{μαθητής}







{πόλις}

























































{Παῦλος Σιλᾶς μαθητής}

























{Παῦλος}






{ἀνήρ Μακεδονία}













{Παῦλος Σιλᾶς μαθητής}



{Μακεδονία}
















{Φίλιπποι}










{Φίλιπποι}
















{ποταμός}





















{γυνή}

















{γυνή}




{γυνή}








{γυνή}



{Παῦλος Σιλᾶς μαθητής}



{Παῦλος Σιλᾶς μαθητής}









{Παῦλος Σιλᾶς μαθητής}
{παιδίσκη}





{παιδίσκη}

{παιδίσκη}




{Σιλᾶς μαθητής}


{Παῦλος Σιλᾶς μαθητής}








{ἄνθρωπος}




{κράζω}














{πνεῦμα}






{παιδίσκη}


{ὥρα}






{παιδίσκη}






{κύριος}















{Παῦλος Σιλᾶς}



{Παῦλος Σιλᾶς}



{κύριος στρατηγός}







{ἔθος}


{κύριος στρατηγός}










{Παῦλος Σιλᾶς}




{Παῦλος Σιλᾶς}







{Παῦλος Σιλᾶς}









{Παῦλος Σιλᾶς}
{δεσμοφύλαξ}

{τηρέω}


{Παῦλος Σιλᾶς}








{Παῦλος Σιλᾶς}
















{Παῦλος Σιλᾶς}




















{Παῦλος Σιλᾶς δέσμιος}



















{δεσμοφύλαξ}














{δεσμοφύλαξ}

{δέσμιος Παῦλος Σιλᾶς}


{φυλακή}















{Παῦλος Σιλᾶς}




{δεσμοφύλαξ}




{Παῦλος Σιλᾶς}









{δεσμοφύλαξ}



{δεσμοφύλαξ}


{δεσμοφύλαξ}










{δεσμοφύλαξ}


{Παῦλος Σιλᾶς}












{δεσμοφύλαξ}


{δεσμοφύλαξ}




{Παῦλος Σιλᾶς}























{Παῦλος Σιλᾶς}






{ἀποστέλλω ἀπολύω πορεύομαι}




















{ῥαβδοῦχος δεσμοφύλαξ}

{Παῦλος Σιλᾶς}











{Παῦλος Σιλᾶς}





{στρατηγός}
{Παῦλος Σιλᾶς}









{βάλλω ἐκβάλλω οὐ ἐξάγω}









{Παῦλος Σιλᾶς}

































{Θεσσαλονίκη}












{Ἰουδαῖος}





{Ἰουδαῖος}

















{Χριστός}





{Χριστός}
{Παῦλος}

{Ἰουδαῖος}



{Ἰουδαῖος}










































{Παῦλος Σιλᾶς}







{Παῦλος Σιλᾶς}














{ἀναστατόω}

{Θεσσαλονίκη}

{ἀναστατόω}



{ἀναστατόω}



















{πάρειμι ὑποδέχομαι πράσσω}











{Ἰάσων λοιπός}















{Παῦλος Σιλᾶς}







{Ἰουδαῖος}






{Ἰουδαῖος}



















{Ἰουδαῖος}

































{Βέροια}


























{Βέροια}






















{Παῦλος}






{Σιλᾶς Τιμόθεος}





{Παῦλος}

{Παῦλος}



































{Παῦλος}








{Παῦλος}

















{Παῦλος}














{Παῦλος}









{τὶς}





{τὶς}



































{ἀνήρ}







{ἀνήρ}




{βωμός}







{εὐσεβέω}
{Παῦλος}

{ἀνήρ}










{κόσμος}
{θεός}

















{θεός}





























{ἔθνος}







{θεός}









{Παῦλος ἀνήρ}


{θεός}











{ἀνήρ}


{θεός}








































{ἄνθρωπος}






{ἡμέρα}








{ἀνήρ}





{ἀνήρ}













{Παῦλος}















{Παῦλος}


{ἀνήρ}











{Διονύσιος γυνή}


























{Ἰουδαῖος}












{Ἰουδαῖος Πρίσκιλλα}







{Ἰουδαῖος Πρίσκιλλα}














































{Ἰουδαῖος}







{Ἰουδαῖος}


{Ἰουδαῖος}



{Ἰουδαῖος}

{Παῦλος}









{συναγωγή}










{τὶς}

















{Κρίσπος}


























{κύριος}


{Παῦλος}



{Παῦλος}


{Παῦλος}



{κύριος}




{Κόρινθος}








{Κορίνθιος}


















{Παῦλος}









{Παῦλος}
































{Ἰουδαῖος}












{Ἰουδαῖος}

{Ἰουδαῖος}

{Γαλλίων}
{ζήτημα}





{Ἰουδαῖος}





{Ἰουδαῖος}









{τύπτω}



















{Παῦλος}

















{Ἔφεσος}
{Παῦλος}










{Ἰουδαῖος}













{Ἰουδαῖος}





















































{Ἰουδαῖος}























{Ἰουδαῖος}








{Ἰουδαῖος}




{Ἰουδαῖος}


{Ἰουδαῖος}







{Ἰουδαῖος}











{Ἰουδαῖος}
{Ἰουδαῖος}














































{μαθητής}





{μαθητής}


{Παῦλος}













{μαθητής}




















{Ἰωάννης}


{πιστεύω}















{μαθητής}










{μαθητής}












































{τὶς}










{διαλέγομαι}









































{Παῦλος}






{ἀσθενέω}































{πνεῦμα}


{Ἰησοῦς}










{ἐπιχειρέω}








{υἱός}








{υἱός}








{υἱός}

{ἄνθρωπος}






{υἱός}


{ἀμφότεροι}



























{Ἰουδαῖος Ἕλλην}

















{πολύς}
















{βίβλος}






































{Παῦλος}
{Ἱεροσόλυμα}

{Παῦλος}











{Παῦλος}



{Παῦλος}
































{τεχνίτης}





{ποιέω}






{ποιέω}




{ἀνήρ τὶς}
















{Παῦλος}
















{μεθίστημι}

{ἀνήρ τὶς}






















{θεά}
{θεά}















































{Παῦλος}








{Παῦλος}



{Παῦλος}



{Παῦλος}





























{Ἀλέξανδρος}





















{δῆμος}







































{νεωκόρος}


{ἀνήρ}










{Γάϊος Ἀρίσταρχος}






{ἀνήρ γραμματεύς}







{Δημήτριος}











{Δημήτριος τεχνίτης ἀνήρ}






















{αἴτιος}




















































{Παῦλος}
















{Παῦλος}


















{Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}



{Παῦλος}


{Παῦλος}












{Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}






{Τρῳάς}










{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}























{ὑπερῷον}




































{νεανίας}








{νεανίας}

{νεανίας}


























{Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}









{Ἆσσος}









{Παῦλος}




{Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}




{Παῦλος}
































{Παῦλος}









{Παῦλος}























{Παῦλος}

{πρεσβύτερος}
{πρεσβύτερος}





{ἡμέρα}






{πρεσβύτερος}
















{Παῦλος}













{πρεσβύτερος}


{πρεσβύτερος}


















{Παῦλος πρεσβύτερος Ἰουδαῖος Ἕλλην}





{Παῦλος}







{Ἰερουσαλήμ}

{Παῦλος}











{Παῦλος}





{Παῦλος}








{Παῦλος}




{Παῦλος}



{διακονία}















{Παῦλος}






{Παῦλος}
{πρεσβύτερος}


{πρεσβύτερος}






{πρεσβύτερος}






















{πρεσβύτερος}

{πρεσβύτερος}





{ποίμνιον}
{πρεσβύτερος}











{ἐκκλησία}





{θεός}
{Παῦλος}






{Παῦλος}



{πρεσβύτερος}






{πρεσβύτερος}
{πρεσβύτερος}









{ἀνήρ}














{πρεσβύτερος}




{πρεσβύτερος}







{θεός}


















{πρεσβύτερος}




{Παῦλος}




{Παῦλος}






{πρεσβύτερος}















{κύριος}













{Παῦλος}


{πρεσβύτερος}





{πρεσβύτερος}








{Παῦλος}





{λόγος}






{Παῦλος}



{Παῦλος}







{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}


{πᾶς}




























{Κύπρος}








{Τύρος}












{Τύρος}


{μαθητής}













{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}






{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}
{μαθητής}

















{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός πᾶς}





{πᾶς}




{πᾶς}
{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}

















{ἀδελφός}





















{Φίλιππος}
{Φίλιππος}





















{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}







{τὶς}






{δέω παραδίδωμι}







{ἀνήρ}



{ζώνη}














{δέω παραδίδωμι}

{Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}







{Παῦλος}











{Παῦλος}


{Παῦλος}




















{Παῦλος}
























{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}


{Μνάσων}








{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής}




{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής}









{Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής}









{πρεσβύτερος Ἰάκωβος}














{Παῦλος}
{πρεσβύτερος Ἰάκωβος}







{Παῦλος}











{μυριάς}







{ἀδελφός}














{Ἰουδαῖος}
















{οὗτος}
{ἀδελφός}


{πρεσβύτερος Ἰάκωβος}





{ἀνήρ}
{ἀνήρ}



{ἀνήρ}



{ἀνήρ}











{ἀδελφός}





{ἀδελφός}








{πρεσβύτερος Ἰάκωβος}



{ἔθνος}



















{ἀνήρ}


















{ἀνήρ}















{Παῦλος}










{Παῦλος}






{Παῦλος}













{ἱερόν}
















{ἱερόν}










{Παῦλος}
{Τρόφιμος}























{Παῦλος}










{Παῦλος}











{χιλίαρχος}







{λαός}
{λαός}
















{Παῦλος}
























{χιλίαρχος}








{Παῦλος}











{Παῦλος}
















{Παῦλος}













{Παῦλος}



{χιλίαρχος}
{χιλίαρχος}






{Παῦλος}























{Παῦλος}













{χιλίαρχος}

{Παῦλος}






{χιλίαρχος}

























{Παῦλος}


{ἀνήρ}









{λαός}





{Παῦλος}













{Ἰερουσαλήμ}
















{ἀνήρ}


{Παῦλος}




















{Παῦλος}





{ἀρχιερεύς πρεσβυτέριον}












{Δαμασκός}








{Παῦλος}















{Παῦλος}









{Παῦλος}



{φωνή}

{Παῦλος}








{Παῦλος}
{φωνή}




{Ἰησοῦς}
{Παῦλος}




{Παῦλος}












{Παῦλος}










{Παῦλος}





{Παῦλος}





{Παῦλος}










{φῶς}




{Παῦλος}



















{Παῦλος}



{Παῦλος}




{ὥρα}




{Ἁνανίας}
{Ἁνανίας}






{Ἁνανίας Ἰουδαῖος Παῦλος}

{Παῦλος}



{θεός}










{δίκαιος}



{δίκαιος}

















{Παῦλος}



{δίκαιος}


{Παῦλος}





{Παῦλος}




{Παῦλος}




{κύριος}

{Παῦλος}










{Παῦλος}


{κύριος}



{Ἰερουσαλήμ}


{Παῦλος}










{κύριος}








{κύριος}

{Παῦλος}










{Στέφανος}



{Παῦλος}


{κύριος}




{Παῦλος}


{Παῦλος}

{ἐξαποστέλλω}






{λαός}






{Παῦλος}



{Παῦλος}



{λαός}














{Παῦλος}






{Παῦλος}







{Παῦλος}



{Παῦλος}















{στρατιώτης ἑκατοντάρχης}
















{Παῦλος}







{Παῦλος}

{χιλίαρχος}
{Παῦλος}


{Παῦλος}







{χιλίαρχος}










{Παῦλος}







{Παῦλος}


{Παῦλος}












{Παῦλος}
















{Παῦλος}















{ἀρχιερεύς συνέδριον}









{Παῦλος}

















{Παῦλος}

{Παῦλος}






{ἀρχιερεύς}


{τοῖχος}






{τοῖχος}


{Παῦλος}






{Παῦλος}


















































{Παῦλος}









{Παῦλος}

{κρίνω}

{Παῦλος}


























{ἀνάστασις ἄγγελος πνεῦμα}





















{Παῦλος}




{ἄνθρωπος}














{Φαρισαῖος Σαδδουκαῖος}





{Παῦλος}


{Φαρισαῖος Σαδδουκαῖος}










{Παῦλος}









{κύριος}



{Παῦλος}













{Ἰουδαῖος}















{συστροφή}



{ποιέω}









{ποιέω}









{ἀρχιερεύς πρεσβύτερος}








{Παῦλος}

{ἀρχιερεύς πρεσβύτερος συνέδριον}






{Παῦλος}
{ποιέω}




{Παῦλος}




{Παῦλος}




























{υἱός}








{χιλίαρχος}
{εἷς}



{υἱός}










{εἷς}

{υἱός}




{χιλίαρχος}



{χιλίαρχος}




{υἱός}





{υἱός χιλίαρχος}






{χιλίαρχος}








{χιλίαρχος}














{Παῦλος}
{χιλίαρχος}



{Ἰουδαῖος}


{Παῦλος}

{Ἰουδαῖος}



{ἀνήρ}

{ἀνήρ}







{Παῦλος}







{χιλίαρχος}















{χιλίαρχος}




















































{Παῦλος}








{Ἰουδαῖος}















{αἰτία}

{ἀνήρ}




{Ἰουδαῖος}
{ἀνήρ}






{Ἰουδαῖος}










{Κλαύδιος}








{ἡγεμών}







{ἀνήρ}

{ἡγεμών}







{στρατιώτης}

















{Παῦλος}




{ἱππεύς}














{ἡγεμών}














{Παῦλος}





{Παῦλος}








{Παῦλος}















{ἀρχιερεύς πρεσβύτερος ῥήτωρ}








{Παῦλος}









{Φῆλιξ}








{Φῆλιξ}
















{Φῆλιξ}



{Φῆλιξ}
{πρεσβύτερος Τέρτυλλος ἀρχιερεύς}


{Φῆλιξ}





{Παῦλος}

















{ἀνήρ}





{ἀνήρ}



{ἀνήρ}

{Φῆλιξ}





{οὗτος}
{πρεσβύτερος Τέρτυλλος ἀρχιερεύς}

{ἀνήρ}














{Παῦλος}







{ἡγεμών}








{Παῦλος}


{ἡγεμών}





{Παῦλος}














{Παῦλος}


















{ἡγεμών}




{Παῦλος}


{λατρεύω}
{ἡγεμών}




{ὁδός}
























{ἐλπίς}

{ἀρχιερεύς πρεσβύτερος Τέρτυλλος Ἰουδαῖος}
{ἀρχιερεύς πρεσβύτερος Τέρτυλλος Ἰουδαῖος}









{λατρεύω}

{Παῦλος}





















{Παῦλος}




{προσφορά}

{Παῦλος}
















{Ἰουδαῖος}


{ἡγεμών}







{Παῦλος}

{ἀρχιερεύς πρεσβύτερος Τέρτυλλος Ἰουδαῖος}
{ἀρχιερεύς πρεσβύτερος Τέρτυλλος Ἰουδαῖος}





{Παῦλος}








{φωνή}


{ἀρχιερεύς πρεσβύτερος Τέρτυλλος Ἰουδαῖος}





{Παῦλος}



{ἀρχιερεύς πρεσβύτερος Τέρτυλλος Ἰουδαῖος}


{ἀρχιερεύς πρεσβύτερος Τέρτυλλος Ἰουδαῖος Παῦλος}

















{ἀρχιερεύς πρεσβύτερος Τέρτυλλος Ἰουδαῖος Παῦλος}




{Παῦλος}








{Παῦλος}

{Παῦλος}










{Φῆλιξ}








{Παῦλος}








{Παῦλος}






















{Παῦλος}






{Φῆλιξ}






{Παῦλος}


{Παῦλος}




































{Φῆστος}












{Φῆστος}



{Παῦλος}


{Παῦλος}





{Παῦλος}













{Φῆστος}








{ἀρχιερεύς πρῶτος}











{ἀνήρ}



{ἀρχιερεύς πρῶτος}





















{Παῦλος}

{Παῦλος}










{αἰτίωμα}






































{Ἱεροσόλυμα}




{Φῆστος}










{βῆμα}
{Παῦλος}







{Φῆστος}




















{Ἰουδαῖος}

{Παῦλος}

{Παῦλος}

{Ἰουδαῖος}




































{Καισάρεια}


















{ἀνήρ}

{Φῆστος}












{ἀνήρ}


{ἀρχιερεύς πρεσβύτερος}



























{ἀρχιερεύς πρεσβύτερος}
{Καισάρεια}














{ἀνήρ}






{πονηρός}
{Φῆστος}







{κατήγορος}



{ἀνήρ}





{Ἰησοῦς}






{Φῆστος}


{δεισιδαιμονία Ἰησοῦς}










{δεισιδαιμονία Ἰησοῦς}





{Παῦλος}







{Παῦλος}



{Παῦλος}









{Ἀγρίππας}






{ἄνθρωπος}












































{Φῆστος Ἀγρίππας Βερνίκη}


{Παῦλος}

{Παῦλος}






{Φῆστος}




{πόλις}



{Παῦλος}


{Φῆστος}




{Παῦλος}


{Παῦλος}

{Παῦλος}






{Παῦλος}









{Παῦλος}

{Ἀγρίππας ἀνήρ}



{βασιλεύς}











{Φῆστος}







{δέσμιος}









{Παῦλος}

{Παῦλος}

















{Παῦλος}


{βασιλεύς}






{βασιλεύς}












{Παῦλος}




{Παῦλος}










{Παῦλος}








{Παῦλος}










{Ἰουδαῖος Παῦλος}











{Ἰουδαῖος Παῦλος}








{ἐπαγγελία}


{Ἰουδαῖος Παῦλος}









{ἐλπίς}









{βασιλεύς Βερνίκη χιλίαρχος ἀνήρ Φῆστος}





{Παῦλος}



{Παῦλος}










{πράσσω}









{Παῦλος}











{πολύς}









{πολύς}





{πολύς}








{κατακλείω καταφέρω ἀναγκάζω διώκω}

























{Παῦλος}




{Παῦλος}




{πορεύομαι Παῦλος}







{Παῦλος}






{φωνή}


{Σαούλ}



{Παῦλος}









{κύριος}


{Ἰησοῦς}
{Παῦλος}








{Παῦλος}

{προχειρίζομαι}


{Παῦλος}

{Παῦλος}






{κύριος}



{Παῦλος}

{Παῦλος}








{λαός ἔθνος}
{κύριος}

{Παῦλος}


{λαός ἔθνος}
















{λαός ἔθνος}










{κύριος}







































{ἀπαγγέλλω}
{Παῦλος}

























































{Παῦλος}











{Παῦλος}





















{ῥῆμα}



{βασιλεύς}





{βασιλεύς}

{ῥῆμα}









{τὶς}
















{Ἀγρίππας}


















{Ἀγρίππας}





{Παῦλος}



{τοιοῦτος}

{Παῦλος}




{ἅλυσις}













{βασιλεύς ἡγεμών Βερνίκη}




{βασιλεύς ἡγεμών Βερνίκη συγκάθημαι}











{Παῦλος}









{Παῦλος}









{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής}































{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής δεσμώτης ἑκατοντάρχης}




























































{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής δεσμώτης Ἀρίσταρχος}

{πλοῖον}













{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής δεσμώτης ἑκατοντάρχης Ἀρίσταρχος}










{Κρήτη}







{τόπος}

























{ἀνήρ}



















{ἀνήρ Παῦλος}































{λιμήν}


































{Κρήτη}





























{σκάφη}





















{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής δεσμώτης ἑκατοντάρχης Ἀρίσταρχος ναύτης}







{ναύτης}

























{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής δεσμώτης ἑκατοντάρχης Ἀρίσταρχος ναύτης}










{ναύτης δεσμώτης ἑκατοντάρχης}






{Παῦλος}

















{ἀνήρ}







{ἀνήρ}





{Παῦλος}





{θεός}

{Παῦλος}
{θεός}








{Παῦλος}





{Παῦλος}






{Παῦλος}














{Παῦλος}





{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής Ἀρίσταρχος ἀνήρ}







{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής δεσμώτης ἑκατοντάρχης Ἀρίσταρχος ναύτης}












{ναύτης}































































{ναύτης}




{ἑκατοντάρχης στρατιώτης}













{σκάφη}










{Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής δεσμώτης ἑκατοντάρχης Ἀρίσταρχος στρατιώτης ναύτης}













{ἅπας}


{μεταλαμβάνω}



{ἅπας}




{ἅπας}















{Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής δεσμώτης ἑκατοντάρχης Ἀρίσταρχος στρατιώτης ναύτης}







{Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής δεσμώτης ἑκατοντάρχης Ἀρίσταρχος στρατιώτης ναύτης}

{πᾶς}








































{κόλπος}











































































{στρατιώτης}































{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής Ἀρίσταρχος ἑκατοντάρχης δεσμώτης στρατιώτης ναύτης}





















{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής Ἀρίσταρχος ἑκατοντάρχης δεσμώτης στρατιώτης ναύτης}





{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής Ἀρίσταρχος ἑκατοντάρχης δεσμώτης στρατιώτης ναύτης}





























{Παῦλος}











{Παῦλος}

{βάρβαρος}






{Παῦλος}
{ἄνθρωπος}









{Παῦλος}











{βάρβαρος}


{Παῦλος}









{βάρβαρος}






{Παῦλος}



{Παῦλος}

















{πρῶτος}

{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής Ἀρίσταρχος ἑκατοντάρχης δεσμώτης στρατιώτης ναύτης}
















{πατήρ}








{πατήρ}

{πατήρ}
{γίνομαι ἰάομαι}














{λοιπός}




{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής Ἀρίσταρχος ἑκατοντάρχης δεσμώτης στρατιώτης ναύτης}











































{Ποτίολοι}




{ἀδελφός}















{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής Ἀρίσταρχος ἑκατοντάρχης δεσμώτης στρατιώτης}



{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής Ἀρίσταρχος ἑκατοντάρχης δεσμώτης στρατιώτης}






{ἀδελφός}


















{Παῦλος}



{Παῦλος}







{Παῦλος}







{πρῶτος}


{πρῶτος}
{Παῦλος}





















{Ῥωμαῖος}

{Παῦλος}









{Παῦλος}











{Παῦλος}




{ἀναγκάζω}




{ἀνήρ}













{πρῶτος}


{Παῦλος}

{πρῶτος}



{Παῦλος}














{Παῦλος}




{Παῦλος}










{πρῶτος}






{Παῦλος}



{Παῦλος}




{πολύς}








{πολύς}




























{ὁ ὁ}




















{ὁ ὁ}



























{λαός}








{λαός}

















{λαός}



{ὁ ὁ}









{ἔθνος}







{Παῦλος}







{Παῦλος}



























{εὐαγγέλιον}




{θεός}






{θεός}























{Παῦλος Ῥώμη}

{υἱός}














{υἱός}

{ἔθνος}


{Ῥώμη}













{Ῥώμη}





{Παῦλος Ῥώμη}









{Παῦλος}





{Ῥώμη}



{Ῥώμη}







{Παῦλος}



{θεός}




{Παῦλος}





{θεός}



{Ῥώμη}





{Παῦλος}













{Ῥώμη}



{Ῥώμη}




{Ῥώμη}




{Ῥώμη}





{Ῥώμη}



{Παῦλος Ῥώμη}

{Ῥώμη}


{Παῦλος}



{ἀδελφός}







{ἀδελφός}











{Ῥώμη}



















{Παῦλος}


{ἀδελφός}



























{εὐαγγέλιον}







































{ἄνθρωπος}



{ἄνθρωπος}




{θεός}










{θεός}






{ἄνθρωπος}
















{ἄνθρωπος}




{ἄνθρωπος}

























{ἄνθρωπος}







{ἄνθρωπος}






{ἄνθρωπος}

{ἄνθρωπος}
{ἄνθρωπος}

















{κτίζω}









{ἄνθρωπος}









{ἄνθρωπος}























{ἄρσην}

{ἄρσην}









{ἀντιμισθία}



{ἄρσην}

{ἄρσην}











{ἄνθρωπος}



































{ἄνθρωπος}








{ἀδικία πονηρία πλεονεξία κακία φθόνος φόνος ἔρις δόλος κακοήθεια ψιθυριστής κατάλαλος θεοστυγής ὑβριστής ὑπερήφανος ἀλαζών ἐφευρετής ἀπειθής ἀσύνετος ἀσύνθετος ἄστοργος ἀνελεήμων}






{ἀδικία πονηρία πλεονεξία κακία φθόνος φόνος ἔρις δόλος κακοήθεια ψιθυριστής κατάλαλος θεοστυγής ὑβριστής ὑπερήφανος ἀλαζών ἐφευρετής ἀπειθής ἀσύνετος ἀσύνθετος ἄστοργος ἀνελεήμων}




















{ἄνθρωπος}



{ἀδικία πονηρία πλεονεξία κακία φθόνος φόνος ἔρις δόλος κακοήθεια ψιθυριστής κατάλαλος θεοστυγής ὑβριστής ὑπερήφανος ἀλαζών ἐφευρετής ἀπειθής ἀσύνετος ἀσύνθετος ἄστοργος ἀνελεήμων}
















{ἀδικία πονηρία πλεονεξία κακία φθόνος φόνος ἔρις δόλος κακοήθεια ψιθυριστής κατάλαλος θεοστυγής ὑβριστής ὑπερήφανος ἀλαζών ἐφευρετής ἀπειθής ἀσύνετος ἀσύνθετος ἄστοργος ἀνελεήμων}



{ἐκφεύγω καταφρονέω}






{ἀδικία πονηρία πλεονεξία κακία φθόνος φόνος ἔρις δόλος κακοήθεια ψιθυριστής κατάλαλος θεοστυγής ὑβριστής ὑπερήφανος ἀλαζών ἐφευρετής ἀπειθής ἀσύνετος ἀσύνθετος ἄστοργος ἀνελεήμων}



{ἀδικία πονηρία πλεονεξία κακία φθόνος φόνος ἔρις δόλος κακοήθεια ψιθυριστής κατάλαλος θεοστυγής ὑβριστής ὑπερήφανος ἀλαζών ἐφευρετής ἀπειθής ἀσύνετος ἀσύνθετος ἄστοργος ἀνελεήμων}

{ἄνθρωπος}










{θεός}















{ἄνθρωπος}





{ἄνθρωπος}




{ἄνθρωπος}









{θεός}





{ἕκαστος}













































































































{ἔθνος}



{ἔθνος}


{ἔθνος}









{ἔθνος}

{ἔθνος}




{λογισμός}



















{Παῦλος}





{ἄνθρωπος}























{ἄνθρωπος}


























{διδάσκω}

















{ἄνθρωπος}

















{ἄνθρωπος}




















{ἄνθρωπος}














{ἀκροβυστία}












{ἄνθρωπος}




































{ὁ}










































{τὶς}
























{θεός}





{θεός}




{Παῦλος Ἰουδαῖος ὁ}

































{Παῦλος Ἰουδαῖος ὁ}





{θεός}


{Παῦλος Ἰουδαῖος ὁ}











{Παῦλος Ἰουδαῖος ὁ}









{τὶς}


























{δίκαιος}






















{ποιέω}




{πᾶς}


{πᾶς}






{πᾶς}
{πᾶς}









{πᾶς}








{πᾶς}












{πᾶς}

































{θεός}














































{θεός}








{Χριστός}









{Χριστός}





{θεός}
















{θεός}







{θεός}













































{θεός}



























{Παῦλος ὁ Ἰουδαῖος}


























{Ἀβραάμ}




























{πιστεύω}










{ἄνθρωπος}


















{ἀνήρ}

























































{Ἀβραάμ}










{πιστεύω}






















{Παῦλος ὁ πιστεύω περιτομή}












{Ἀβραάμ}


{Ἀβραάμ}



























































{Ἀβραάμ}



{Παῦλος ὁ ὁ ὁ}







{Ἀβραάμ}

{θεός}













{Ἀβραάμ}








{Ἀβραάμ}










{Ἀβραάμ}







{Ἀβραάμ}










































{Ἀβραάμ}






{Ἀβραάμ}







{Παῦλος ὁ ὁ ὁ}
{Παῦλος ὁ ὁ ὁ}










{Παῦλος ὁ πιστεύω}


{Ἰησοῦς}




{Παῦλος ὁ πιστεύω}





{Παῦλος ὁ πιστεύω}












{Παῦλος ὁ πιστεύω}



{κύριος}











{χάρις}














































{Παῦλος ὁ πιστεύω}





{Παῦλος ὁ πιστεύω}




{Παῦλος ὁ πιστεύω}

























{θεός}


{Παῦλος ὁ πιστεύω}






{Παῦλος ὁ πιστεύω}


{Παῦλος ὁ πιστεύω}









{Χριστός}


{Χριστός}















{θεός}







{υἱός}












{Παῦλος ὁ πιστεύω}



{κύριος}



































































{Ἀδάμ}

















{Ἀδάμ}





























{Ἀδάμ}























{Ἀδάμ}






{Ἀδάμ}

























{Ἀδάμ}









{Ἰησοῦς}

























{Ἰησοῦς}










































{Παῦλος ὁ πιστεύω}












{Παῦλος ὁ πιστεύω}







{ἁμαρτία}



{Παῦλος ὁ ἀποθνῄσκω}







{Χριστός}



{Χριστός}



















{Παῦλος ὁ βαπτίζω}












{Χριστός}





{συσταυρόω}




{Παῦλος ὁ βαπτίζω}











{Παῦλος ὁ βαπτίζω}


















{Χριστός}









{Χριστός}

















{ὁ}

{ὁ}




















{ὁ}






{σῶμα}




{ὁ}






{ὁ}









{ὁ}






{ὁ}




























{ὁ}





{παρίστημι}























{τύπος}


















{ὁ}





{ὁ}














{ὁ}



























{ἐπαισχύνομαι}














{ὁ}

























{Παῦλος ὁ βαπτίζω}





























































{γυνή}






{Παῦλος}

{ἀδελφός}











{ἀδελφός}
{Χριστός}


























{Παῦλος ἀδελφός βαπτίζω}

















{Παῦλος ἀδελφός βαπτίζω}















































{Παῦλος}







{Παῦλος}












{Παῦλος}




{Παῦλος}

















{Παῦλος}


{ἐντολή}

















{Παῦλος}













{Παῦλος}



















{Παῦλος}
















{θέλω}




{μισέω}






{θέλω}









{Παῦλος}

{θέλω}




{Παῦλος}







{Παῦλος}





{Παῦλος}





{Παῦλος}

















{θέλω}






{Παῦλος}
{θέλω}


{Παῦλος}

{θέλω}




{Παῦλος}







{Παῦλος}




{Παῦλος}




















{Παῦλος}





{Παῦλος}


{Παῦλος}










{Παῦλος}

{Παῦλος}


{Παῦλος}
















{Παῦλος ἀδελφός βαπτίζω}


{Παῦλος}
{Παῦλος}






























{ἀδελφός}














{ἀδύνατος}







{θεός}






















{Παῦλος ἀδελφός ὁ}

































































{ἀδελφός}













{ἀδελφός}







{τὶς}


{Χριστός}




{ἀδελφός}
























{ἀδελφός}










{ἀδελφός}



{Χριστός}


{ἀδελφός}

































{ἄγω}
















{πνεῦμα}




{πνεῦμα}





{Παῦλος ἀδελφός περιπατέω}




































{Παῦλος ἀδελφός περιπατέω}




























{κτίσις}


































{Παῦλος ἀδελφός περιπατέω}





{Παῦλος ἀδελφός περιπατέω}

{Παῦλος ἀδελφός περιπατέω}

{Παῦλος ἀδελφός περιπατέω}







{Παῦλος ἀδελφός περιπατέω}
































{Παῦλος ἀδελφός περιπατέω}









{πνεῦμα}
















































{θεός}



{υἱός}







{προορίζω}





{καλέω}





{δικαιόω}











{Παῦλος ἀδελφός περιπατέω}


{Παῦλος ἀδελφός περιπατέω}
{θεός}


{θεός}





{Παῦλος ἀδελφός περιπατέω}


{υἱός}




{υἱός}


{Παῦλος ἀδελφός περιπατέω}



















{Χριστός}






{Χριστός}



{Παῦλος ἀδελφός περιπατέω}

{Παῦλος ἀδελφός περιπατέω}























{θεός}
















{Παῦλος ἀδελφός περιπατέω}


























{Παῦλος ἀδελφός περιπατέω}












{Παῦλος ἀδελφός περιπατέω}







{Παῦλος}


{Παῦλος}





{Παῦλος}







{Παῦλος}




{Παῦλος}
{Παῦλος}






{Παῦλος}


{Παῦλος}


{ἀδελφός}


{Ἰσραηλίτης}

















{Ἰσραηλίτης}




{Ἰσραηλίτης}
















{ἐκπίπτω}













{ὁ}






{ὁ}





{Ἀβραάμ}








{τέκνον}















{ἔρχομαι υἱός}

















{Ἰσαάκ}





{Παῦλος ἀδελφός περιπατέω}

























{Ῥεβέκκα}



























































{ἐνδείκνυμι διαγγέλλω}

{Φαραώ}



{Φαραώ}


{θεός}





{θεός}














{Παῦλος}








{θεός}





{ἄνθρωπος}













{πλάσμα}












{φύραμα}


{σκεῦος}




{σκεῦος}















{θεός}
















{θεός}



{σκεῦος}



{σκεῦος}


{Παῦλος ἀδελφός περιπατέω}


















{θεός}

{θεός}










{τόπος}

{λαός}


{θεός}
{λαός}
{τόπος}












































{Ἰσραήλ}

































































{Χριστός}







{Παῦλος}








{Ἰσραήλ}




{Ἰσραήλ}
















{Ἰσραήλ}















































{Ἰσραήλ}





{ἀναβαίνω}









{καταβαίνω}









{Ἰσραήλ}






{Ἰσραήλ}




{Ἰσραήλ}
{σύ στόμα}





{ῥῆμα}







{ἀδελφός}







{ἀδελφός}



{κύριος}






















{κύριος}












{κύριος}







{κύριος}

























































{Ἠσαΐας εὐαγγελίζω}
























{εὐαγγελίζω}








{εὐαγγελίζω}









{θεός}

{Ἰσραήλ}







{Ἰσραήλ}








{θεός}





{θεός}













{θεός}













{θεός}




{Παῦλος}













{θεός}
{λαός}




















{κύριος}



{κύριος}








{Ἠλίας}



{Ἠλίας}



{κύριος}


{ἀνήρ}


































{ἐπιζητέω}













{λοιπός}























{λοιπός}











{λοιπός}



{λοιπός}






{λοιπός}













{λοιπός}








{λοιπός}




{λοιπός}





{λοιπός}






{λοιπός}
{ἀδελφός}









{Παῦλος}




{Παῦλος}




{Παῦλος}






{σάρξ}




{σάρξ}
































{ἔθνος}





{κλάδος}

















{ἔθνος}






{ἔθνος}





{ἔθνος}





{ἔθνος}






















{ἔθνος}














{ἔθνος}








{ἔθνος}

{κλάδος}














{κλάδος}


{ἔθνος}




















{ὁ}




{ἀδελφός}









{ἀδελφός}
































{ἥκω ἀποστρέφω}
{Ἰακώβ}


{θεός}





{Ἰακώβ}






{ἀδελφός}



















{ἀδελφός}








{Ἰακώβ}



{Ἰακώβ}



{ἀδελφός}



{Ἰακώβ}


























{θεός}




{θεός}








{κύριος}




{κύριος}


{τίς}


{κύριος}


{κύριος}


{κύριος}


{κύριος}








{ἀδελφός}









{ἀδελφός}









{ἀδελφός}















{ἀδελφός}


















{Παῦλος}




{ἀδελφός}











{ἀδελφός}




















{πρᾶξις}




{Παῦλος ἀδελφός πιστεύω}








{Παῦλος ἀδελφός πολύς}
{Παῦλος ἀδελφός πολύς}









{Παῦλος ἀδελφός πολύς}

















































{ἀδελφός}



{ἀδελφός}































{ἀδελφός}













{ἀδελφός}













{ἀδελφός}














{ἀδελφός}





{ἀγαπητός}









{κύριος}

{κύριος}










{ἐχθρός}



{ἐχθρός}
{ψωμίζω ποτίζω}








{ἐχθρός}













































{ἀνθίστημι}



























{ἐξουσία}




{ἀγαπητός}








































{ἀνάγκη}










































{ἀγαπητός}
























































{ἀγαπητός}






{Παῦλος ἀγαπητός πολύς}





























































































{ἐσθίω}

{κρίνω}







{οἰκέτης}











{οἰκέτης}















{ἕκαστος}






























{Παῦλος ἀγαπητός πολύς}
{οὐδείς}



{οὐδείς}

























{κυριεύω}











{κρίνω}





{κρίνω}


{κρίνω}




{κρίνω}
{Παῦλος ἀγαπητός πολύς}









{κύριος}



{κύριος}











{Παῦλος ἀγαπητός πᾶς}
{Παῦλος ἀγαπητός πολύς}

{ἕκαστος}






{Παῦλος ἀγαπητός πολύς}


{τίθημι}




















{οὐδείς}







{λογίζομαι}







{ἀγαπητός}








{ἀγαπητός}
{ἀδελφός}


{ἀδελφός}





{ἀγαπητός}















































{Παῦλος ἀγαπητός πολύς}
































{ἀγαπητός}

{ἀγαπητός}

{πίστις}


{ἀγαπητός}








{κρίνω}























{Παῦλος ἀγαπητός πολύς}









{Παῦλος ἀγαπητός δυνατός}


{Παῦλος ἀγαπητός δυνατός ἀδύνατος}













{Χριστός}








{θεός}








{Παῦλος ἀγαπητός δυνατός ἀδύνατος}
























{ἀγαπητός}




{ἀγαπητός}















{Παῦλος ἀγαπητός δυνατός ἀδύνατος}




{ἀγαπητός}





{ἀγαπητός}

































{θεός}





{θεός}









{θεός}










{κύριος}


















{ῥίζα}








{ἀγαπητός}










{ἀγαπητός}










{Παῦλος}

{Παῦλος}
{Παῦλος}

{ἀδελφός}


{ἀδελφός}









{ἀδελφός}




{ἀδελφός}




{ἀδελφός}





{Παῦλος}






{Παῦλος}











































{Παῦλος}
















{Παῦλος}

































{Χριστός}














{ἀδελφός}















{ἀδελφός}













{ἀδελφός}


{ἀδελφός}

{Σπανία}

{ἀδελφός}

































{ἅγιος}




{ἅγιος}









{ἅγιος}
{πορεύομαι}




{ἅγιος}





{ἀδελφός}







{ἀδελφός}







{ἀδελφός}




{Παῦλος ἀδελφός ἅγιος}









{Παῦλος}




{Παῦλος}














{Παῦλος}












{ἀδελφός}




{ἀδελφός}







{ἀδελφός}



{ἀδελφός}



{Παῦλος ἀδελφός ἅγιος}









{Φοίβη}








{Φοίβη}



{ἀδελφός}




{Φοίβη}




{Παῦλος}
{Παῦλος}






{Παῦλος}



{Πρίσκα Ἀκύλας}



{Παῦλος}

{Πρίσκα Ἀκύλας}


{Πρίσκα Ἀκύλας}

{Παῦλος}













{Πρίσκα Ἀκύλας}





{Παῦλος}
{Ἐπαίνετος}








{Μαρία}



{ἀδελφός}






{Παῦλος}


{Παῦλος}
{Ἀνδρόνικος Ἰουνιᾶς}





{Ἀνδρόνικος Ἰουνιᾶς}


{Παῦλος}







{Παῦλος}






{Παῦλος Φοίβη Πρίσκα Ἀκύλας Ἐπαίνετος Μαρία Ἀνδρόνικος Ἰουνιᾶς Ἀμπλιᾶτος}






{Παῦλος}















{Παῦλος}





















{Περσίς}













{Ῥοῦφος}

{Παῦλος}









{Ἀσύγκριτος Φλέγων Ἑρμῆς Πατροβᾶς Ἑρμᾶς}









{Νηρεύς}





{Φιλόλογος Ἰουλία Νηρεύς ἀδελφή Ὀλυμπᾶς}



{ἀδελφός}




{ἀδελφός}







{ἀδελφός}











{διδαχή}
{ἀδελφός}





{ποιέω}


{ποιέω}


{Παῦλος ἀδελφός ἐκκλησία συνεργός}





{ποιέω}














{ἀδελφός}





{ἀδελφός}




{ἀδελφός}





















{ἀδελφός}






{Παῦλος ἀδελφός ἐκκλησία συνεργός}


{ἀδελφός}

{ἀδελφός}



{Παῦλος}








{Παῦλος}

{ἀδελφός}
{Τέρτιος}








{ἀδελφός}



{Παῦλος}





{ἀδελφός}












{ἀδελφός}




{Παῦλος}





































{δύναμαι}








































{Παῦλος Σωσθένης ἐκκλησία}





{ἐπικαλέω}

{Παῦλος Σωσθένης ἐκκλησία}

{ἐκκλησία}





{Παῦλος Σωσθένης ἐκκλησία ἐπικαλέω}







{Παῦλος}


{ἐκκλησία}







{ἐκκλησία}








{Χριστός}













{ἐκκλησία}

{ἐκκλησία}










{Παῦλος Σωσθένης ἐκκλησία ἐπικαλέω}


{κύριος}


{ἐκκλησία}








{Παῦλος Σωσθένης ἐκκλησία ἐπικαλέω}






{θεός}





{θεός}




{Παῦλος Σωσθένης ἐκκλησία ἐπικαλέω}


{ἀδελφός}






{Παῦλος Σωσθένης ἀδελφός ἐπικαλέω}






{ἀδελφός}




{ἀδελφός}






{νοῦς}




{γνώμη}



{Παῦλος}

{ἀδελφός}

{Παῦλος}






{ἀδελφός}



{λέγω}

{ἀδελφός}
{ἀδελφός}

{ἕκαστος}



{ἕκαστος}


{ἕκαστος}


{ἕκαστος}









{ἀδελφός}










{ἀδελφός}
{ἀδελφός}













{Παῦλος}


















{Παῦλος}





























{Παῦλος Σωσθένης ἀδελφός ἐπικαλέω}





































































{Παῦλος Σωσθένης}










{κλητός}


































{ἀδελφός}
































































{θεός}

{ἀδελφός}




{Χριστός}


{Παῦλος Σωσθένης ἀδελφός ἐπικαλέω}



















{ἀδελφός}









{ἀδελφός}










{ἀδελφός}





{Ἰησοῦς}













{ἀδελφός}



{Παῦλος}



{Παῦλος}














{ἀδελφός}





































{σοφία}








{Παῦλος Σωσθένης ἀδελφός ἐπικαλέω}
{σοφία}








































{θεός}
{ἀγαπάω}
































{ἄνθρωπος}













{ἀγαπάω}





















{ἀγαπάω}
{χαρίζομαι}



























{ἄνθρωπος}














{πνευματικός}











{κύριος}
{ἀγαπάω}









{ἀδελφός}










{ἀδελφός}


















{ἀδελφός}














{τὶς}





{ἕτερος}














{διάκονος}


{διάκονος}




{Παῦλος}































{ἕκαστος}




{ἕκαστος}

















{φυτεύω}






















{κεῖμαι}






































{ἔργον}






{ἔργον}









{τὶς}




















{ἀδελφός}








{τὶς}









{ναός}

{ἀδελφός}

{μηδείς}







{ἀδελφός}





























{σοφός}


















{ἀδελφός}


















{ἀδελφός}
{ἀδελφός}






{Παῦλος Ἀπολλῶς}

















{οἰκονόμος}

{Παῦλος}






{ἀδελφός}







{Παῦλος}



{Παῦλος}




{σύνοιδα}




{Παῦλος}













{κύριος}

















{ἀδελφός Παῦλος Ἀπολλῶς}








{Παῦλος}



{ἀδελφός}


{Παῦλος Ἀπολλῶς}








{ἀδελφός}









{ἀδελφός}




{τίς}

















{Παῦλος Ἀπολλῶς}







{Παῦλος Ἀπολλῶς}
{ἀδελφός}





{Παῦλος Ἀπολλῶς}















{ἀπόστολος}



{ἀδελφός}




{ἀπόστολος}

{ἀδελφός}


{ἀδελφός}

{ἀπόστολος}




















{ἀπόστολος}


















{ἀδελφός}





{Παῦλος}




















{Παῦλος}
{ἀδελφός}



{ἀδελφός}

{Παῦλος}


{παρακαλέω}

{ἀδελφός}

{Τιμόθεος}

{Παῦλος}






{Τιμόθεος}
{ἀδελφός}



{Παῦλος}














{Παῦλος}

{ἀδελφός}






{ἀδελφός}































{ἀδελφός}









{ἀδελφός}




{πορνεία}











{ἀδελφός}










{ἀδελφός}



{ἔχω}

{Παῦλος}















{ἔχω}






{ἀγαπάω}


{ἀδελφός}


{Παῦλος}






{ἀγαπάω}



{κατεργάζομαι}



















{ἀδελφός}
























{ἀγαπάω}





















{ἀδελφός}






























{ἀδελφός}



















{τὶς}




{Παῦλος}






{ἀδελφός}











{ἀδελφός}
{ἀδελφός}


{ἀδελφός}


























{ἀδελφός}


























{ἐξουθενέω}



{ἀδελφός}





{ἀδελφός}


{σοφός}






{σοφός}






{κρίνω}







{ἀδελφός}





{ἀδελφός}











{ἀδελφός}




{ἀδικέω ἀποστερέω}




































{πόρνος εἰδωλολάτρης μοιχός μαλακός ἀρσενοκοίτης κλέπτης πλεονέκτης μέθυσος λοίδορος ἅρπαξ}
{ἀδελφός}




















{ἅγιος}





























{κοιλία}

{βρῶμα}























{ἅγιος}




{θεός}





{ἀδελφός}














































{ἁμάρτημα}












{πορνεύω}








{ἀδελφός}



{ἀδελφός}



{πνεῦμα}






{ἀδελφός}










{ἀδελφός}















{ἕκαστος}





{ἕκαστος}



















{γυνή}












{ἀνήρ}








{ἀνήρ γυνή}




















{ἀνήρ γυνή}





{ἀνήρ γυνή}
{καιρός}














{Παῦλος}


{ἕκαστος}


















{ἄγαμος χήρα}



{Παῦλος}
















{Παῦλος}



























{Παῦλος}










{γυνή}



{ἀδελφός}


{γυνή}








{ἀνήρ}



{γυνή}


























{ἀνήρ γυνή γυνή ἀδελφός}





















{χωρίζω}




{ἄγαμος χήρα γαμέω ἀδελφός ἀδελφή}



































































{κλῆσις}


{κλῆσις}




{ἀδελφός}































{ἀδελφός}





{ὅς}






















{οὕτως}










































{γαμέω}
{Παῦλος}

{ἀδελφός}

{συστέλλω}





















































{ἀδελφός}





























































{ἀδελφός}
{ἀδελφός}





{ἀδελφός}

















{τὶς}




















{ὅς}









{ὅς}


{τηρέω}



{ὅς}



{ὅς}








{γαμίζω}

















{γυνή}





















{Παῦλος}



{Παῦλος}









{ἅγιος}

























{τὶς}


{θεός}


















{θεός}




















{ἅγιος}





{θεός}



{ἅγιος}

{θεός}






{κύριος}



{ἅγιος}

{κύριος}




















{τὶς}





{ἅγιος}



















{ἀδελφός}
{περισσεύω ὑστερέω}








{ἀδελφός}









{τὶς}














{ἔχω}




{ἀδελφός}










{ἀδελφός}












{Παῦλος}











{Παῦλος}











{ἅγιος}




{Παῦλος}
{ἀδελφός}










{ἀδελφός}




{Παῦλος}


{ἀδελφός}




{Παῦλος}


{Παῦλος}


{εἰμί σφραγίς}




























{Παῦλος}









{τίς}








{ἀμπελών}












































{Παῦλος Βαρναβᾶς ἀπόστολος ἀδελφός Κηφᾶς}



{Παῦλος Βαρναβᾶς ἀπόστολος ἀδελφός Κηφᾶς}

















{Παῦλος Βαρναβᾶς ἀπόστολος ἀδελφός Κηφᾶς}
{ἀδελφός}





{Παῦλος Βαρναβᾶς ἀπόστολος ἀδελφός Κηφᾶς}
{ἀδελφός}






{ἀδελφός}




{Παῦλος Βαρναβᾶς}





{θερίζω}












































{Παῦλος}




{ζάω}








{Παῦλος}


{Παῦλος}





{Παῦλος}







{Παῦλος}



{Παῦλος}



{Παῦλος}







{εὐαγγελίζω}










{Παῦλος}















{Παῦλος}









{Παῦλος}






















{Παῦλος}














































{εὐαγγέλιον}








{τρέχω}

















{ἀγωνίζομαι}






{ἅγιος}


{Παῦλος}














{Παῦλος}








{Παῦλος}





{ἀδελφός}





{ἅγιος}






{πατήρ}





{πατήρ}












{πατήρ}

{βρῶμα}




{πατήρ}

{πόμα}




















{πατήρ}











{ἅγιος}





{ἅγιος}



{πατήρ}






{πατήρ}















{πατήρ}














{πατήρ}










{πατήρ}










{πατήρ}




{ἅγιος}

{ἅγιος}













{ἀδελφός}









{θεός}


{ἀδελφός}

















{Παῦλος}








{ἀγαπητός}






{ποτήριον}










{ἄρτος}














{ἅγιος}



{ἅγιος}











































{ἀγαπητός}


























{κύριος}















{μηδείς}
























{γῆ}



{ἀγαπητός}








{ἀγαπητός}









{ἀγαπητός}

{παρατίθημι}





{τὶς}










{ἀγαπητός}



{τὶς}




{Παῦλος}





{Παῦλος}






{Παῦλος}


























{Παῦλος}






{Παῦλος}








{Παῦλος}


{Παῦλος}



{ἀγαπητός}


{Παῦλος}




{ἀγαπητός}





{ἀγαπητός}































{ἀνήρ}












{γυνή}



































































{ἀνήρ γυνή}











































{ἀγαπητός}
{ἀγαπητός}











{φύσις}

{ἀγαπητός}






{ἀνήρ}






{γυνή}







{Παῦλος}






{καταγγέλλω}




























{ἀγαπητός}





{ἀγαπητός}










{ἀγαπητός}








{ἀγαπητός}


{ἀγαπητός}








{ἀγαπητός}


{ἕκαστος}



































{ἀγαπητός}

{ἀγαπητός}

{προλαμβάνω}


{Παῦλος}








{ἀγαπητός}







{νύξ}








{ἄρτος}
{κύριος}






{ἐσθίω}



{κύριος}


















{κύριος}

{πίνω}






{κύριος}













































{ἄνθρωπος}

















{ἐσθίω}








{ἐσθίω}

{ἀγαπητός}









{ἅγιος}


















{Παῦλος}




{ἀδελφός}


























{ἀδελφός}

















{ἀδελφός}


























{πνεῦμα}







{κύριος}







{θεός}
































{πνεῦμα}





{πνεῦμα}





























{λόγος λόγος πίστις χάρισμα ἐνέργημα προφητεία διάκρισις γένος ἑρμηνεία}





{πνεῦμα}


{ἕκαστος}

































{ἅγιος}














{ἅγιος}




























{χείρ}





















{ὀφθαλμός}














{σῶμα}













{μέλος}









{μέλος}






















{χείρ}









{πούς}





















{ἄτιμος}






{ἅγιος}






{ἅγιος}

























{μέλος}




















{ἀδελφός}

































{τίθημι}


{τίθημι}


{τίθημι}


{τίθημι}


{τίθημι}




{τίθημι}



{τίθημι}












{ἀδελφός}





















































{Παῦλος}





{Παῦλος}



























{ἀγάπη}







































































































{πίστις ἐλπίς ἀγάπη}


{πίστις ἐλπίς ἀγάπη}










































{λαλέω}









{ἀδελφός}





























{ἀδελφός}



{ἀδελφός}



{ἀδελφός}
















































{ἀδελφός}












































{Παῦλος}



{ἀδελφός}

























{Παῦλος}




{Παῦλος}






































{ἀδελφός}






{ἀδελφός}













{ἀδελφός}











{Παῦλος}












































{κύριος}

































{ἐκκλησία}













{ἐκκλησία}









{ἐκκλησία}


{ἐκκλησία}




{ἄπιστος ἰδιώτης}
















{ἐκκλησία}







{ἀδελφός}










{ψαλμός διδαχή ἀποκάλυψις γλῶσσα ἑρμηνεία}



























{τὶς}



























{ἀδελφός}


{ἀδελφός}


{ἀδελφός}






























{γυνή}
















{γυνή}











{ἀδελφός}







{ἀδελφός}












{ἀδελφός}











{Παῦλος}


















{ἀδελφός}



{εὐαγγέλιον}

{ἀδελφός}
{εὐαγγέλιον}



{εὐαγγέλιον}



{εὐαγγέλιον}





{ἀδελφός}









{ἀδελφός}


{ἀποθνῄσκω θάπτω ἐγείρω ὁράω}








{ἅγιος}






























{ἀδελφός}






















{Παῦλος}
{Παῦλος}






{ἐλάχιστος}




















{θεός}


{Παῦλος}





{ἀπόστολος}



{Παῦλος}








{Παῦλος}


{Παῦλος}

{ἀπόστολος}
















{ἀδελφός}

























{Παῦλος ἀπόστολος}




{ἀδελφός}















{Χριστός}























{ἀδελφός}





{ἀδελφός}


























































{ἕκαστος}










{Χριστός}






















{Χριστός}










{Χριστός}











{Χριστός}











{Χριστός}





{Χριστός}




{υἱός}





{υἱός}



























{νεκρός}


{Παῦλος ἀπόστολος}








{ἀδελφός}


{καύχησις}






{ἅγιος}







{Παῦλος}































{ἀδελφός}













{ἄφρων}






























{κόκκος}







{ἕκαστος}





{σάρξ}


































































































































{οἷος}







{οἷος}
















{δύναμαι κληρονομέω}




















{ἀδελφός}

{ἅγιος}


{ἅγιος}



















{ἅγιος}







































{θάνατος}




{θάνατος}























{ἅγιος}





{ἅγιος}




{Παῦλος}















{ἀδελφός}





















{ἀδελφός}





{ἀδελφός}

{ἕκαστος}


{τὶς}


















{δοκιμάζω}




{ἀδελφός}







{Παῦλος}


{Παῦλος}




{ἀδελφός}







{ἀδελφός}







{ἀδελφός}
{Παῦλος}







{ἀδελφός}










{ἀδελφός}













{Παῦλος}
















{ἀδελφός}






{Παῦλος}



{Τιμόθεος}



{Τιμόθεος}





{Παῦλος}


{Τιμόθεος}










{Ἀπολλῶς}



{ἀδελφός}























{ἀδελφός}





{ἀδελφός}
















{οἰκία}


{ἀδελφός}


{οἰκία}


















{ἀδελφός}

{Στεφανᾶς Φορτουνᾶτος Ἀχαϊκός}




{Παῦλος}



{ἀδελφός}



{Στεφανᾶς Φορτουνᾶτος Ἀχαϊκός}

{ἀδελφός}





{ἀδελφός}










{Ἀκύλας Πρίσκα}


{ἀδελφός}




{ἀδελφός}






{Παῦλος}


















{ἀδελφός}


{Παῦλος}


{ἀδελφός}

































{ἐκκλησία ἅγιος}





{Παῦλος Τιμόθεος ἐκκλησία ἅγιος}











{Παῦλος Τιμόθεος ἐκκλησία ἅγιος}












{Παῦλος Τιμόθεος ἐκκλησία ἅγιος}




{Παῦλος Τιμόθεος ἐκκλησία ἅγιος}



{Παῦλος Τιμόθεος ἐκκλησία ἅγιος}








{παράκλησις}

{Παῦλος Τιμόθεος ἐκκλησία ἅγιος}











{Παῦλος Τιμόθεος ἐκκλησία ἅγιος}








{Παῦλος Τιμόθεος ἐκκλησία ἅγιος}





{ἐκκλησία ἅγιος}







{ἐκκλησία ἅγιος}






{πάθημα}

{πάθημα}

{Παῦλος Τιμόθεος}




{Παῦλος Τιμόθεος}


{ἐκκλησία ἅγιος}














{ἀδελφός}





{Παῦλος Τιμόθεος}













{Παῦλος Τιμόθεος}




{Παῦλος Τιμόθεος}

{Παῦλος Τιμόθεος}










{Παῦλος Τιμόθεος}








{θεός}




{Παῦλος Τιμόθεος}



{θεός}







{ἀδελφός}

{Παῦλος Τιμόθεος}








{Παῦλος Τιμόθεος}





{Παῦλος Τιμόθεος}



{Παῦλος Τιμόθεος}
{ἀναστρέφω}





{Παῦλος Τιμόθεος}























{ἀδελφός}




{ἀδελφός}
















{Παῦλος Τιμόθεος}




{ἀδελφός}



{ἀδελφός}
{Παῦλος Τιμόθεος}





{Παῦλος Τιμόθεος ἀδελφός}








{ἀδελφός}







{ἀδελφός}









{ἀδελφός}


{ἀδελφός}




{ἔρχομαι}
















{Παῦλος}














{Παῦλος Τιμόθεος}


{ἀδελφός}














{ἀδελφός}

{Παῦλος Τιμόθεος Σιλουανός}


{Παῦλος}












{υἱός}






{υἱός}





{υἱός}







{Παῦλος Σιλουανός Τιμόθεος}



{Παῦλος Σιλουανός Τιμόθεος}

{ἀδελφός}




{Παῦλος Σιλουανός Τιμόθεος ἀδελφός}




{Παῦλος Σιλουανός Τιμόθεος ἀδελφός}









{Παῦλος Σιλουανός Τιμόθεος ἀδελφός}
{Παῦλος}







{Παῦλος}



{ἀδελφός}







{ἀδελφός}







{ἀδελφός}






{Παῦλος}
{ἔρχομαι}






{ἀδελφός}



{Παῦλος}

{ἀδελφός}




{Παῦλος}





{Παῦλος}












{Παῦλος}




{ἀδελφός}


{Παῦλος}


{ἀδελφός}









{ἀδελφός}











{ἀγάπη}



{ἀδελφός}





{Παῦλος}








{ἀδελφός}


{τὶς}










{ἀδελφός}










{τὶς}


{ἀδελφός}


{τὶς}


{γινώσκω}







{ἀδελφός}









{Παῦλος}


{Παῦλος}






{ἀδελφός}











{Σατανᾶς}















{Παῦλος}








{Παῦλος}



{Παῦλος}



{Παῦλος}


{Τρῳάς}










{Παῦλος Σιλουανός Τιμόθεος Τίτος}








{Χριστός}


{Παῦλος Σιλουανός Τιμόθεος Τίτος}
















{ἀπόλλυμι}






{σῴζω}





































{Παῦλος Σιλουανός Τιμόθεος Τίτος}









{ἀδελφός}


{ἀδελφός}


{Παῦλος Σιλουανός Τιμόθεος Τίτος}
{ἀδελφός}





{Παῦλος Σιλουανός Τιμόθεος Τίτος}













{Παῦλος Σιλουανός Τιμόθεος Τίτος}


















{ἐπιστολή φανερόω}










{Παῦλος Σιλουανός Τιμόθεος Τίτος}






{Παῦλος Σιλουανός Τιμόθεος Τίτος}



{Παῦλος Σιλουανός Τιμόθεος Τίτος}



{θεός}


{Παῦλος Σιλουανός Τιμόθεος Τίτος}












































{Μωϋσῆς}


































{διακονία περισσεύω}




















{δόξα}













{Μωϋσῆς}
















{υἱός}






{κάλυμμα}

























{υἱός}






















{Παῦλος Σιλουανός Τιμόθεος Τίτος ἀδελφός}









{εἰκών}















{διακονία}


























{Παῦλος Σιλουανός Τιμόθεος Τίτος}














{Παῦλος Σιλουανός Τιμόθεος Τίτος}






{ἀπόλλυμι}






















{Χριστός}






{Παῦλος Σιλουανός Τιμόθεος Τίτος}





{Παῦλος Σιλουανός Τιμόθεος Τίτος}


{ἀδελφός}











{λέγω}




{Παῦλος Σιλουανός Τιμόθεος Τίτος}
















{διακονία}














{Παῦλος Σιλουανός Τιμόθεος Τίτος}




































{Παῦλος Σιλουανός Τιμόθεος Τίτος}



{Παῦλος Σιλουανός Τιμόθεος Τίτος}


















{ζάω}




{ζάω}





{ἀδελφός}



{πνεῦμα}










{ζάω}












{ζάω}






{ἀδελφός}




{ἀδελφός}























{ζάω}





{ζάω}










{ζάω}








{ζάω}


{ζάω}





















{ζάω}

















{σκῆνος}



{ζάω}










{Παῦλος Σιλουανός Τιμόθεος}



























{σκῆνος}


{καταπίνω}



{σκῆνος}














































{Παῦλος Σιλουανός Τιμόθεος}
{κύριος}




{σκῆνος ἀδελφός}









{σκῆνος ἀδελφός}








{ὅς}

{ὅς}

















{ἀδελφός}



{σκῆνος}

{ἀδελφός}



{ἀδελφός}


{σκῆνος}

















{ἀδελφός}






{σκῆνος}

{ἀποθνῄσκω ἀποθνῄσκω}

{Χριστός}















{ζάω}




{ζάω}




{σκῆνος}






















{τὶς}















{σκῆνος}
{θεός}




{σκῆνος}












{θεός}


{κόσμος}


{κόσμος}



{σκῆνος}













{σκῆνος}











{σκῆνος ἀδελφός}



{σκῆνος ἀδελφός}




{γινώσκω}












{ἀδελφός}


































{σκῆνος}






























































{Παῦλος Σιλουανός Τιμόθεος}

{Παῦλος Σιλουανός Τιμόθεος}




















{Παῦλος Σιλουανός Τιμόθεος}











{σκῆνος}


{Κορίνθιος}



{σκῆνος}




{σκῆνος}





{Κορίνθιος}









{Κορίνθιος}
{Κορίνθιος}


































{σκῆνος Κορίνθιος}






















{θεός}





{ἄπιστος}



















{κύριος}







{ἐνοικέω ἐμπεριπατέω θεός λαός εἰσδέχομαι πατήρ υἱός}






{σκῆνος ἀγαπητός}












{σκῆνος}
















{σκῆνος}







{Παῦλος}


{ἀγαπητός}

{Παῦλος}


{ἀγαπητός}










{σκῆνος}



{Παῦλος Σιλουανός Τιμόθεος}







{Παῦλος Σιλουανός Τιμόθεος}














{Παῦλος Σιλουανός Τιμόθεος}












{Τίτος}





{παράκλησις}


{ἀγαπητός}

{Παῦλος Σιλουανός Τιμόθεος}

{ἀγαπητός}


{ἀγαπητός}


{ἀγαπητός}


{Παῦλος}

{Παῦλος}






{ἀγαπητός}













{ἐπιστολή}





{ἀγαπητός}



















{σκῆνος}




















{λυπέω}






{ἀγαπητός}
















{ἀγαπητός}








{ἀγαπητός}














{ἀγαπητός}


{σκῆνος}

{ἀγαπητός}




{φανερόω}





{Παῦλος Σιλουανός Τιμόθεος}











{Τίτος}


{ἀγαπητός}



{Τίτος}

{ἀγαπητός}









{ἀγαπητός}




{Παῦλος Σιλουανός Τιμόθεος}








{Τίτος}


{ἀγαπητός}




{ἀγαπητός}







{Τίτος}






{ἀγαπητός}


{ἀδελφός}





















{ἐκκλησία}





{ἐκκλησία}






{ἐκκλησία}







{ἐκκλησία}




{σκῆνος}
















{ἐκκλησία}





{σκῆνος}






{Παῦλος Σιλουανός Τιμόθεος}








{ἀδελφός}




















{Παῦλος Σιλουανός Τιμόθεος}

{ἀδελφός}




















{ἀδελφός}









{ἀδελφός σκῆνος}




{ἀδελφός}

{κύριος}


{ἀδελφός}

{κύριος}





{περισσεύω}

{περισσεύω}

{ἀδελφός}

{ἀδελφός}
















































{ἀδελφός}









{ἀδελφός}



{ἄλλος}




{ἄλλος}




{ἀδελφός}
























{σπουδή}


{ἀδελφός}









{ἀδελφός}





{ἀδελφός}



{Τίτος}


{ἀδελφός}



















{Παῦλος Τιμόθεος Σιλουανός}







{Παῦλος Τιμόθεος Σιλουανός}


{κύριος}





{Παῦλος Τιμόθεος Σιλουανός}

{μωμάομαι}

{Παῦλος Σιλουανός Τιμόθεος}
{Παῦλος Σιλουανός Τιμόθεος}








{Παῦλος Σιλουανός Τιμόθεος}













{Τίτος ἀδελφός}


{Παῦλος Σιλουανός Τιμόθεος}
{ἀδελφός}














{ἀδελφός}




{Παῦλος}


{ἀδελφός}



{Παῦλος Σιλουανός Τιμόθεος}









{ἀδελφός}

{Παῦλος Σιλουανός Τιμόθεος}


{ἀδελφός}

{Τίτος ἀδελφός}















{Παῦλος}



{ἀδελφός}




{ἀδελφός}
{προθυμία}

{ἀδελφός}









{ἀδελφός}












{Παῦλος Σιλουανός Τιμόθεος}


{ἀδελφός}















{Παῦλος}



{ἀδελφός}


{Παῦλος Σιλουανός Τιμόθεος}



{ἀδελφός}













{ἀδελφός}





{ἀδελφός}
{εὐλογία}









{θερίζω θερίζω}









































{ἀδελφός}








































{ἀδελφός}






{ἀδελφός}






{ἁπλότης}


{σκῆνος ἀδελφός}







































{ἀδελφός}










{ἅγιος}




{ἅγιος πᾶς}


{ἀδελφός}

{ἀδελφός}







{ἀδελφός}






{θεός}

{Παῦλος}

{Παῦλος}


{ἀδελφός}







{Παῦλος}





{ἀδελφός}




{ἀδελφός}








{πεποίθησις}






{σκῆνος ἀδελφός}

















{σκῆνος ἀδελφός}






































{ἀδελφός}









{τὶς}


{ἐγώ}



{τὶς}


{τὶς}



{σκῆνος ἀδελφός}









{σκῆνος ἀδελφός}
{ἐξουσία}









{ἀδελφός}








{ἀδελφός}





















{τοιοῦτος}


{τὶς}








{οἷος}










{σκῆνος ἀδελφός}


{συνίστημι}


{τὶς}

{τὶς}
{τὶς}



{τὶς}
{τὶς}


{σκῆνος ἀδελφός}












{κανών}

{σκῆνος ἀδελφός}






{ἀδελφός}






{ἀδελφός}

{σκῆνος ἀδελφός}



{ἀδελφός}




















{ἀδελφός}

{ἀδελφός}




{σκῆνος ἀδελφός}





{ἀδελφός}


















{συνίστημι}

{συνίστημι}









{Παῦλος}






{Παῦλος}


{ἀδελφός}




{ἀδελφός}



















{ὄφις}



{ἀδελφός}


















{Ἰησοῦς}






{πνεῦμα}





{εὐαγγέλιον}




























{ἀδελφός}



{Παῦλος}


{ἀδελφός}








{ἀδελφός}







{ἀδελφός}




{ἀδελφός}








{Παῦλος}










{Παῦλος}
{ἀδελφός}







{Παῦλος}



{τηρέω}



{Παῦλος}










{ἀδελφός}






















{σκῆνος ἀδελφός}


{θέλω}










{Σατανᾶς}














{Σατανᾶς}




{διάκονος}






{διάκονος}




{Παῦλος}











{Παῦλος}

{Παῦλος}
























{Παῦλος}












{ἀδελφός}














{ἀδελφός}






{σκῆνος ἀδελφός}











{Παῦλος}


{Παῦλος}


{Παῦλος}



{Παῦλος}






{Παῦλος}












































































{Παῦλος}

















{Παῦλος}







{Παῦλος}






























{Παῦλος}













{ἐθνάρχης}



































{ἄνθρωπος}






{ἄνθρωπος}






















{ῥῆμα}






{ἄνθρωπος}



{Παῦλος}






















{Παῦλος}




{Παῦλος}




{Παῦλος}










{Παῦλος}






{Παῦλος}





{σκόλοψ}







{Παῦλος}


{Παῦλος}

{Παῦλος}


{κύριος}













{Παῦλος}



{Παῦλος}


























{ἀδελφός}
{Παῦλος}

{Παῦλος}



{ἀδελφός}


















{ἀδελφός}





















{Παῦλος}
{Παῦλος}


{ἀδελφός}

{Παῦλος}


{καταναρκάω}







{ἀδελφός}







{ἀδελφός}

{ἀδελφός}













{Παῦλος}








{ἀδελφός}


{ἀδελφός}





{Παῦλος}


{ἀδελφός}




{ἀδελφός}



{τὶς}


{ἀδελφός}

{τὶς}

{ἀδελφός}








{ἀδελφός}



{πνεῦμα}




{ἴχνος}




{ἀδελφός}












{ἀγαπητός}










{ἀγαπητός}


{ἀγαπητός}
















{Παῦλος}

{Παῦλος}


{Παῦλος}

{ἀγαπητός}















{ἀκαθαρσία πορνεία ἀσέλγεια}





{ἀγαπητός}






































{Παῦλος}


{Χριστός}

{ἀγαπητός}





{ἀγαπητός}












{σκῆνος ἀδελφός}


{Χριστός}



{Χριστός}




{ἀγαπητός}
{ἀγαπητός}






{ἀγαπητός}




{ἀγαπητός}




{ἀγαπητός}









{σκῆνος ἀδελφός}










{ἀγαπητός}




{σκῆνος ἀδελφός}




{ἀγαπητός}



{σκῆνος ἀδελφός}


















{σκῆνος ἀδελφός}

{ἀγαπητός}



{κατάρτισις}



{ἀγαπητός}


{εὔχομαι}











{ἐξουσία}



{Παῦλος}
























{ἀδελφός}

{ἀδελφός}




{ἀδελφός}






















{ἀδελφός}

















{Ἰησοῦς}





{Παῦλος}







{ἐκκλησία}





{Παῦλος ἐκκλησία ἀδελφός}






{κύριος}



{Παῦλος ἐκκλησία ἀδελφός}


{Παῦλος ἐκκλησία ἀδελφός}













{Παῦλος ἐκκλησία ἀδελφός}
{θεός}
















{ἐκκλησία}






{εὐαγγέλιον}









{ἐκκλησία}










{Παῦλος ἀδελφός}





{ἐκκλησία}



{ἐκκλησία}










{ἐκκλησία}




























{ἀδελφός}






{Παῦλος}







{Παῦλος}



{εὐαγγέλιον}










{Παῦλος}















{ἐκκλησία}











{Παῦλος}





{Παῦλος}








{Παῦλος}



{Παῦλος}





{ἀφορίζω}



{ἀφορίζω}

{Παῦλος}


{ἀφορίζω}
















{Παῦλος}






















{Κηφᾶς}


















{ἀδελφός}




































{ἐκκλησία}





{πίστις}





{Παῦλος}





















{Ἱεροσόλυμα}


{εὐαγγέλιον}





{Παῦλος}















{Παῦλος}









{ψευδάδελφος}




{Παῦλος Βαρναβᾶς Τίτος ἀδελφός ἀδελφός}
{ἐλευθερία}





{Παῦλος Βαρναβᾶς Τίτος ἀδελφός ἀδελφός}

{ψευδάδελφος}













{ἀδελφός}










{Παῦλος}







{Παῦλος}




























{Παῦλος}









{Παῦλος}











{Παῦλος}




{Παῦλος Βαρναβᾶς}



{Ἰάκωβος Κηφᾶς Ἰωάννης}









{μνημονεύω}



{μνημονεύω}









{Κηφᾶς}





















{Κηφᾶς}






{Κηφᾶς}








{Ἰουδαῖος Κηφᾶς}

















{ἔθνος Ἰουδαῖος Βαρναβᾶς τὶς}

{Κηφᾶς}












{Παῦλος Ἰουδαῖος Βαρναβᾶς Κηφᾶς}























{Παῦλος Ἰουδαῖος Βαρναβᾶς Κηφᾶς}






























{Παῦλος Ἰουδαῖος Βαρναβᾶς Κηφᾶς}











{καταλύω}



{Παῦλος}

{Παῦλος}













{Παῦλος}



{Παῦλος}

















{Παῦλος}


{υἱός}

{Παῦλος}



















{Γαλάτης}

{Γαλάτης}






{λαμβάνω}




{Γαλάτης}




























{Γαλάτης}






{Γαλάτης}














{Ἀβραάμ}








{ὁ}





















{Ἀβραάμ}







































{γράφω}


























{γράφω}


{γράφω}

{Παῦλος ἀδελφός Γαλάτης Ἰουδαῖος Βαρναβᾶς Κηφᾶς}








{Παῦλος ἀδελφός Γαλάτης Ἰουδαῖος Βαρναβᾶς Κηφᾶς}



















































{Ἀβραάμ}















{Ἀβραάμ}
{σπέρμα}


{ἀκυρόω}




















































{σπέρμα}















































































{Παῦλος ἀδελφός ἀδελφός πιστεύω Ἰουδαῖος Βαρναβᾶς Κηφᾶς}















{ἀδελφός}










{ἀδελφός}























{βαπτίζω}







{βαπτίζω}





































{Παῦλος ἀδελφός πιστεύω Ἰουδαῖος Βαρναβᾶς Κηφᾶς βαπτίζω}






















{θεός}


























{θεός}



{Παῦλος ἀδελφός πιστεύω Ἰουδαῖος Βαρναβᾶς Κηφᾶς βαπτίζω}















































{στοιχεῖον}













{βαπτίζω}





{βαπτίζω}


{Παῦλος}

{Παῦλος}

{βαπτίζω}


{ἀδελφός}

{Παῦλος}









{ἀδελφός}





{ἀδελφός}



{Παῦλος}









{Παῦλος}







{ἀδελφός}


{ἀδελφός}





{ἀδελφός}


{Παῦλος}


{ἀδελφός}


{ἀδελφός}

{ἀδελφός}




{ἀδελφός}


{ψευδάδελφος}













{Παῦλος}

{ἀδελφός}

{Παῦλος}
{τέκνον}







{τέκνον}




{τέκνον}





{Παῦλος}



{τέκνον}

{Παῦλος}









































{ἔχω γεννάω ὁ}


{παιδίσκη ἐλεύθερος}




{παιδίσκη}







{εἷς}





















{Ἰερουσαλήμ}






{Ἰερουσαλήμ}


{Παῦλος ἀδελφός πιστεύω Ἰουδαῖος Βαρναβᾶς Κηφᾶς θέλω}

























{ἀδελφός}
































{παιδίσκη}
























{Παῦλος ἀδελφός πιστεύω Ἰουδαῖος Βαρναβᾶς Κηφᾶς ἀδελφός}











{Παῦλος}


{ἀδελφός}




{ἀδελφός}


















{ἀδελφός}






{Παῦλος ἀδελφός πιστεύω Ἰουδαῖος Βαρναβᾶς Κηφᾶς δικαιόω}

























{δικαιόω}











{δικαιόω}






{Παῦλος}


{δικαιόω}









{δικαιόω}






{Παῦλος}




















{ἀδελφός}
{ἀδελφός}


















{ἀδελφός}


















{ἀδελφός}






{ἀδελφός}
























{πνεῦμα σάρξ}

{πνεῦμα σάρξ}






{θέλω}
















{ἔργον}



















{πορνεία ἀκαθαρσία ἀσέλγεια εἰδωλολατρία φαρμακεία ἔχθρα ἔρις ζῆλος θυμός ἐριθεία διχοστασία αἵρεσις φθόνος μέθη κῶμος}
{πορνεία ἀκαθαρσία ἀσέλγεια εἰδωλολατρία φαρμακεία ἔχθρα ἔρις ζῆλος θυμός ἐριθεία διχοστασία αἵρεσις φθόνος μέθη κῶμος ὅμοιος}

{ἀδελφός}





{πορνεία ἀκαθαρσία ἀσέλγεια εἰδωλολατρία φαρμακεία ἔχθρα ἔρις ζῆλος θυμός ἐριθεία διχοστασία αἵρεσις φθόνος μέθη κῶμος ὅμοιος}






















{ἀγάπη χαρά εἰρήνη μακροθυμία χρηστότης ἀγαθωσύνη πίστις πραΰτης ἐγκράτεια}


























{Παῦλος ἀδελφός πιστεύω Ἰουδαῖος Βαρναβᾶς Κηφᾶς ἀδελφός}

{Παῦλος ἀδελφός πιστεύω Ἰουδαῖος Βαρναβᾶς Κηφᾶς ἀδελφός}









{ἀδελφός}




{ἄνθρωπος}




{πνευματικός}


{πνευματικός}

{πνευματικός}



















{τὶς}



{ἕκαστος}





{ἕκαστος}












{ἕκαστος}























{σπείρω}








{σπείρω}

























{καιρός}






















{πνευματικός}



{Παῦλος}






{θέλω}

{πνευματικός}













{περιτέμνω}




{πνευματικός}




{πνευματικός}


{Παῦλος}











{Παῦλος ἀδελφός πιστεύω Ἰουδαῖος Βαρναβᾶς Κηφᾶς πνευματικός}



{σταυρός}
{Παῦλος}






















{στοιχέω}











{Παῦλος}


{Παῦλος}








{Παῦλος}





{Παῦλος ἀδελφός πιστεύω Ἰουδαῖος Βαρναβᾶς Κηφᾶς πνευματικός στοιχέω Ἰσραήλ}





{πνευματικός}





















{ἅγιος}





{Παῦλος ἅγιος}











{Παῦλος ἅγιος}




{Παῦλος ἅγιος}











{Παῦλος ἅγιος}

{Χριστός}




{Παῦλος ἅγιος}




{θεός}



{Παῦλος ἅγιος}






{θεός}





{θεός}





{θεός}
{χάρις}

{Παῦλος ἅγιος}




{ἀγαπάω}






{ἀγαπάω}









{θεός}
{χάρις}


{Παῦλος ἅγιος}






{Παῦλος ἅγιος}




{θεός}



{θεός}
{εὐδοκία}


{ἀγαπάω}






















{Χριστός}

{Χριστός}














{ἐνεργέω}



{Παῦλος ἅγιος}



{ἐνεργέω}






{Χριστός}

{ἅγιος}









{ἅγιος}

{Χριστός}









{πνεῦμα}




{Παῦλος ἅγιος}








{ἐνεργέω}


{Παῦλος}



{ἅγιος}

















{ἅγιος}





{Παῦλος}





{Παῦλος ἅγιος ἅγιος}







{ἅγιος}






{θεός}





{ἅγιος}



{ἅγιος}






{θεός}







{θεός}










{θεός}

{Παῦλος ἅγιος ἅγιος}









{θεός}
{δύναμις}





{Χριστός}






{θεός}

































{Χριστός}

{Χριστός}






{ἐκκλησία}



{Χριστός}









{ἅγιος}







{ἅγιος}

{παράπτωμα ἁμαρτία}


























{υἱός}

{Παῦλος ἅγιος ἅγιος}








{Παῦλος ἅγιος ἅγιος}




























{θεός}
{ἀγάπη}

{Παῦλος ἅγιος ἅγιος}


{Παῦλος ἅγιος ἅγιος}































{θεός}



{Παῦλος ἅγιος ἅγιος}











{σῴζω}


{ἅγιος}










{θεός}










{ἔργον}





{ἔργον}





{ἅγιος}













































{ἅγιος}











{Χριστός}




{Παῦλος ἅγιος Ἰσραήλ}



{μακράν ἐγγύς}












{Χριστός}












{Χριστός}









{μακράν ἐγγύς}












{σταυρός}




{ἅγιος}








{Χριστός}




{μακράν ἐγγύς}
































{Χριστός}



{Χριστός}










{κύριος}

{ἅγιος}









{Παῦλος}







{ἅγιος}













{Παῦλος}

{ἔθνος}




{Παῦλος}







{προγράφω}





{Παῦλος}





{μυστήριον}














{θεός}




















{εὐαγγέλιον}











{Παῦλος}





{θεός}
{Παῦλος}



























































{πρόθεσις}







{ἐλάχιστος ἔθνος ἅγιος}

{Χριστός}










{Χριστός}







{ἐλάχιστος}

{ἔθνος}
{θλῖψις}


{ἔθνος}





{ἐλάχιστος}




{πατήρ}










{ἔθνος}





{πατήρ}





{πατήρ}













{ἔθνος}























































{ἐλάχιστος ἔθνος ἅγιος}
{δύναμαι}




















{ἔθνος}
{ἐλάχιστος}








{κλῆσις}









{ἔθνος}


























{ἔθνος}






















{δέσμιος ἔθνος ἅγιος}
{δέσμιος ἔθνος ἅγιος}







































{καταβαίνω}













{καταβαίνω}
































{δέσμιος ἔθνος ἅγιος}



















































{Χριστός}


{Χριστός}





{Χριστός}

























{σῶμα}


{περιπατέω}







{ἔθνος}










{ἔθνος}















{ἔθνος}





{ἔθνος}
{ἔθνος}

{ἔθνος}









{ἔθνος}








{Χριστός}



{Χριστός}








{ἔθνος}




















{ἔθνος}





















{ἔθνος}



{ἕκαστος}


{δέσμιος ἔθνος ἅγιος}












{ἔθνος}














{κλέπτω}















{ἔθνος}

























{πνεῦμα}
















{ἔθνος}






{ἔθνος}



{ἔθνος}







{ἔθνος}

















{δέσμιος ἔθνος ἅγιος}


{Χριστός}

{δέσμιος ἔθνος ἅγιος}


















{ἔθνος}









{αἰσχρότης μωρολογία εὐτραπελία}





{ἔχω}










{πόρνος ἀκάθαρτος πλεονέκτης}













{ἔθνος}




{πορνεία ἀκαθαρσία πλεονεξία αἰσχρότης μωρολογία εὐτραπελία}















{υἱός}

















































{υἱός}






























{καθεύδω}






































{οἶνος}







{ἔθνος}












{ἔθνος}










{δέσμιος ἔθνος ἅγιος}







{ἔθνος}






{γυνή}

















{Χριστός}































{Χριστός}


{ἐκκλησία}

{ἐκκλησία}










{Χριστός}
{Χριστός}











{σπίλος ῥυτίς}













{ἀνήρ}



{ἀνήρ}




{ἀγαπάω}

{ἀγαπάω}





{οὐδείς}






{σάρξ}











{Χριστός}














{ἄνθρωπος}












{δέσμιος}










{ἔθνος}



{ἔθνος}

{ἕκαστος}




{ἕκαστος}












{τέκνον}


{ὑπακούω}










{τιμάω εὖ}






















{πατήρ}


{τέκνον}




















{δοῦλος_2}



































{ἀγαθός}














{δοῦλος_2}






{δοῦλος_2}

{κύριος}










{κύριος}











{κύριος}








{ἔθνος}









{δέσμιος ἔθνος ἅγιος}




























{ἀρχή}






















{ἔθνος}


























{θυρεός}




















{περικεφαλαία μάχαιρα}
















{προσεύχομαι}












{δέσμιος}

{δέσμιος}






{δέσμιος}








{εὐαγγέλιον}





{λόγος}



{δέσμιος}





{ἔθνος}


{δέσμιος}




{ἔθνος}









{Τυχικός}


{ἔθνος}


{οἶδα γινώσκω}




{δέσμιος Τυχικός}




{ἔθνος}






















{δέσμιος Τυχικός ἀδελφός ἅγιος}

























{ἅγιος}





{Παῦλος Τιμόθεος ἅγιος}







{Παῦλος}




{ἅγιος}




{Παῦλος}


{ἅγιος}








{ἅγιος}












{ἐπιτελέω}




{ἅγιος}










{Παῦλος}
{ἐπιτελέω}



{ἅγιος}



{Παῦλος}



{ἅγιος}




{Παῦλος}









{Παῦλος}



{ἅγιος}



{Παῦλος}





{ἅγιος}





{περισσεύω}




{ἅγιος}













{ἅγιος}
























{ἀδελφός}





{Παῦλος}









{Παῦλος}






















{Παῦλος}





















{τὶς}










{τὶς}













{Παῦλος}














{καταγγέλλω}








{Παῦλος}





{ἀδελφός}












{Παῦλος}

















{Παῦλος}






{Παῦλος}














{ζάω}
{Παῦλος}



{ἀποθνῄσκω ζάω}






























{ἀδελφός}

{ἀναγκαῖος}







{ἀδελφός}


{ἀδελφός}








{ἀδελφός}





{Παῦλος}


{Παῦλος}



{ἀδελφός}












{ἀδελφός}





{ἀδελφός}




















{πίστις}

{ἀντίκειμαι}


{ἀδελφός}



{ἔνδειξις σωτηρία}



{ἀδελφός}








{Χριστός}





{Χριστός}


{ἀγών}


{ἀγών}


{Παῦλος}




{Παῦλος}




















{Παῦλος}







{ἀγάπη}















{ἀδελφός}


{ἀδελφός}


{ἀδελφός}







{ἡγέομαι σκοπέω ὁ}


{ἀδελφός}
{ἡγέομαι σκοπέω ὁ}




{Χριστός}












{Χριστός}














{Χριστός}











{Χριστός}



{Χριστός}

































{Παῦλος}








{Παῦλος}








{Παῦλος}





{ἀγαπητός}








{ἀγαπητός}





























{γενεά}










{Παῦλος}























{ἀγαπητός}




{ἀγαπητός}




{ἀγαπητός}



{Παῦλος}








{ἀγαπητός}

{Παῦλος}




{ἀγαπητός}




{οὐδείς}



{ἀγαπητός}





{πᾶς}








{Τιμόθεος}






{Παῦλος}




{Τιμόθεος}









{Παῦλος}







{Παῦλος}












{Παῦλος}
{ἀγαπητός}






{Παῦλος}


{ἀγαπητός}




{ἀγαπητός}















{Ἐπαφρόδιτος}

{Ἐπαφρόδιτος}




{Παῦλος}









{Ἐπαφρόδιτος}


{Ἐπαφρόδιτος}







{Ἐπαφρόδιτος}







{Τιμόθεος Ἐπαφρόδιτος}
















{ἀγαπητός}



{Παῦλος}




{Παῦλος}






{ἀδελφός}
{Παῦλος}



{ἀδελφός}












{Παῦλος Τιμόθεος Ἐπαφρόδιτος ἀδελφός}



















{Παῦλος}












{Παῦλος}





























{Παῦλος}

{ὅστις}





















{Παῦλος}

{Χριστός}












{Χριστός}


{Παῦλος}


















{Χριστός}





{Χριστός}





{Χριστός}



{Χριστός}





























{Παῦλος}
{Παῦλος}






























{διώκω}







{φρονέω}


{ἀδελφός}






{φθάνω}


{Παῦλος}










{Παῦλος Τιμόθεος Ἐπαφρόδιτος}



{πολύς}


{ἀδελφός}











{πολύς}



{πολύς}










{πολύς}




{Παῦλος Τιμόθεος Ἐπαφρόδιτος ἀδελφός}







{οὐρανός}






{σωτήρ}





{Παῦλος Τιμόθεος Ἐπαφρόδιτος ἀδελφός}





{σωτήρ}





{σωτήρ}


{σωτήρ}




{Παῦλος}






{Παῦλος}


















{σύζυγος}



{Εὐοδία Συντύχη}
{Εὐοδία Συντύχη}




{Παῦλος}







{Παῦλος}
{συνεργός}














{ἀγαπητός}




















{ἀγαπητός}
















{ἀγαπητός}



{ἀγαπητός}


























{ἀληθής σεμνός δίκαιος ἁγνός προσφιλής εὔφημος ἀρετή ἔπαινος}











{Παῦλος}
{μανθάνω παραλαμβάνω ἀκούω ὁράω}








{ἀδελφός}











{Παῦλος}


{φρονέω}









{Παῦλος}
































{Παῦλος}




{Παῦλος}





{Φιλιππήσιος}











{Παῦλος}









{Φιλιππήσιος}












{Παῦλος}














{Φιλιππήσιος}











{Φιλιππήσιος}










{Παῦλος}



{Φιλιππήσιος}



{θεός}










{Παῦλος Τιμόθεος Ἐπαφρόδιτος Φιλιππήσιος}















{Φιλιππήσιος}


{Παῦλος}


{Φιλιππήσιος}



















{Φιλιππήσιος}





















{ἀδελφός}





{Παῦλος Τιμόθεος ἀδελφός}






{Παῦλος Τιμόθεος ἀδελφός}




{ἀδελφός}




{ἀδελφός}






{ἀγάπη}










{ἀδελφός}



{ἐλπίς}











{ἀδελφός}













{ἀδελφός}



















{Παῦλος Τιμόθεος}
{Ἐπαφρᾶς}



{ἀδελφός}



{Ἐπαφρᾶς}


{Παῦλος Τιμόθεος}

{ἀδελφός}






{Παῦλος Τιμόθεος}







{ἀδελφός}









{θεός}

































{θεός}












{ἀδελφός}










{πατήρ}

{Παῦλος Τιμόθεος ἀδελφός Ἐπαφρᾶς}














{πατήρ}

{υἱός}







{υἱός}











{υἱός}


























{υἱός}


{υἱός}


{υἱός}







{υἱός}


{υἱός}







{υἱός}










{υἱός}



{υἱός}







{υἱός}




{θεός}






{υἱός}

{υἱός}











{ἀδελφός}




















{υἱός}




{ἀδελφός}






{θεός}
















{εὐαγγέλιον}










{εὐαγγέλιον}

{Παῦλος}








{ἀδελφός}











{Παῦλος}



{Χριστός}
{σῶμα}



{ἐκκλησία}

{Παῦλος}








{Παῦλος}

{ἀδελφός}





















{θεός}
{ἅγιος}















{πλοῦτος}



{ἀδελφός}




{Χριστός}
{Παῦλος Τιμόθεος Ἐπαφρᾶς}



















{παρίστημι}






{Χριστός}



{Παῦλος}




{ἀδελφός}





{ἀδελφός}










{Παῦλος}






{ἀδελφός ὁ ὁράω}



















{Χριστός}













{ἀδελφός}













{ἀδελφός}




{ἀδελφός}









{ἀδελφός}









{Χριστός}





{Χριστός}












{ἀδελφός}

























{Χριστός}










{Χριστός}

{Χριστός}








{Χριστός}

















{Χριστός}




{βαπτισμός}











{Χριστός}



{ἀδελφός}










{ἀδελφός}

{ἀδελφός}

{Χριστός}

{Τιμόθεος Παῦλος ἀδελφός Ἐπαφρᾶς}






{Τιμόθεος Παῦλος ἀδελφός Ἐπαφρᾶς}



{χειρόγραφον}


{Τιμόθεος Παῦλος ἀδελφός Ἐπαφρᾶς}

{χειρόγραφον}





{χειρόγραφον}












{ἀρχή ἐξουσία}

{σταυρός}



{ἀδελφός}














{ἑορτή νεομηνία σάββατον}










{ἀδελφός}


















{μηδείς}






{κεφαλή}





































{ἅπτω γεύομαι θιγγάνω}













{ἅπτω γεύομαι θιγγάνω}




























{ἄνω}





















{ἀδελφός}













{ἀδελφός}


{ἀδελφός}

{Χριστός}



















{πλεονεξία}



{πορνεία ἀκαθαρσία πάθος ἐπιθυμία πλεονεξία}











{υἱός}

{ἀδελφός}





{πορνεία ἀκαθαρσία πάθος ἐπιθυμία πλεονεξία}




{ἀδελφός}










{ἀδελφός}



{ἀδελφός}







{ἄνθρωπος}












{νέος}




































{ἀδελφός}


{ἀδελφός}











{ἀδελφός}


{ἀδελφός}






{ἀγάπη}













{ἀδελφός}

{εἰρήνη}














{ἀδελφός}







{ἀδελφός}











{ἀδελφός}




{τὶς}


















{κύριος}


















{γυνή}







{ὑπακούω}











{πατήρ}








































































{κύριος}









{προσευχή}






{Τιμόθεος Παῦλος Ἐπαφρᾶς}




{Τιμόθεος Παῦλος Ἐπαφρᾶς}









{μυστήριον}




{μυστήριον}


{Παῦλος}












{ἀδελφός}








{ἀδελφός}





{Παῦλος}


{ἀδελφός}











{Τυχικός}


{ἀδελφός}


{γνωρίζω}




{Τιμόθεος Παῦλος Ἐπαφρᾶς}




{ἀδελφός}







{Ὀνήσιμος}


{ἀδελφός}

{ἀδελφός}




{ἀδελφός}



{Παῦλος}






{Μᾶρκος}





{ἀδελφός}

{Μᾶρκος}









{Ἀρίσταρχος Μᾶρκος Ἰησοῦς}







{Ἀρίσταρχος Μᾶρκος Ἰησοῦς}

{Παῦλος}


{ἀδελφός}



{ἀδελφός}






{ἀδελφός}















{Ἐπαφρᾶς}





{ἀδελφός}









{ἀδελφός}


















{Νύμφα}





{ἀδελφός}
















{ἀδελφός}







{διακονία}




{διακονία}




{Παῦλος}



{Παῦλος}





{ἀδελφός ἀδελφός Νύμφα ἐκκλησία Ἄρχιππος}
















{ἐκκλησία}








{ἐκκλησία}





{Παῦλος Σιλουανός Τιμόθεος}


{ἐκκλησία}
















{Παῦλος Σιλουανός Τιμόθεος ἐκκλησία}







{Παῦλος Σιλουανός Τιμόθεος ἐκκλησία}








{ἐκκλησία}



{Παῦλος Σιλουανός Τιμόθεος}



{ἀδελφός}




















{ἀδελφός}

{ἀδελφός}

{ἀδελφός}

{Παῦλος Σιλουανός Τιμόθεος}
















{ἀδελφός}












{ἀδελφός}





















{ἀδελφός}









{Παῦλος Σιλουανός Τιμόθεος}


{Μακεδονία Ἀχαΐα τόπος}


{Παῦλος Σιλουανός Τιμόθεος}





{ἀδελφός}













{θεός}




{θεός}



{υἱός}







{Παῦλος Σιλουανός Τιμόθεος ἀδελφός Μακεδονία Ἀχαΐα}





{ἀδελφός}





{Παῦλος Σιλουανός Τιμόθεος}


{ἀδελφός}
















{Παῦλος Σιλουανός Τιμόθεος}


{ἀδελφός}










{Παῦλος Σιλουανός Τιμόθεος}






























{Παῦλος Σιλουανός Τιμόθεος}






















{ἀδελφός}












{Παῦλος Σιλουανός Τιμόθεος}


{ἀδελφός}





{τροφός}



{ἀδελφός}


{ἀδελφός}









{Παῦλος Σιλουανός Τιμόθεος}


{ἀδελφός}
{Παῦλος Σιλουανός Τιμόθεος}






{Παῦλος Σιλουανός Τιμόθεος}












{ἀδελφός}


{ἀδελφός}




{ἀδελφός}










{ἀδελφός}








{ἀδελφός}



{πατήρ}

{ἀδελφός}







{ἀδελφός}





{ἀδελφός}


{θεός}





{δέχομαι}

{Παῦλος Σιλουανός Τιμόθεος}









{Παῦλος Σιλουανός Τιμόθεος}












{λόγος}



{ἀδελφός}


{ἀδελφός}





















{ἀδελφός}


{ἀδελφός}



{ἐκκλησία}













{Παῦλος Σιλουανός Τιμόθεος}








{Ἰουδαῖος}

{Παῦλος Σιλουανός Τιμόθεος}








{Ἰουδαῖος}






{Ἰουδαῖος}




{Παῦλος Σιλουανός Τιμόθεος}




{ἀδελφός}










{ἀδελφός}








{ἀδελφός}
{Παῦλος}








{Σιλουανός Τιμόθεος Παῦλος}




{Σιλουανός Τιμόθεος Παῦλος}









{ἀδελφός}



{Σιλουανός Τιμόθεος Παῦλος ἀδελφός}



{κύριος}

{ἀδελφός}




{Σιλουανός Τιμόθεος Παῦλος}
















{Σιλουανός Παῦλος}












{ἀδελφός}





{ἀδελφός}







{ἀδελφός}




{θλῖψις}





{ἀδελφός}


{ἀδελφός}










{Παῦλος}








{ἀδελφός}



{ἀδελφός}








{Σιλουανός Τιμόθεος Παῦλος}





{Σιλουανός Παῦλος}

{ἀδελφός}


{Σιλουανός Παῦλος}





{ἀδελφός}




{Σιλουανός Παῦλος}



{Σιλουανός Παῦλος}



{Σιλουανός Παῦλος}
{ἀδελφός}





{ἀδελφός}






{Σιλουανός Παῦλος}


{ἀδελφός}





{ἀδελφός}











{ἀδελφός}




{χαρά}


{ἀδελφός}



{Σιλουανός Τιμόθεος Παῦλος ἀδελφός}








{ἀδελφός}








{ἀδελφός}
{θεός}





{Σιλουανός Τιμόθεος Παῦλος ἀδελφός}



{Σιλουανός Τιμόθεος Παῦλος ἀδελφός}




{Σιλουανός Τιμόθεος Παῦλος}

{ἀδελφός}
{ἀδελφός}









{ἀδελφός}





{Σιλουανός Τιμόθεος Παῦλος}

{ἀδελφός}



{ἀδελφός}










{Σιλουανός Τιμόθεος Παῦλος ἀδελφός}





{Σιλουανός Τιμόθεος Παῦλος ἀδελφός}





{κύριος}





{ἀδελφός}









{Σιλουανός Τιμόθεος Παῦλος}



{ἀδελφός}















{ἀδελφός}




{ἁγιασμός}







{ἀδελφός}

{ἀδελφός}





{ἀδελφός}

{ἕκαστος}





























{ἕκαστος}









{ἀδελφός}





{Σιλουανός Τιμόθεος Παῦλος ἀδελφός}





















{θεός}



{ἀδελφός}








{ἀδελφός}
{ἀδελφός}

{ἀδελφός}





{ἀδελφός}



{ἀγαπάω}











{ἀδελφός}









{ἀδελφός}





{ἀδελφός}

{ἀδελφός}














{ἀδελφός}



































{Ἰησοῦς}
{φθάνω}

{ἀδελφός}





{Σιλουανός Τιμόθεος Παῦλος ἀδελφός}















{κύριος}






















{Σιλουανός Τιμόθεος Παῦλος ἀδελφός}






{νεκρός}

















{ἀδελφός}















{ἀδελφός}

{ἀδελφός}

































{ἀδελφός}









{ἀδελφός}





{ἀδελφός}
































{Σιλουανός Τιμόθεος Παῦλος ἀδελφός}
















{Σιλουανός Τιμόθεος Παῦλος ἀδελφός}











{Σιλουανός Τιμόθεος Παῦλος ἀδελφός}





{Σιλουανός Τιμόθεος Παῦλος ἀδελφός}







{κύριος}



{ἀδελφός}










{ἀδελφός}





{ἀδελφός}


{ἀδελφός}




{ἀδελφός}


{κοπιάω}






{κοπιάω}


{ἀδελφός}


{ἀδελφός}




























{ἀδελφός}










{χαίρω προσεύχομαι εὐχαριστέω}







{ἀδελφός}


















{θεός}






{ἀδελφός}



{ἀδελφός}














{Σιλουανός Τιμόθεος Παῦλος ἀδελφός}






{ἀδελφός}
{καλέω}






{Σιλουανός Τιμόθεος Παῦλος}








{ἀδελφός}












{ἀδελφός Σιλουανός Τιμόθεος Παῦλος}



{ἀδελφός}











{Παῦλος Σιλουανός Τιμόθεος ἐκκλησία}





{ἐκκλησία}





{Παῦλος Σιλουανός Τιμόθεος ἐκκλησία}










{ἀδελφός}








{ἀδελφός}







{ἀδελφός}

{ἀδελφός}

{Παῦλος Σιλουανός Τιμόθεος}
{Παῦλος Σιλουανός Τιμόθεος}

{ἀδελφός}









{ἀδελφός}






{ἀδελφός}



{διωγμός θλῖψις}










{ἀδελφός}





{βασιλεία}









{ἀδελφός}


{ἀδελφός}




{Παῦλος Σιλουανός Τιμόθεος}











{κύριος}

















{Παῦλος Σιλουανός Τιμόθεος ἀδελφός}

{οἶδα ὑπακούω}














{κύριος}






{κύριος}










{Παῦλος Σιλουανός Τιμόθεος}

{ἀδελφός}










{ἀδελφός}

{ἀδελφός}





{Παῦλος Σιλουανός Τιμόθεος ἀδελφός}
















{Παῦλος Σιλουανός Τιμόθεος ἀδελφός}


{ἀδελφός}

{ἀδελφός}

{κύριος}





{Παῦλος Σιλουανός Τιμόθεος ἀδελφός}






{ἀδελφός}






{Παῦλος Σιλουανός Τιμόθεος ἀδελφός}



{Παῦλος Σιλουανός Τιμόθεος ἀδελφός}


{κύριος}





{ἀδελφός}
















{Παῦλος Σιλουανός Τιμόθεος}









{ἀδελφός}
































{ἄνθρωπος}







{ἄνθρωπος}









{ἀδελφός}


{ἀδελφός}








{ἄνθρωπος}


{ἄνθρωπος}





















{ἄνομος}








{κύριος}






{κύριος}
{ἄνομος}

































{ἄνομος}




{ἄνομος}







{ἄνομος}














{Παῦλος Σιλουανός Τιμόθεος}







{ἀδελφός}






{ἀδελφός}















{ἀδελφός}



{Παῦλος Σιλουανός Τιμόθεος}





{Παῦλος Σιλουανός Τιμόθεος ἀδελφός}










{παράδοσις}







{Παῦλος Σιλουανός Τιμόθεος}
{κύριος}



{Παῦλος Σιλουανός Τιμόθεος ἀδελφός}







{Παῦλος Σιλουανός Τιμόθεος ἀδελφός}


{Παῦλος Σιλουανός Τιμόθεος ἀδελφός}










{ἀδελφός}















{Παῦλος Σιλουανός Τιμόθεος}











{ἀδελφός}



















{κύριος}

{ἀδελφός}










{ἀδελφός}











{ἀδελφός}















{ἀδελφός}





{Παῦλος Σιλουανός Τιμόθεος ἀδελφός}



{ἀδελφός}










{παράδοσις}


{Παῦλος Σιλουανός Τιμόθεος}
{ἀδελφός}





{Παῦλος Σιλουανός Τιμόθεος}




{ἀδελφός}



















{ἀδελφός}
{ἀδελφός}







{Παῦλος Σιλουανός Τιμόθεος}


{ἀδελφός}



{Παῦλος Σιλουανός Τιμόθεος}





{ἀδελφός}
{ἐσθίω}

{ἀδελφός}













{ἀδελφός}







{τὶς}












{τὶς}


{ἀδελφός}












{Παῦλος Σιλουανός Τιμόθεος}



{τὶς}



{τὶς}











{κύριος}






{ἀδελφός}











{ἀδελφός}



{Παῦλος}


{ἀσπασμός}











{Σιλουανός Τιμόθεος Παῦλος ἀδελφός}




{ἀδελφός}








{Παῦλος Τιμόθεος}





{Παῦλος Τιμόθεος}
















{Παῦλος Τιμόθεος}


{Τιμόθεος}

















{μῦθος γενεαλογία}

























{καρδία συνείδησις πίστις}

























{νόμος}



{ἄνομος}








































{εὐαγγέλιον}

{Παῦλος}




{Παῦλος}




{Παῦλος Τιμόθεος}


{Παῦλος}

























{Παῦλος Τιμόθεος}
























{ἁμαρτωλός}


{Παῦλος}


{ἐνδείκνυμι}



{Παῦλος}













{Χριστός}

























{τέκνον}






{τέκνον}




{προφητεία}








{συνείδησις}






{τὶς}




{Ὑμέναιος Ἀλέξανδρος}






































{ποιέω}






{Παῦλος τέκνον μέλλω}

{σωτήρ}























{ἄνθρωπος}






{καιρός}

{μαρτύριον}

{Παῦλος}







































{γυνή}











{ἔργον}



























































































{ἐπίσκοπος}














{τὶς}
























































{διάκονος}


























{διάκονος}






{διακονέω}












{τέκνον}




{τέκνον}













{οἶκος}



























































{ψευδολόγος}





{βρῶμα}

















































{διδασκαλία}










{τέκνον}

































{ἐλπίζω}









{θεός}











{τέκνον}































{τέκνον}

{χάρισμα}

{τέκνον}








{καταφρονέω τύπος προσέχω ἀμελέω}


{καταφρονέω τύπος προσέχω ἀμελέω}


{τέκνον}






{τέκνον}




{καταφρονέω τύπος προσέχω ἀμελέω}
{ἐπέχω ἐπιμένω}



{τέκνον}




{τέκνον}



































{τέκνον ἔκγονος}







{εὐσεβέω ἀποδίδωμι}








































{τὶς}











































































































{χήρα}






































{ἐργάτης}




















































{τέκνον}














{τέκνον}


































{δοῦλος_2}





































{ἡγέομαι καταφρονέω δουλεύω}














{Παῦλος τέκνον ἀδελφός}

















{ζήτησις λογομαχία}












































{διατροφή σκέπασμα}
















{πειρασμός παγίς ἐπιθυμία}















{φιλαργυρία}







{τὶς}



{ἄνθρωπος}

























{ζωή}










{ἄνθρωπος}



















{ἄνθρωπος}









{Παῦλος ἄνθρωπος ἀδελφός}


{ἐπιφάνεια}

{καιρός}





















{δυνάστης}






{δυνάστης}
























{Παῦλος ἄνθρωπος ἀδελφός}













{πλούσιος}
























{γνῶσις}









{Τιμόθεος ἀδελφός}




























{Παῦλος Τιμόθεος}




{θεός}











{Τιμόθεος}




{Παῦλος}




{Τιμόθεος}


{Τιμόθεος}









{Τιμόθεος}


{πίστις}





{Τιμόθεος}




{Τιμόθεος}






{Τιμόθεος}




{Τιμόθεος}





{χάρισμα}


{Τιμόθεος}





{Παῦλος}



{Παῦλος Τιμόθεος}

















{Παῦλος Τιμόθεος}

{Παῦλος}


{κύριος}









{Παῦλος Τιμόθεος}








{Παῦλος Τιμόθεος}


{θεός}





{Παῦλος Τιμόθεος}














{Παῦλος Τιμόθεος}















{εὐαγγέλιον}

{Παῦλος}

























{Παῦλος}









{λόγος}

{Παῦλος}



















{Παῦλος Τιμόθεος}

{ἀποστρέφω}


{Παῦλος}





{ὁ}













{Παῦλος}




{Παῦλος}








{Παῦλος}



{Ὀνησίφορος}
















{Τιμόθεος}

{τέκνον}


{Παῦλος}












{Παῦλος}



{ὅς}



{ἄνθρωπος}














































{τέκνον}

















{Παῦλος}

{εὐαγγέλιον}





















{ἐκλεκτός}























{Χριστός}

{Παῦλος τέκνον ἐκλεκτός}


{Χριστός}




{Χριστός}


{συζάω συμβασιλεύω ἀρνέομαι πιστός}















{τέκνον}
























{κενοφωνία}




{κενοφωνία}




{Ὑμέναιος Φίλητος}
























{γινώσκω ἀφίστημι}




{κύριος}







































{τὶς}

































































{ἀντιδιατίθημι}















{διάβολος}


{διάβολος}

{ἐνίστημι}









































{εὐσέβεια}


{ἄνθρωπος}


{ἄνθρωπος}


































{ἄνθρωπος}



















{ἄνθρωπος}






{Ἰάννης Ἰαμβρῆς}

{τέκνον}


{Παῦλος}


















{διωγμός πάθημα}
{Παῦλος}













{Παῦλος}


























{τέκνον}





















{τέκνον}





















































{Χριστός}



{Χριστός}















































{τέκνον}










{τέκνον}

{Παῦλος}








{Παῦλος}













{Παῦλος}




{στέφανος}

{Παῦλος}












{Παῦλος}







{κύριος}



{Παῦλος}



{Παῦλος}



















{Παῦλος}




{τέκνον}


{Παῦλος}










{φαιλόνης}

















{Παῦλος}



{Ἀλέξανδρος}





{Ἀλέξανδρος}
{Ἀλέξανδρος}

{τέκνον}





{Παῦλος τέκνον Λουκᾶς}




{Παῦλος}


{Παῦλος}



{Παῦλος}


{πᾶς}




{Παῦλος}



{Παῦλος}


{Παῦλος}














{Παῦλος}











{κύριος}


{κύριος}































{τέκνον}
















{τέκνον}



{τέκνον Μᾶρκος Πρίσκα Ἀκύλας οἶκος}





















{ζωή}










{καιρός}


{θεός}


{κήρυγμα}

{Παῦλος}




{Παῦλος Τίτος}


















{Παῦλος Τίτος}
{ἐπιδιορθόω}


{Τίτος}












{Παῦλος}
{Τίτος}













































































{ἀνυπότακτος}


{ἀνυπότακτος}













{Κρής}
{Κρής}
{Κρής}










{ψεύστης}






{Κρής}





























{μιαίνω}























{Τίτος}












































{νέος}















{Τίτος}





















{Παῦλος Τίτος πρεσβύτης πρεσβῦτις νέος νέος}


{δοῦλος_2}





















{Παῦλος Τίτος πρεσβύτης πρεσβῦτις νέος νέος δοῦλος_2}














{Παῦλος Τίτος πρεσβύτης πρεσβῦτις νέος νέος δοῦλος_2}































{Παῦλος Τίτος πρεσβύτης πρεσβῦτις νέος νέος δοῦλος_2}


{θεός}

{θεός}

{Παῦλος Τίτος πρεσβύτης πρεσβῦτις νέος νέος δοῦλος_2}


{Παῦλος Τίτος πρεσβύτης πρεσβῦτις νέος νέος δοῦλος_2}





{θεός}















{Τίτος}


{πρεσβύτης πρεσβῦτις νέος νέος δοῦλος_2}

























{Παῦλος Τίτος πρεσβύτης πρεσβῦτις νέος νέος δοῦλος_2}















{Παῦλος Τίτος πρεσβύτης πρεσβῦτις νέος νέος δοῦλος_2}










{Παῦλος Τίτος πρεσβύτης πρεσβῦτις νέος νέος δοῦλος_2}







{ἔργον}

{Παῦλος Τίτος πρεσβύτης πρεσβῦτις νέος νέος δοῦλος_2}



{σωτήρ}


{Παῦλος Τίτος πρεσβύτης πρεσβῦτις νέος νέος δοῦλος_2}







{πνεῦμα}


{Παῦλος Τίτος πρεσβύτης πρεσβῦτις νέος νέος δοῦλος_2}






{Παῦλος Τίτος πρεσβύτης πρεσβῦτις νέος νέος δοῦλος_2}



{σωτήρ}














{Τίτος}












































{ἄνθρωπος}








{Τίτος}





{Παῦλος}


{Νικόπολις}












{Ζηνᾶς Ἀπολλῶς}





{Παῦλος Τίτος}












{Τίτος}


{Παῦλος}




{Παῦλος Τίτος}






{Τίτος φιλέω}













{Παῦλος Τιμόθεος}








{Παῦλος Τιμόθεος}




{Φιλήμων}


{Φιλήμων Ἀπφία Ἄρχιππος ἐκκλησία}





{Παῦλος Τιμόθεος Φιλήμων Ἀπφία Ἄρχιππος ἐκκλησία}







{Παῦλος}


{Φιλήμων}




{Παῦλος}

{Φιλήμων}





{ἀγάπη πίστις}















{Φιλήμων}








{Παῦλος Τιμόθεος Φιλήμων Ἀπφία Ἄρχιππος ἐκκλησία}











{Φιλήμων}







{Φιλήμων}








{ἀδελφός}







{Παῦλος}











{ἀδελφός}


{Παῦλος}

{Ὀνήσιμος}







{ἀδελφός}




{ἀδελφός}

{Παῦλος}

{Ὀνήσιμος}

{ἀδελφός}
{Ὀνήσιμος}
{Ὀνήσιμος}


{Παῦλος}

{Ὀνήσιμος}
{Παῦλος}


{Παῦλος}



{ἀδελφός}
{Παῦλος}









{ἀδελφός}











{ἀδελφός}













{Ὀνήσιμος}










{Παῦλος}



{ἀδελφός}








{Παῦλος}



{Ὀνήσιμος}

{Παῦλος}




{ἀδελφός}


{ἀδικέω}
{Παῦλος}

{Παῦλος}



{Παῦλος}

{Παῦλος}




{ἀδελφός}


{ἀδελφός}
{Παῦλος}



{Παῦλος}
{ἀδελφός}




{Παῦλος}







{ἀδελφός}

{ἀδελφός}











{Παῦλος}







{ἀδελφός Ἀπφία Ἄρχιππος ἐκκλησία}

{ἀδελφός Ἀπφία Ἄρχιππος ἐκκλησία}

{ἀδελφός}



{Παῦλος}









{Παῦλος}









{ἀδελφός Ἀπφία Ἄρχιππος ἐκκλησία}





















{υἱός}




{υἱός}




{υἱός}








{θεός}








{υἱός}



















{ἄγγελος}









{μεγαλωσύνη}

{τίς}
{μεγαλωσύνη}


{τίς}


{μεγαλωσύνη}

{τίς}



{τίς}

{μεγαλωσύνη}














{πρωτότοκος}













{θεός}




{θεός}








{θεός}















{θεός}






{ἀγαπάω μισέω}

{θεός}




{θεός}





{θεός}

{κύριος}










{κύριος}



{γῆ οὐρανός}

{κύριος}



{γῆ οὐρανός}







{γῆ οὐρανός}




{κύριος}







{κύριος}












{θεός}





{τίς}



{τίς}

{ἄγγελος}
















{ἐγώ}






















{ἐγώ}




{σωτηρία}










{ἐγώ}

















{θεός}










{οἰκουμένη}











{ἄνθρωπος}





{υἱός}

{υἱός}








{υἱός}





{υἱός}




{υἱός}




{υἱός}





{υἱός}






























{θεός}

{θεός}




{θεός}











{υἱός}











{θεός}
{ἁγιάζω ἁγιάζω}

{πᾶς}




{ἁγιάζω}





{θεός}


{ἁγιάζω}




{θεός}


{ἁγιάζω}



{θεός}



{ἁγιάζω}



{παιδίον}
{ἁγιάζω}












{ἁγιάζω}



{αἷμα σάρξ}











{ἔχω}





{παιδίον}
{παιδίον}














































{ἁγιάζω}


















{ἐγώ}





{Ἰησοῦς}







{ποιέω}


{ἀπόστολος}













{οἶκος}



















{θεός}













{θεός}
{θεός}


{ἐγώ}




















{θεός}


















{ἔρημος}










{πνεῦμα}






{πατήρ}






{γενεά}





{πνεῦμα}





{πνεῦμα}





{πνεῦμα}






{ἀδελφός}











{ἀδελφός}













{ἀδελφός}
























{θεός}































{ἁμαρτάνω}














{θεός}





















{θεός}



{ἀδελφός}






{ἀπειθέω}







{ἀπειθέω}




















{θεός}





{θεός}



























{θεός}


{πού}






{θεός}






{κατάπαυσις}

























{θεός}








{εὐαγγελίζω}








{καταπαύω}














{θεός}

{εἰσέρχομαι}




{εἰσέρχομαι}



{θεός}













{ὑπόδειγμα}










































{θεός}







{θεός}

{θεός}
{πιστεύω}


























{πιστεύω}






















































{ἀρχιερεύς}




{ἀσθένεια}








{ἀρχιερεύς}





{τὶς}

















{Χριστός}







{Χριστός}

{λαλέω}

{Χριστός}
{λαλέω}


{Χριστός}





{Χριστός}








{Χριστός}





{Χριστός}








{Χριστός}




























{Χριστός}













{Μελχισέδεκ}

























{ἀδελφός}





















































































{φέρω}





































{φωτίζω}












{γῆ}









{ἐκεῖνος}
















{ἐκφέρω}







{ἀγαπητός}


















{ἀγαπητός}



{ἀγάπη}




{θεός}








{ἀγαπητός}

{σπουδή}





































{θεός}





{Ἀβραάμ}



{Ἀβραάμ}














{ἄνθρωπος}







{ὅρκος}













{θεός}








{πρᾶγμα}













{ἐλπίς}



















{καταφεύγω}

































{Ἀβραάμ}
{Μελχισέδεκ}
















{βασιλεύς}



























{Μελχισέδεκ}
{Μελχισέδεκ}



























{λαός}



{λαμβάνω}











{λαμβάνω}




















































{Ἀβραάμ}














{ἱερωσύνη}





























{ἱερεύς}







{φυλή}












{καταφεύγω}

{Ἰούδας}



















{ἱερεύς}














{κύριος}
















{ἐντολή}













{ἐλπίς}









{ἄνθρωπος}







{κύριος}







{κύριος}





{κύριος}
























{Ἰησοῦς}




{Ἰησοῦς}

















{Ἰησοῦς}








{προσέρχομαι}


{καταφεύγω}















{ἀρχιερεύς}











{ἀρχιερεύς}







{ἀναφέρω ὁ}



{ἀρχιερεύς}































{ἀρχιερεύς}


















{σκηνή}





















{ἀρχιερεύς}
{τὶς}


















{προσφέρω}























{Μωϋσῆς}














{διαθήκη}


















{λαός}























{διαθήκη}



{οἶκος οἶκος}



{κύριος}


{πατήρ}

{πατήρ}




{οἶκος οἶκος}





{κύριος}


{οἶκος οἶκος}



{ἐπιγράφω}


{διαθήκη}












{κύριος}



{οἶκος}



{οἶκος}

{νόμος}


{οἶκος}



{οἶκος}

{κύριος}






{οἶκος}


{οἶκος}

{οἶκος}


{οἶκος}





{οἶκος}

{κύριος}




{οἶκος}





{οἶκος}



{οἶκος}




































{σκηνή}











{σκηνή}
























{κιβωτός}


















{κιβωτός}






{λυχνία τράπεζα πρόθεσις θυμιατήριον κιβωτός στάμνος ῥάβδος πλάξ Χερούβ}






{λυχνία τράπεζα πρόθεσις θυμιατήριον κιβωτός στάμνος ῥάβδος πλάξ Χερούβ}





























{αἷμα}


{ἀρχιερεύς}





{φανερόω}

















{σκηνή}







{σκηνή}









































{σκηνή}














{Χριστός}


































{Χριστός}



{Χριστός}







{καταφεύγω}










{καθαρίζω}













































































{βιβλίον}









{αἷμα}




{διαθήκη}


{λαός}








































{αἷμα ὕδωρ ἔριον ὕσσωπος}

{ἐπουράνιος}






{αἷμα}












{οὐρανός}









{καταφεύγω}




{Χριστός}














{Χριστός}



















{Χριστός}











{ἀποθνῄσκω}


















{Χριστός}












{εἰκών}







{θυσία}

{θυσία}



























{θυσία}


























{Χριστός}















{Χριστός}






{θεός}















{θυσία προσφορά ὁλοκαύτωμα ἁμαρτία}











{θεός}








{θέλημα}





















{θυσία}



{θυσία}




{Ἰησοῦς}





















{Ἰησοῦς}



{Ἰησοῦς}











{καταφεύγω}









{ἐπιγράφω μιμνῄσκομαι}


{διαθήκη}


{οἶκος}








{κύριος}


{οἶκος}




{οἶκος}

{νόμος}



{οἶκος}



{οἶκος}







{ἁμαρτία ἀνομία}

















{εἴσοδος}

{καταφεύγω}







{καταπέτασμα}



{Ἰησοῦς}







































{καταφεύγω}










{καταφεύγω}








{τοσοῦτος}







{καταφεύγω}























































{αἷμα}











{θεός}

{θεός}







{κύριος}













{ἡμέρα}





























{ἀδελφός}





{ἀδελφός}









{ἀδελφός}
{παρρησία}






























{ἔρχομαι}










{ἔρχομαι}

{δίκαιος}
{καταφεύγω}





















{πίστις}





























{πίστις}







{Ἅβελ}




{πίστις}















{Ἑνώχ}



























{θεός}
















{Νῶε}

{πίστις}

















{τόπος}






























{ἐπαγγελία}







{πόλις}







{Σάρρα}



















{Ἀβραάμ}


{οἶκος}























{Ἅβελ Ἑνώχ Νῶε Ἀβραάμ Σάρρα}







{ἐπαγγελία}















{ξένος}








{πατρίς}


{πατρίς}









{κρείττων}





{λέγω}




{λέγω}


{λέγω}
















{ἀναδέχομαι}





{ἀναδέχομαι}











{Ἰσαάκ}






























{Ἰακώβ}














{Ἰωσήφ}









{Μωϋσῆς}















































































{υἱός}









{θάλασσα}

















































{Γεδεών Βαράκ Σαμψών Ἰεφθάε Δαυίδ Σαμουήλ προφήτης}

































{γυνή}






































{ἕτερος}


















{λέγω Ἰσαάκ Ἰακώβ Ἰωσήφ Μωϋσῆς πατήρ υἱός Ῥαάβ Γεδεών Βαράκ Σαμψών Ἰεφθάε Δαυίδ Σαμουήλ προφήτης γυνή ἄλλος ἕτερος}












{καταφεύγω}






{καταφεύγω}



{καταφεύγω}



{καταφεύγω}














{καταφεύγω}










{ἀρχηγός}



{ἀρχηγός}






















{ὑπομένω}






{ἀδελφός}













{παράκλησις}
{ἀδελφός}




{θεός}







{κύριος}










{υἱός}






{ἀδελφός}






{υἱός}








{παιδεία}














{καταφεύγω}
















{πατήρ}








{πατήρ}

{πατήρ}









{πατήρ}



















{παιδεία}


















{ἀδελφός}















{ἁγιασμός}























{ῥίζα}









{Ἠσαῦ}






{Ἠσαῦ}



















{εὐλογία}



















{φωνή}





{ἀκούω}








































































{ἀκούω}









{καταφεύγω}





{ὁ}












{ὁ}
































{χάρις}












{ἀποστρέφω}










{φιλοξενία}














{ἀδελφός}

























{θεός}













{ἀποστρέφω}


{ἀποστρέφω}






{ἀποστρέφω}




{ἀδελφός}
{ἡγέομαι}

{ἀδελφός}




{ἡγέομαι}


































{βρῶμα}







{θυσιαστήριον}








{ζῷον}













{ζῷον}













{Ἰησοῦς}










{Ἰησοῦς}





{Ἰησοῦς}












{Ἰησοῦς}








{θυσία}






{θεός}







{εὐποιΐα κοινωνία}








{ἀδελφός}


{ἡγέομαι}





{ἀδελφός}






{ἀγρυπνέω}






{ἀδελφός}
{στενάζω}


{ἐγώ}














{προσεύχομαι}




{ἀδελφός}





















{ἀποστρέφω}


{ἀδελφός}








{θεός}


{ἀποστρέφω}



{θεός}



{θεός}










{ἀδελφός}











{ἀδελφός}



{ἐγώ}



{ἀδελφός}




{ἀδελφός}




{ἀδελφός}





{ἀδελφός ἡγέομαι ἅγιος}








{ἀδελφός ἡγέομαι ἅγιος}



















{Ἰάκωβος}








{ἀδελφός}





















{ἀδελφός}














{τὶς}




















{διακρίνω}













{ἀνήρ}









{ἀδελφός}






{πλούσιος}



















{χόρτος}






{ἄνθος}








{πλούσιος}



{ἀνήρ}










{στέφανος}



{κύριος}















{θεός}






{ἕκαστος}



















{Ἰάκωβος}

















{πατήρ}








{Ἰάκωβος ἀδελφός}





{Ἰάκωβος ἀδελφός}



{πατήρ}



{Ἰάκωβος}









































{ἀδελφός}









{ἀδελφός}









{τὶς}







{ἀνήρ}




{τὶς}

























{παρακύπτω}




{παρακύπτω}









{τὶς}



{τὶς}
{τὶς}












{ἐπισκέπτομαι τηρέω}








{ὀρφανός χήρα}







{Ἰάκωβος}








{Ἰάκωβος ἀδελφός}









{ἀδελφός}























{φορέω}







{πτωχός}







{ἀδελφός}




{ἀδελφός}







{Ἰάκωβος}
















{βασιλεία}



{θεός}
{ἀδελφός}








{ἀδελφός}

{πλούσιος}

{ἀδελφός}



{πλούσιος}







{ἀδελφός}




















































































{Ἰάκωβος}














{τὶς}















{ἀδελφός ἀδελφή}

{ἀδελφός}









{ἀδελφός ἀδελφή}


















{πίστις}






{τὶς}



{Ἰάκωβος}


{ἀδελφός}




{ἀδελφός}




{Ἰάκωβος}


{ἀδελφός}































{Ἰάκωβος ἄνθρωπος}








{Ἀβραάμ}










{Ἀβραάμ}




















{Ἀβραάμ}



















































{ἀδελφός}



{Ἰάκωβος}








{Ἰάκωβος ἀδελφός διδάσκαλος}






{τὶς}





















{ἵππος}
{Ἰάκωβος ἀδελφός διδάσκαλος}




{ἵππος}




















































{Ἰάκωβος ἀδελφός διδάσκαλος}















































{γλῶσσα}







{γλῶσσα}










{στόμα}








{Ἰάκωβος}
{εὐλογέω καταράομαι ἐξέρχομαι}







{ὀπή}










{Ἰάκωβος}
















{ἀδελφός}







{τίς}













{ἀδελφός}









{ἔχω}













{}







































{ἀδελφός}





{ἀδελφός}





{ἀδελφός}




















{ἀδελφός}











{ἀδελφός}





































{πνεῦμα}


{Ἰάκωβος μοιχαλίς διδάσκαλος}

























{ἀδελφός}





{ἀδελφός}














{δίψυχος}














{δίψυχος}


{ἀδελφός}








{καταλαλέω}


























{κρίνω}





















{πόλις}





{λέγω}








{λέγω}













{λέγω}

















{λέγω}


{καυχάομαι}










{οἶδα}










{πλούσιος}




{πλούσιος}




{πλούσιος}




{πλούσιος}







{χρυσός ἄργυρος}


{πλούσιος}





{πλούσιος}















{πλούσιος}



{πλούσιος}





















{πλούσιος}









{πλούσιος}



















{καρπός}







{ἀδελφός}



{ἀδελφός}










{ἀδελφός}




















{προφήτης}





























{Ἰάκωβος}














{ἀδελφός}















{ἀδελφός}







{ἀδελφός}








{τὶς}

{τὶς}
















{κάμνω}







{κάμνω}


{ἀδελφός}





{ἀδελφός}











{Ἰάκωβος ἀδελφός διδάσκαλος}































{γῆ}

{Ἰάκωβος}



{ἀδελφός}







{τὶς}








{ἁμαρτωλός}


{ἁμαρτωλός}


































{παρεπίδημος}










{Πέτρος παρεπίδημος}






{θεός}


{Πέτρος παρεπίδημος}




















{παρεπίδημος}





























{παρεπίδημος}





















{Ἰησοῦς}




{Ἰησοῦς}















{παρεπίδημος}













{παρεπίδημος}











{προφήτης}










{πάθημα}

{προφήτης}



{προφήτης}
{παρεπίδημος}


{πάθημα δόξα}
{πάθημα δόξα}


{παρεπίδημος}



{παρεπίδημος}







{πάθημα δόξα}









{παρεπίδημος}






{παρεπίδημος}















{παρεπίδημος}





{παρεπίδημος}


{παρεπίδημος}










{ἅγιος}

















{παρεπίδημος}













{παρεπίδημος}























{παρεπίδημος}


{Χριστός}





{Χριστός}




{Χριστός}




{πιστός}







{πιστός}












{πιστός}























{σάρξ}


















{ῥῆμα}







{πιστός}
























{γάλα}










{κύριος}













{πιστός}

































{λίθος}



{πιστός}








{λίθος}



{λίθος}










{ἀπιστέω}





{προσκόπτω}


{πιστεύω}

















{πιστεύω}




{καλέω}

{πιστεύω}







{πιστεύω}















{ἐπιθυμία}






{ἀγαπητός}









{ἀγαπητός}




























{βασιλεύς}

































































{ὑποφέρω}

























{ὑπομένω}




{ὑπομένω}







{οἰκέτης}
{οἰκέτης}






{Χριστός}
{Χριστός}









{Χριστός}
{Χριστός}











{Χριστός}


{Πέτρος ἀγαπητός οἰκέτης}
{Χριστός}




{Χριστός}










{Χριστός}


















{οἰκέτης}





{γυνή}






















{γυνή}
{γυνή}



























{πνεῦμα}

















{γυνή}


{γυνή}







{Ἀβραάμ}

{Σάρρα}
































{ἀνήρ}



{ἀγαπητός}



















{ἀποδίδωμι λοιδορία εὐλογέω}



































{εἰρήνη}







{κύριος}


{δίκαιος}










{ἀγαπητός}




























{ἀγαπητός}







{ἀγαπητός}




{ἀγαπητός}
















{ἀγαπητός}




























{ἀγαπητός}










{πνεῦμα}





















{κιβωτός}

{ὀλίγος}






{ὕδωρ}

{ἀγαπητός}


















{Ἰησοῦς}









{Ἰησοῦς}










{ἀγαπητός}

{ἔννοια}











































{ἀσέλγεια ἐπιθυμία οἰνοφλυγία κῶμος πότος εἰδωλολατρία}



{ἀγαπητός}


{ἀνάχυσις}




{ἔθνος}










{ἀποδίδωμι}






























{ἀγαπητός}










{ἀγαπητός}


{ἀγαπητός}




{ἕκαστος}
{χάρισμα}



















{ἰσχύς}












{Ἰησοῦς}

















{ἀγαπητός}



{ἀγαπητός}



{ἀγαπητός}
















{Χριστός}


















{ἀγαπητός}




{ἀγαπητός}























{Χριστιανός}
















{Πέτρος ἀγαπητός οἰκέτης γυνή ἀνήρ}



































{πάσχω}





{ἀγαπητός}



















{ἀγαπητός}






































{ἀγαπητός}

{ἀγαπητός}





















{ἀγαπητός}






{ἀγαπητός}


{θεός}

{θεός}


{ἀγαπητός}




{ἀγαπητός}








{ἀντίδικος}












{ἀγαπητός}









{ἀγαπητός}



{θεός}





{θεός}




{θεός}








{ἀγαπητός}


















{χάρις}


{ἀγαπητός}








{συμπρεσβύτερος}

{ἀγαπητός}




{ἀγαπητός}




















{Συμεών λαγχάνω ἐγώ}





{λαγχάνω}











{Συμεών λαγχάνω ἐγώ}


{Συμεών λαγχάνω ἐγώ}



{θεός}











{Συμεών λαγχάνω ἐγώ}
{Ἰησοῦς}




{δόξα ἀρετή}




{Συμεών λαγχάνω ἐγώ}




{ἐπάγγελμα}














{κοινωνός}








{λαγχάνω}






































{ἀρετή γνῶσις ἐγκράτεια ὑπομονή εὐσέβεια φιλαδελφία ἀγάπη}

{λαγχάνω}












{Συμεών λαγχάνω ἐγώ}







{ἀρετή γνῶσις ἐγκράτεια ὑπομονή εὐσέβεια φιλαδελφία ἀγάπη}









{πάρειμι}






{ἀδελφός}





{ἀρετή γνῶσις ἐγκράτεια ὑπομονή εὐσέβεια φιλαδελφία ἀγάπη}










{ἀδελφός}








{Συμεών ἀδελφός ἐγώ}







{ἀδελφός}






















{ἀδελφός}










{Συμεών}




{Συμεών ἀδελφός ἐγώ}



{Συμεών}





{ἀδελφός}


{Συμεών}











{ἀδελφός}



{Συμεών ἀδελφός ἐγώ}









{κύριος}











{κύριος}







{θεός}


{θεός}
{κύριος}


{κύριος}
{θεός}





{Συμεών ἐγώ}





{κύριος}











{λόγος}



















{ἀδελφός}
{γίνομαι}




































{ἀδελφός}


{ψευδοδιδάσκαλος}






{ψευδοδιδάσκαλος}



{ψευδοδιδάσκαλος}





{ψευδοδιδάσκαλος}



{ψευδοδιδάσκαλος}










{ἀδελφός}

{ψευδοδιδάσκαλος}








{ψευδοδιδάσκαλος}

































































{ἄθεσμος}

















































{δόξα}




{τολμητής}

















{τολμητής}


















{τολμητής}

{ἀδελφός}



























{Βαλαάμ}






{Βαλαάμ}












{τολμητής}








{τολμητής}






















{ἀποφεύγω}

{τολμητής}








{ὅς}
















{μίασμα}





{ἀποφεύγω}








{ἀποφεύγω}












{ἀποφεύγω}



{ἀποφεύγω}








{κύων}











{ἀγαπητός}



{ἐπιστολή}

{ἀγαπητός}

















{ἀγαπητός}





{ἔρχομαι}













{ἐμπαίκτης}

{ἐμπαίκτης}









{κύριος}














{ἐμπαίκτης}
{διαμένω}


















{λόγος}














{λόγος}















{ἔτος ἡμέρα}


{ἀγαπητός}



























{ἀγαπητός}
















{ἡμέρα}













{γῆ}



{οὐρανός στοιχεῖον γῆ ἔργον}






{ἀγαπητός}















{ἡμέρα}
















{κύριος}


{οὐρανός γῆ}










{κύριος}







{Συμεών ἀγαπητός ἐγώ}







{Συμεών ἐγώ ἀγαπητός}





{ἀδελφός}


{ἀγαπητός}








{ὁ}



{ὁ}



{δυσνόητος}












{ὁ}
{ὁ}

{ἀγαπητός}













{ἀγαπητός}









{Συμεών ἐγώ ἀγαπητός ἀδελφός}




{κύριος}
























{ἐγώ ἐγώ}
















{τεκνίον}




{ζωή}






{ἐγώ ἐγώ}






{τεκνίον}


{τεκνίον}



{ἐγώ ἐγώ}





{ἐγώ ἐγώ}







{πατήρ}





{ἐγώ ἐγώ}



{τεκνίον ἐγώ ἐγώ}




{φῶς αὐτός}


{ἀγγελία}


{υἱός}


{τεκνίον}








{θεός}









{θεός}

















{θεός}







{τεκνίον ἐγώ ἐγώ}






{θεός}

{τεκνίον ἐγώ ἐγώ}









{τεκνίον ἐγώ ἐγώ}







{τεκνίον ἐγώ ἐγώ}




{τεκνίον ἐγώ ἐγώ}






{τεκνίον ἐγώ ἐγώ}




{τεκνίον ἐγώ ἐγώ}










{θεός}



{θεός}



{τεκνίον ἐγώ ἐγώ}




{τεκνίον}
















{παράκλητος}





{τεκνίον ἐγώ ἐγώ}



{τεκνίον ἐγώ ἐγώ}










{τηρέω}



{πατήρ}



{πατήρ}





{πατήρ}



{πατήρ}






{λέγω}








{πατήρ}




{τηρέω}






{τελειόω}



{πατήρ}




{πατήρ}



{παράκλητος}


{λέγω}







{ἀγαπητός}



{ἐντολή}










{λόγος}





{ἀγαπητός}
{ἐντολή}



{παράκλητος}


{ἀγαπητός}




















{λέγω}











{ἀγαπάω}







{ἀγαπάω}







{μισέω}




















{μισέω}

{τεκνίον}



{τεκνίον}





{παράκλητος}

{πατήρ}







{νεανίσκος}






{παιδίον}






{πατήρ}







{νεανίσκος}










{νεανίσκος}


























{τὶς}





































{κόσμος}

































{ἐγώ παιδίον ἐγώ}





{ἐγώ παιδίον ἐγώ}



{ἐγώ παιδίον ἐγώ}




{ἐγώ παιδίον ἐγώ}






{ἀντίχριστος}

{ἐγώ παιδίον ἐγώ}

{παιδίον}







{παιδίον}


{παιδίον}








{ἀλήθεια}























{ἀρνέομαι}



























{παιδίον}





{παιδίον}



{παιδίον}






{παιδίον}









{ζωή}



{ἐπαγγελία}
{υἱός}

{ἐγώ παιδίον ἐγώ}






{παιδίον}



{παιδίον}

{παιδίον}


{χρῖσμα}


{υἱός}


{παιδίον}







{παιδίον}



{υἱός}


{παιδίον}












{παιδίον}


{υἱός}





{υἱός}









{υἱός}



{υἱός}














{υἱός}





{ἐγώ τεκνίον ἐγώ}









{γινώσκω}




{ἐγώ τεκνίον ἐγώ}



{θεός}















{υἱός}



{υἱός}










{υἱός}

{ἔχω}

{υἱός}




















{υἱός}








{υἱός}





{υἱός}








{υἱός}


{υἱός}



{παιδίον}







{υἱός}

















{λύω}






















{θεός}

{γεννάω}











{θεός ἀγαπάω}



























{ἀγαπάω}

{ἀγαπάω}



{ἀγγελία}





{ἐγώ παιδίον ἐγώ}











{Κάϊν}




{ἀδελφός}



{Κάϊν}






{Κάϊν}







{ἀδελφός}


{ἐγώ ἀδελφός ἐγώ}

























{μισέω}












{ἀνθρωποκτόνος}


{τίθημι}




{υἱός}

{ἐγώ ἀδελφός ἐγώ}


{υἱός}


{ἐγώ ἀδελφός ἐγώ}



















{ὅς}






{ὅς}

{ἀδελφός}







{ἔχω}














{ἀγαπάω}








{θεός}



{ἐγώ τεκνίον ἐγώ}



{ἐγώ τεκνίον ἐγώ}









{ἐγώ τεκνίον ἐγώ}







{ἐγώ ἀγαπητός ἐγώ}













{θεός}



{θεός}





{θεός}


{πιστεύω ἀγαπάω}



{θεός}






{θεός}




{ἐγώ ἀγαπητός ἐγώ}



{ἐγώ ἀγαπητός ἐγώ}





{θεός}

{θεός}


{θεός}

{τηρέω}


{πνεῦμα}




{ἐγώ ἀγαπητός ἐγώ}



{πνεῦμα}
{ἐγώ ἀγαπητός ἐγώ}























{θεός θεός}







{πνεῦμα}













{πνεῦμα}










{πνεῦμα}




{ὁ}










{τεκνίον}







{ψευδοπροφήτης}





{τεκνίον}





{ψευδοπροφήτης}













{ψευδοπροφήτης}

{ἐγώ τεκνίον ἐγώ}









{ἐγώ τεκνίον ἐγώ}








{ἐγώ τεκνίον ἐγώ}

{ἀκούω ἀκούω}












{ἐγώ ἀγαπητός ἐγώ}
































{ἀποστέλλω}






{ἐγώ ἀγαπητός ἐγώ}



{θεός}











{υἱός}

{ἀγαπάω ἀγαπάω ἀποστέλλω}





{ἐγώ ἀγαπητός ἐγώ}





{θεός}

{ἐγώ ἀγαπητός ἐγώ}




{θεός}




{ἐγώ ἀγαπητός ἐγώ}






{ἐγώ ἀγαπητός ἐγώ}

{ἐγώ ἀγαπητός ἐγώ}

{ἐγώ ἀγαπητός ἐγώ}







{ἐγώ ἀγαπητός ἐγώ}



{ἐγώ ἀγαπητός ἐγώ}




{θεός}

{ἐγώ ἀγαπητός ἐγώ}



{δίδωμι}



{θεός}


{θεός}

{ἐγώ ἀγαπητός ἐγώ}




{θεός}

{ἐγώ ἀγαπητός ἐγώ}

{ἐγώ ἀγαπητός ἐγώ}

























{ὁμολογέω}


{ὁμολογέω}




{ἐγώ ἀγαπητός ἐγώ}





{ἀγάπη}




{ἐγώ ἀγαπητός ἐγώ}


















{μένω}


{κόσμος}




{ἐγώ ἀγαπητός ἐγώ}










{Ἰησοῦς}


{ἐγώ ἀγαπητός ἐγώ}
































{ἐγώ ἀγαπητός ἐγώ}


{θεός}


{ἐγώ ἀγαπητός ἐγώ}










{τὶς}









{ἀγαπάω}
{ἀδελφός}



{θεός}






{ἀγαπάω}




{θεός}









{ἀγαπάω}























{γεννάω}

{ἀγαπάω ποιέω}














{θεός}

{τηρέω}









{θεός}




{θεός}














{πίστις}









{ἐγώ ἀγαπητός ἐγώ}


















{Ἰησοῦς}

















































{πνεῦμα ὕδωρ αἷμα}

















{μαρτυρέω}










{θεός}











{πιστεύω}







{θεός}






{μαρτυρία}






{θεός}

{δίδωμι ζωή}







{ἐγώ ἀγαπητός ἐγώ}



{ζωή}





{θεός}





















{ἀγαπητός}
















{ἀκούω}



{παρρησία}


{θεός}







{θεός}

{ἐγώ ἀγαπητός ἐγώ}





{ἐγώ ἀγαπητός ἐγώ}








{αἴτημα}


{θεός}





{τὶς}








{ἀδελφός}












{ἁμαρτία}






























{γεννάω}





{γεννάω}
























{ἐγώ ἀγαπητός ἐγώ}













{ἀληθινός}


{ἀληθινός}









{τεκνίον}










{κυρία}
{κυρία τέκνον}
{πρεσβύτερος}





{πρεσβύτερος}














{πρεσβύτερος κυρία τέκνον γινώσκω}


{πρεσβύτερος κυρία τέκνον γινώσκω}






{πρεσβύτερος κυρία τέκνον γινώσκω}

























{κυρία}












{κυρία}





{κυρία}








{πρεσβύτερος κυρία τέκνον γινώσκω}

{περιπατέω}








{πατήρ}
{περιπατέω}









{ἀγάπη}
















{πλάνος}







{κυρία τέκνον}




























{μένω}











{κυρία τέκνον}








{τὶς}




{τὶς}





{τὶς}




{τὶς}




{κυρία τέκνον}











{κυρία τέκνον}








{πρεσβύτερος κυρία τέκνον γινώσκω}



{κυρία}




{κυρία}







{Γάϊος}
{πρεσβύτερος}







{ἀγαπητός}





{ἀγαπητός}









{ἀγαπητός}



{ἀγαπητός}




{ἀκούω}






{πρεσβύτερος}














{πιστός}

{ξένος}

{ἀγαπητός}




{ξένος}
















{πρεσβύτερος ἀγαπητός}




{ξένος}












{ἐκκλησία}



{πρεσβύτερος ἀγαπητός}





{φιλοπρωτεύω}


{ἔργον}




{πρεσβύτερος ἀγαπητός}




{ἔργον}

{φιλοπρωτεύω}






































{ἀλήθεια}



{πρεσβύτερος ἀδελφός}







{πρεσβύτερος ἀδελφός}





{ἀγαπητός}







{ἀγαπητός}




{ἀγαπητός}







{ἀγαπητός}

{ἀγαπητός}

























{κλητός}










{ἀγαπητός}



{Ἰούδας Ἰάκωβος ἀγαπητός}




{ἀγαπητός}























{Ἰούδας Ἰάκωβος ἀγαπητός ἅγιος}










{Ἰούδας Ἰάκωβος ἀγαπητός ἅγιος}





{ἀγαπητός}


{ἀγαπητός}





















{ἄγγελος}




{ἄγγελος}

















{Σόδομα Γόμορρα}




{ἄγγελος}















{ἄνθρωπος}
































{διάβολος}

{ἐνυπνιάζομαι}















{ἐπίσταμαι}


{ἐνυπνιάζομαι}



















{ἐνυπνιάζομαι}





{ἀγαπητός}



{ἐνυπνιάζομαι}

















{κῦμα}



{ἀστήρ}










{ἐνυπνιάζομαι}











{κύριος}













{ψυχή}
{ἔργον}






{σκληρός}


{κύριος}


{ἐνυπνιάζομαι}






{ἐνυπνιάζομαι}




{ἐνυπνιάζομαι}






{ἀγαπητός}












{Ἰούδας Ἰάκωβος ἀγαπητός ἅγιος ἕβδομος}




{ἀγαπητός}







{ὁ}




{ὁ}







{ἀγαπητός}



{ἀγαπητός}


{ἀγαπητός}





{ἀγαπητός}









{Ἰούδας Ἰάκωβος ἀγαπητός ἅγιος ἕβδομος}

































{ἀγαπητός}






{θεός}






{Ἰούδας Ἰάκωβος ἀγαπητός ἅγιος ἕβδομος}





{Ἰούδας Ἰάκωβος ἀγαπητός ἅγιος ἕβδομος}




















{ἀποκάλυψις}

{Ἰησοῦς}





{Ἰησοῦς}











{Ἰησοῦς}


{Ἰησοῦς}

{δοῦλος_2}










{λόγος μαρτυρία}















{προφητεία}














{ἐκκλησία}
















{πνεῦμα}



{θεός}





















{ἐκκλησία Ἰωάννης}


{ἐκκλησία Ἰωάννης}



{ἐκκλησία Ἰωάννης}



{Ἰησοῦς}


{Ἰωάννης ἐκκλησία}






{ἀγαπάω}
{ἀγαπάω}


















{ἀγαπάω}




{ἀγαπάω}




{ἀγαπάω}







{κύριος}




















{Ἰωάννης}



{ἐκκλησία}





































{Ἰωάννης}








































{φωνή}


{Ἰωάννης}


























{υἱός}












{υἱός}






{υἱός}









{υἱός}










{υἱός}






{υἱός}







{υἱός}







{ἥλιος}



{υἱός}




{υἱός}






{υἱός}

{Ἰωάννης}



{υἱός}










































{εἰμί ὁράω}





{ἀστήρ}




{υἱός}







































{υἱός}












{ἐκκλησία}






{ἐκκλησία}










{λέγω}






{λέγω}









{κρατέω}






{ἐκκλησία}



{ἐκκλησία}


















{ἐκκλησία}




{ἐκκλησία}



{λυχνία}




{μισέω}







{ἔργον}
{κρατέω}














{νικάω}






{ξύλον}





















{πρῶτος}





{ἐκκλησία}
















{λέγω}


















{ἐκκλησία}















{ἐκκλησία}













































{ποῦ}








{ἔχω}





{ἔχω}







{ἔχω}


{ἔχω}
{Ἀντιπᾶς}


{ἐκκλησία}







{ἐκκλησία}



{ἐκκλησία}




{Βαλαάμ}
















{ἐκκλησία}












{ἐκκλησία}




{κρατέω κρατέω}





{ἔχω}













{νικάω}






{νικάω}









{ὄνομα}
























{υἱός}






{υἱός}



{ἐκκλησία}














{ἐκκλησία}



{ἐκκλησία}








{ἐκκλησία}







{γυνή}






{υἱός}







{γυνή}










{γυνή}


{γυνή}






{γυνή}









{γυνή}



{γυνή}









{υἱός}








{ἐκκλησία}




{ἐκκλησία}
{λοιπός}







{λοιπός}





{λοιπός}











{λοιπός}




















{υἱός}

{νικάω}






{ἔθνος}










{υἱός}




{υἱός}


{νικάω}




































{ἐκκλησία}
















{λοιπός}





{ἐκκλησία}






{ἔχω}

























{ἐκκλησία}






{ὄνομα}




{ὄνομα}



{ἔχω}


















{νικάω}









{νικάω}



{ἔχω}




{πατήρ}








































{ἐκκλησία}





{ἐκκλησία}


{θύρα}



{θύρα}






{ἅγιος}







{ἅγιος}









{συναγωγή}









{συναγωγή}







{ἐκκλησία}



{ἅγιος}

{ἐκκλησία}






{ἅγιος}
{ἅγιος}
{ἐκκλησία}





























{ἐκκλησία}



{νικάω}






{ἅγιος}









{νικάω}




{ἅγιος}







{ἅγιος}











{ἅγιος}



{ἅγιος}





































{ἐκκλησία}























{ἐκκλησία}




{ἀμήν}















{ἐκκλησία}












{ἐκκλησία}


{ἀμήν}


















{ἐκκλησία}





{ἐκκλησία}


{ἀμήν}






















{ἀμήν}







{τὶς}



{τὶς}

{τὶς}

{ἀμήν}



{νικάω}


{ἀμήν}



{ἀμήν}

{ἀμήν}






{ἀμήν}



{πατήρ}

























{φωνή}





{Ἰωάννης}


{οὐρανός}


{Ἰωάννης}





























































{πρεσβύτερος}




















{λαμπάς}



































































{ζῷον}















































































{πρεσβύτερος}











{πρεσβύτερος ζῷον}










{κύριος}







{κύριος}






































{βιβλίον}



















{βιβλίον}












{βιβλίον}






{Ἰωάννης}





















{βιβλίον}

























{ὀφθαλμός}









































{ζῷον πρεσβύτερος}






{θυμίαμα}



















{βιβλίον}









{ἀρνίον}














{ἀρνίον ζῷον πρεσβύτερος}




























{ἄγγελος}
































{κτίσμα}


















{οὐρανός γῆ θάλασσα}








































































{ἵππος}




{κάθημαι}





























{ἵππος}

{κάθημαι}












{κάθημαι}

























{ἵππος}





{κάθημαι}


















































{ἵππος}

{κάθημαι}







{κάθημαι}


{κάθημαι ἵππος}












































{μαρτυρία}




















{σφάζω}








{σφάζω}
{σφάζω}




{σφάζω}










{σφάζω}



{σφάζω}





{σφάζω}









































{συκῆ}



















{ὄρος νῆσος}
























{βασιλεύς μεγιστάν χιλίαρχος πλούσιος ἰσχυρός δοῦλος_2 ἐλεύθερος}


















{βασιλεύς μεγιστάν χιλίαρχος πλούσιος ἰσχυρός δοῦλος_2 ἐλεύθερος}


{βασιλεύς μεγιστάν χιλίαρχος πλούσιος ἰσχυρός δοῦλος_2 ἐλεύθερος}





















{ἀρνίον κάθημαι}
























































{ἄγγελος}

{ἄγγελος}























{ἄγγελος ἄγγελος}



{δοῦλος_2}





















































































{ὄχλος}

{ὄχλος}



























{ὄχλος}









{ὄχλος}































{ἄγγελος}




























{ἄγγελος πρεσβύτερος ζῷον}













{Ἰωάννης}
{ὄχλος}













{εἷς}

{Ἰωάννης}
{κύριος}



{Ἰωάννης}
{περιβάλλω}












{περιβάλλω}


{στολή}






{πλύνω λευκαίνω}








{θεός}






{θεός}








{περιβάλλω}










{περιβάλλω}














{περιβάλλω}


{περιβάλλω}













{περιβάλλω}



















{ἄγγελος}






{ἄγγελος}
















{ἄγγελος}











































{λιβανωτός}





























{ἄγγελος}




























































































































































{ἥλιος σελήνη ἀστήρ}







{ἡμέρα}





















































{ἀστήρ}













































{ἀκρίς}










{ἀκρίς}

















{ἄνθρωπος}











{ἀκρίς}



{ἄνθρωπος}








{ἄνθρωπος}










{μήν_2}









{θάνατος}








{ἄνθρωπος}














{ἀκρίς}







{ἀκρίς}












{ἀκρίς}














{ἀκρίς}



















{ἀκρίς}


{ἀκρίς}







{ἀκρίς}






{βασιλεύς}
































































































{στράτευμα}












{ἵππος}



















{ἵππος}










{πῦρ καπνός θεῖον}



















{ἵππος}








{ἵππος}





{ἵππος}



{ἵππος}






{κεφαλή}






{λοιπός}





{πῦρ καπνός θεῖον}







{λοιπός}






















{εἴδωλον}













{λοιπός}




{λοιπός}




{λοιπός}




{λοιπός}

















{ἄγγελος}



{ἄγγελος}






{ἄγγελος}








{ἄγγελος}






{ἄγγελος}


























{βροντή}
























{λαλέω}




{ἄγγελος}












{ἄγγελος}















{ζάω}






{οὐρανός}






{γῆ}






{θάλασσα}

























{θεός}






{φωνή}







{Ἰωάννης}




























{ἄγγελος}

{Ἰωάννης}




{Ἰωάννης}



{βιβλαρίδιον}


{Ἰωάννης}






{Ἰωάννης}















{βιβλαρίδιον}





{Ἰωάννης}






{βιβλαρίδιον}



{Ἰωάννης}


{Ἰωάννης}

{Ἰωάννης}













{Ἰωάννης}


















{ναός}











{αὐλή}




















{φωνή}








{μάρτυς}


















{μάρτυς}







{μάρτυς}




{μάρτυς}




{μάρτυς}



{τὶς}

{μάρτυς}














{μάρτυς}







{ὕδωρ}

















{μάρτυς}









{μάρτυς}



{μάρτυς}


{μάρτυς}



{μάρτυς}







{πόλις}





{πόλις}



{μάρτυς}














{μάρτυς}







{μάρτυς}













{μάρτυς}





{κατοικέω}

{μάρτυς}























{προφήτης}





{προφήτης}







{προφήτης}








{προφήτης}

{οὐρανός}










{προφήτης}


{προφήτης}



































































{φωνή}



{κύριος}




















{πρεσβύτερος}




{πρεσβύτερος}






{κύριος}














{κύριος}












{κύριος}












{κύριος}










{κύριος}



























{θεός}



{θεός}





























{γυνή}




{γυνή}



































{δράκων}





{δράκων}









{τρίτος}


















{γυνή}





{υἱός}












{γυνή}







{θεός}







{ἔρημος}

{ἔρημος}






{τόπος}

{γυνή}















{Μιχαήλ}












{δράκων}






{δράκων ἄγγελος}
































{δράκων}

{δράκων}





















{φωνή Μιχαήλ ἄγγελος}





{θεός}






{φωνή Μιχαήλ ἄγγελος}


{ἀδελφός}



{φωνή Μιχαήλ ἄγγελος ἀδελφός}




{ἀδελφός}

{κατήγωρ}











{ἀδελφός}





{ἀδελφός}










{οὐρανός}












{γῆ θάλασσα}





















{γυνή}






















{γυνή}
{τόπος}

{τόπος}

















{ὄφις}







{γυνή}














{γῆ}




{ποταμός}






{δράκων}
















{γυνή}



































{θηρίον}






{θηρίον}





{θηρίον}







{θηρίον}





{θηρίον}





{θηρίον}




{δράκων}



{δράκων}








{θηρίον}









{θηρίον}

































{θηρίον}


{θηρίον}







{θηρίον}










{θηρίον}








{θεός}



{θεός}







{θηρίον}







{ἅγιος}


{θηρίον}












{θηρίον}






{κατοικέω}




{κατοικέω}





























{τὶς}



{ὑπάγω ἀποκτείνω}



































{θηρίον}







{γῆ}







{θηρίον}





{θηρίον}




























{σημεῖον}

{θηρίον}














{θηρίον}









{θηρίον}















































{πᾶς}




{πᾶς}






{πᾶς}























{θηρίον}
{ψηφίζω ἑξακόσιοι}


















{θηρίον}
















{ἀρνίον}







{ἀρνίον}





{ἀρνίον}




{χιλιάς}


















{φωνή}







{κιθαρῳδός}


































{χιλιάς}









{χιλιάς}







{χιλιάς}














{χιλιάς}









































{θεός}







{θεός}

























{Βαβυλών}







{Βαβυλών}









{ἄγγελος ἄγγελος}












{θηρίον}






{τὶς}




{τὶς}

{τὶς}
















{θεός}


















{προσκυνέω λαμβάνω}


















{θηρίον}








{θηρίον}
{τηρέω}









































{νεκρός}



{νεκρός}


{νεκρός}


















{υἱός}






{υἱός}





















{κάθημαι}






















{κάθημαι}




















{ἄγγελος}



























{ἔχω}
















{ἄμπελος}






{ἄγγελος}





























































{πληγή}






















{θηρίον}






{θηρίον}






























{κύριος}










{βασιλεύς}













{κύριος}











{κύριος}



{κύριος}















































































{θεός}















































{πρῶτος}























{θηρίον}






{δεύτερος}























{τρίτος}






































{ἄνθρωπος}




















{κύριος}






{τέταρτος}





{ἥλιος}
























{πληγή}




{θεός}







{πέμπτος}









{θηρίον}





{ἄνθρωπος}












{ἄνθρωπος}




{ἄνθρωπος}






{ἄνθρωπος}






{ἕκτος}











{ποταμός}








































{πνεῦμα}








{βασιλεύς}






















{γρηγορέω}








{γρηγορέω}


{βασιλεύς}













{ἕβδομος}


























{σεισμός}





































{Βαβυλών}








{θεός}




































{χάλαζα}
















{Ἰωάννης}



{Ἰωάννης}












{πόρνη}
















{πόρνη}


{Ἰωάννης}










































{γυνή}







{γυνή}




{γυνή}



































{γυνή}




{Ἰωάννης}





{ἄγγελος}

{Ἰωάννης}









{γυνή}











{θηρίον}






















{κατοικέω}






















{ὄρος βασιλεύς}











{ὄρος}




{ὄρος}


















{ἄλλος}





{θηρίον}





{θηρίον}















{κέρας}




{βασιλεύς}













{βασιλεύς}








{βασιλεύς}



{βασιλεύς}








{βασιλεύς}










{ἀρνίον}







{Ἰωάννης}


{ὕδωρ}

{ὕδωρ}















{κέρας}




{κέρας θηρίον}






{πόρνη}





{πόρνη}


{πόρνη}










{βασιλεύς}



{θεός}








{βασιλεύς}











{γυνή}

































{ἄγγελος}








































{Βαβυλών}










{Βαβυλών}











{Βαβυλών}












{φωνή}

{Βαβυλών}





{Βαβυλών}




{Βαβυλών}





{Βαβυλών}











{Βαβυλών}

{Βαβυλών}


{Βαβυλών}








{Βαβυλών}



{ποτήριον}


{Βαβυλών}



{Βαβυλών}




{Βαβυλών}







{Βαβυλών}





















{Βαβυλών}
















{Βαβυλών}





{Βαβυλών}






{Βαβυλών}









{Βαβυλών}








{Βαβυλών}


















{πόλις}









{Βαβυλών}



{ἔμπορος}










































































{Βαβυλών}






{Βαβυλών}









{Βαβυλών}




{λιπαρός λαμπρός}



{γόμος}



{Βαβυλών}








{Βαβυλών}



























































{Βαβυλών}













{κυβερνήτης πλέω ναύτης ἐργάζομαι}













{πόλις}












{πόλις}






{πόλις}
















{οὐρανός ἅγιος ἀπόστολος προφήτης}

{πόλις}








































{Βαβυλών}










{Βαβυλών}








{Βαβυλών}








{Βαβυλών}










{Βαβυλών}




{Βαβυλών}









{Βαβυλών}






{Βαβυλών}



































{ὄχλος}






{θεός}






{πόρνη}






{πόρνη}






{θεός}


{πόρνη}







{πόρνη}







































{φωνή δοῦλος_2 φοβέω}



{θεός}



{θεός}






































{κύριος}









{ἀρνίον}

{γυνή}


{γυνή}















{Ἰωάννης}













{Ἰωάννης}
{μακάριος}











{φωνή}

{φωνή}


{Ἰωάννης}



{Ἰωάννης}




{Ἰωάννης}






























{ἵππος}













{κάθημαι}







{κάθημαι}





{ὄνομα}




{κάθημαι}









{κάθημαι}












{κάθημαι}











{κάθημαι}





{ῥομφαία}




{κάθημαι}

{ἔθνος}




{κάθημαι}






















{κάθημαι}






















































{ἵππος}























{βασιλεύς}














{κάθημαι}






{θηρίον}







{θηρίον}

{σημεῖον}












{θηρίον}






























{κάθημαι}








{λοιπός}


















{ἄγγελος}








{δράκων}







{δράκων}




{δράκων}








{δράκων}















{δράκων}








{θρόνος}



{πελεκίζω}
















{πελεκίζω}







{θηρίον}












{πελεκίζω}




















{ζάω βασιλεύω}
















{ἔχω}

















{Χριστός}















{Σατανᾶς}

















{ἔθνος}



{ἔθνος}


{ἔθνος}































{ἔθνος}





{ἔθνος}








{λίμνη}

























{θρόνος}
{κάθημαι}













{γῆ οὐρανός}




















{βιβλίον}
















{νεκρός}








{θάλασσα}











{θάνατος ᾅδης}


{νεκρός νεκρός}



{νεκρός νεκρός}












{βάλλω}





































































{νύμφη}



















{ἄνθρωπος}

{ἄνθρωπος}

{θεός}


{θεός}



{ἄνθρωπος}

{ἄνθρωπος}








{ἄνθρωπος}











































{Ἰωάννης}

{κάθημαι}











{κάθημαι}

















{νικάω}


{νικάω}

{κάθημαι}






















{δειλός ἄπιστος βδελύσσομαι φονεύς πόρνος φάρμακος εἰδωλολάτρης ψευδής}








{μέρος}



























{Ἰωάννης}



{Ἰωάννης}








{Ἰωάννης}









{Ἰωάννης}



















{πόλις}
























{ὄνομα}





































{θεμέλιος}











{Ἰωάννης}











{πόλις}



{πόλις}








{πόλις}






















{πόλις}






{πόλις}






{μέτρον}







{πόλις}























































































{πόλις}








{πόλις}

















{πόλις}






{πόλις}



{πόλις}









{πόλις}








{βασιλεύς}

{πόλις}



{πόλις}








{πόλις}










{πόλις}





{πόλις}





















{Ἰωάννης}



















{πόλις}

















{ξύλον}
























{πόλις}




{θεός}

{θεός}




{θεός}



{θεός}



{δοῦλος_2}




















{δοῦλος_2}









{Ἰωάννης}


















{κύριος}



{κύριος}








































{Ἰωάννης}



{Ἰωάννης}



{Ἰωάννης}




{Ἰωάννης}









{βιβλίον}





{Ἰωάννης}








{βιβλίον}































{ἀρνίον}

{ἀρνίον}






{ἕκαστος}
{ἀρνίον}




















{πλύνω}




{πλύνω}

































{ἀρνίον}




{Ἰησοῦς}






{Ἰησοῦς}





































{Ἰησοῦς}









{βιβλίον}




{λόγος}




{τὶς}







{βιβλίον}











{προφητεία}





{τὶς}
















{βιβλίον}


















