@node
@valueType=str
@writtenBy=Text-Fabric
@dateWritten=2025-06-15T23:17:22Z





















































































































































































































































{Ἰησοῦς}

















































{μήτηρ}


{μήτηρ}









{Ἰωσήφ}


{Ἰωσήφ}

{Ἰωσήφ}


{Ἰωσήφ}












{ἄγγελος}




{Ἰωσήφ}
{Ἰωσήφ}













{Μαρία}



{Ἰωσήφ}



























{κύριος}







{παρθένος}














{Ἰωσήφ}














{Ἰωσήφ}





{Ἰωσήφ}



{γυνή}


{Ἰωσήφ}
























{μάγος}



{βασιλεύς}



{μάγος}








{μάγος}
{μάγος}

{βασιλεύς}











{βασιλεύς}







{βασιλεύς}
















{ἐλάχιστος ἐξέρχομαι}






























{Ἡρῴδης}








{ἀστήρ}


{Ἡρῴδης}



{Ἡρῴδης}
{μάγος}
{μάγος}






{μάγος}
{μάγος}



{Ἡρῴδης}




{μάγος}








{μάγος}






{ἀστήρ}
{ἀστήρ}





{μάγος}



{μάγος}




{μάγος}



{μάγος}








{μάγος}
{μάγος}


{μάγος}



{μάγος}








{μάγος}



{μάγος}





{μάγος}















{ἄγγελος}
{Ἰωσήφ}
{Ἰωσήφ}







{Ἰωσήφ}



{Ἰωσήφ}



{ἄγγελος}




{Ἡρῴδης}



{Ἡρῴδης}



{Ἰωσήφ}









{Ἰωσήφ}



{Ἰωσήφ}














{κύριος}


{κύριος}





{Ἡρῴδης}

{Ἡρῴδης}






{Ἡρῴδης}
{Ἡρῴδης}




















{Ἡρῴδης}











{Ἰερεμίας}















{Ῥαχήλ}
{Ῥαχήλ}


{τέκνον}














{ἄγγελος}
{Ἰωσήφ}
{Ἰωσήφ}







{Ἰωσήφ}













{Ἰωσήφ}








{Ἰωσήφ}



{Ἰωσήφ}











{Ἰωσήφ}

{Ἰωσήφ}
{Ἰωσήφ}



{Ἰωσήφ}






{Ἰωσήφ}
{Ἰωσήφ}


{πόλις}










{παιδίον}









{Ἰωάννης}






{Ἰωάννης}
















{Ἠσαΐας}

























































{Ἱεροσόλυμα Ἰουδαία περίχωρος}






{Ἱεροσόλυμα Ἰουδαία περίχωρος}



{Ἰωάννης}






{πολύς}




{Ἰωάννης}






{γέννημα}


{ὀργή}

{γέννημα}







{γέννημα}
{γέννημα}



{γέννημα}


{Ἰωάννης}










{θεός}

















{δένδρον}






{δένδρον}


















{Ἰωάννης}



{Ἰωάννης}
















{ἔρχομαι}




{ἔρχομαι}









{ἔρχομαι}
















{Ἰησοῦς}







{Ἰωάννης}





{Ἰωάννης}





{Ἰησοῦς}






{Ἰωάννης}






{Ἰωάννης Ἰησοῦς}



{Ἰωάννης}

{Ἰησοῦς}















{Ἰησοῦς}








{πνεῦμα}








{φωνή}









{φωνή}










{Ἰησοῦς}




{Ἰησοῦς}






{Ἰησοῦς}

{πειράζω}

{διάβολος}




{Ἰησοῦς}


{Ἰησοῦς}








{Ἰησοῦς}

{ζάω ῥῆμα}











{ῥῆμα}













{διάβολος}







{διάβολος}



{Ἰησοῦς}


{Ἰησοῦς}


{ἐντέλλομαι αἴρω προσκόπτω}





{θεός}





{ἄγγελος}


{Ἰησοῦς}










{ἐκπειράζω}
















{διάβολος}











{διάβολος}




{διάβολος}

{Ἰησοῦς}
{Ἰησοῦς}






{Σατανᾶς}

{προσκυνέω λατρεύω}




















{ἄγγελος}

{Ἰησοῦς}




{Ἰησοῦς}




{Ἰησοῦς}


{Ἰησοῦς}
{Ἰησοῦς}

















{Ἠσαΐας}
















{λαός}





















{Ἰησοῦς}

{Ἰησοῦς}







{Ἰησοῦς}






{Ἰησοῦς}




{Σίμων}











{ἀδελφός}



{Ἰησοῦς}





{Ἰησοῦς}






{ἀδελφός}





{Ἰησοῦς}

{Ἰησοῦς}

























{Ἰησοῦς}




{ἀδελφός}









{Ἰησοῦς}




{Ἰησοῦς}





{Ἰησοῦς}





{Ἰησοῦς}


















{Συρία}

















{Ἰησοῦς}



















{Ἰησοῦς}



{Ἰησοῦς}












{Ἰησοῦς}



{Ἰησοῦς}

{Ἰησοῦς}









































































{μαθητής}














{μαθητής}

{μαθητής}





























{ἅλας}


{ἅλας}



{ἅλας}

{ἅλας}












{πόλις}


{πόλις}

{ἄνθρωπος}


{ἄνθρωπος}









{λύχνος}














{ἄνθρωπος}





{ἄνθρωπος}








{μαθητής}

{Ἰησοῦς}
{Ἰησοῦς}






{Ἰησοῦς}
{Ἰησοῦς}

{Ἰησοῦς}


{Ἰησοῦς}



































{ὅς}















{ὅς}








{Ἰησοῦς}
















{μαθητής}





{μαθητής}

{φονεύω ἔνοχος}



{ἀρχαῖος}

















































{μαθητής}







{μαθητής}








{μαθητής}








{μαθητής}

{μαθητής}





{μαθητής}
{μαθητής}



{μαθητής}
{μαθητής}






{μαθητής}




















{μαθητής}

{Ἰησοῦς}



{μαθητής}



{μαθητής}



{μαθητής}

{μοιχεύω}













{βλέπω}

















{μαθητής}


{μαθητής}




























{μαθητής}


{μαθητής}




















{δίδωμι}


































{μαθητής}

{ἐπιορκέω ἀποδίδωμι}



{ἀρχαῖος}
{ἀρχαῖος}











{μαθητής}







{οὐρανός}








{γῆ}








{Ἱεροσόλυμα}








{μαθητής}


{μαθητής}



{μαθητής}



















{μαθητής}

{ὀφθαλμός ὀδούς}












{μαθητής}











{μαθητής}








{θέλω}




{θέλω}
{μαθητής}










{μαθητής}






{μαθητής}





{θέλω}

{μαθητής}
{μαθητής}

{ἀγαπάω μισέω}













{μαθητής}




{μαθητής}





{μαθητής}











{πατήρ}





{πατήρ}






{μαθητής}





{μαθητής}









{μαθητής}






{μαθητής}



















{μαθητής}





{μαθητής}





{μαθητής}







{μαθητής}










{μαθητής}


{μαθητής}














{ὑποκριτής}




{Ἰησοῦς}

{ὑποκριτής}






























{πατήρ}







{μαθητής}

{μαθητής}




{ὑποκριτής}









{ὑποκριτής}
{ὑποκριτής}

{ὑποκριτής}



{Ἰησοῦς}

{ὑποκριτής}







{μαθητής}





{μαθητής}



{μαθητής}












{πατήρ}





{μαθητής}


{μαθητής}



{ἐθνικός}






{ἐθνικός}


{μαθητής}








{μαθητής}






































{πατήρ}



{πατήρ}













{πατήρ}




{πατήρ}






{μαθητής}
















{μαθητής}












{μαθητής}

{μαθητής}




{ὑποκριτής}





{ὑποκριτής}


{ὑποκριτής}

{Ἰησοῦς}

{ὑποκριτής}





{μαθητής}








{μαθητής}


{μαθητής}


{μαθητής}













{πατήρ}






{μαθητής}
















{μαθητής}















































































{οὐδείς}




{οὐδείς}



{οὐδείς}


{οὐδείς}



{οὐδείς}

{μαθητής}

{μαθητής}




{Ἰησοῦς}


{μαθητής}




{μαθητής}


{μαθητής}





{μαθητής}












{μαθητής}







{πετεινόν}

{πετεινόν}

{πετεινόν}



















{τίς}

{τίς}










{μαθητής}
{μαθητής}





{κρίνον}

{κρίνον}

{κρίνον}
{Ἰησοῦς}





















{χόρτος}




{χόρτος}











{ὀλιγόπιστος}
{ὀλιγόπιστος}

{ὀλιγόπιστος}


{ὀλιγόπιστος}


{ὀλιγόπιστος}














{ὀλιγόπιστος}


{ὀλιγόπιστος}

















{ὀλιγόπιστος}















{ὀλιγόπιστος}


{ὀλιγόπιστος}




{ὀλιγόπιστος}
{ὀλιγόπιστος}




{ὀλιγόπιστος}




{ὀλιγόπιστος}

















{ὀλιγόπιστος}


{ὀλιγόπιστος}



{ἀδελφός}
{ὀλιγόπιστος}















{ὑποκριτής}









{ὑποκριτής}
{ὑποκριτής}









{ὀλιγόπιστος}





{ὀλιγόπιστος}







{κύων χοῖρος}






{κύων χοῖρος}
{κύων χοῖρος}

{ὀλιγόπιστος}



{ὀλιγόπιστος}

{ὀλιγόπιστος}
{ὀλιγόπιστος}






























{ἄνθρωπος}




{υἱός}


{ἄνθρωπος}





{ὀλιγόπιστος}



{ὀλιγόπιστος}





















{ὀλιγόπιστος}


















{ὀλιγόπιστος}













{ὁδός}



















{ὁδός}









{ὀλιγόπιστος}












{ψευδοπροφήτης}






{ὀλιγόπιστος}






























{δένδρον}





{δένδρον}



{δένδρον}






{δένδρον}






{ὀλιγόπιστος}







































{πολύς}





{πολύς}






{πολύς}


{Ἰησοῦς}



{Ἰησοῦς}

{ἐργάζομαι}



{πολύς}











{ὅστις}

























{βροχή ποταμός ἄνεμος}





{οἰκία}
{οἰκία}








































{βροχή ποταμός ἄνεμος}




{οἰκία}






















{Ἰησοῦς}

{Ἰησοῦς}























{λεπρός}


{λεπρός}


{κύριος}
{κύριος}

{κύριος}

{Ἰησοῦς}


{Ἰησοῦς}

{Ἰησοῦς}
{Ἰησοῦς}
{λεπρός}











{λεπρός}

{λεπρός}

{λεπρός}

{λεπρός}



{λεπρός}
















{ἑκατόνταρχος}


{ἑκατόνταρχος}










{παῖς}

{Ἰησοῦς}


{Ἰησοῦς}



{ἑκατόνταρχος}





{ἑκατόνταρχος}






{κύριος}


{κύριος}













{ἄνθρωπος}




{ἑκατόνταρχος}

{οὗτος}

{οὗτος}


{ἄλλος}

{ἄλλος}




{δοῦλος_2}


{δοῦλος_2}
{Ἰησοῦς}





{Ἰησοῦς}



{Ἰησοῦς}








{Ἰησοῦς}
{Ἰησοῦς}










{πολύς}





































{ἑκατοντάρχης}

{ἑκατοντάρχης}












{Ἰησοῦς}














{Ἰησοῦς}









{πενθερά}

{πενθερά}









{Ἰησοῦς}








{Ἰησοῦς}








{Ἠσαΐας}








{Ἰησοῦς}
{Ἰησοῦς}







{μαθητής}




{γραμματεύς}





{γραμματεύς}



{διδάσκαλος}

























{υἱός}








{κύριος}


{ἕτερος}

{ἕτερος}








{ἕτερος}


{ἕτερος}




































{μαθητής}
{μαθητής}

{μαθητής}

{κύριος}
{μαθητής κύριος}

{Ἰησοῦς}



{ὀλιγόπιστος}


{Ἰησοῦς}
{Ἰησοῦς}













{ἄνθρωπος}






























{δαιμονίζομαι}






{τὶς}






{δαιμονίζομαι}
{δαιμονίζομαι}







{υἱός}



{υἱός}









{ἀγέλη}





{δαίμων}

{Ἰησοῦς}

{Ἰησοῦς}







{Ἰησοῦς}

{δαίμων}


{δαίμων}

















{ἀγέλη}








{βόσκω}



{βόσκω}
















{πόλις}

{πόλις}

{Ἰησοῦς}





{Ἰησοῦς}


{Ἰησοῦς}

{Ἰησοῦς}











{παραλυτικός}

{Ἰησοῦς}








{τέκνον}
















{Ἰησοῦς}







{τὶς}
















{παραλυτικός}

{παραλυτικός}


{τὶς}










{υἱός}


{Ἰησοῦς}


{παραλυτικός}
{παραλυτικός}




{παραλυτικός}





{παραλυτικός}
{παραλυτικός}




{ὄχλος}





{ὄχλος}



{θεός}





{Ἰησοῦς}





{ἄνθρωπος}




{ἄνθρωπος}

{Ἰησοῦς}

{ἄνθρωπος}


{ἄνθρωπος}
{ἄνθρωπος}














{τελώνης ἁμαρτωλός}








{Φαρισαῖος}



















{Ἰησοῦς}











{Φαρισαῖος}

{Φαρισαῖος}



{θεός}





{Ἰησοῦς}
{Ἰησοῦς}









{μαθητής}

























{υἱός}


















{υἱός}




























































{ἄρχων}


{ἄρχων}







{Ἰησοῦς}
{Ἰησοῦς}






{θυγάτηρ}

{Ἰησοῦς}











{γυνή}


{γυνή}







{γυνή}





{γυνή}



{γυνή}



{Ἰησοῦς}

{Ἰησοῦς}


{θυγάτηρ}















{Ἰησοῦς}








{Ἰησοῦς}






{Ἰησοῦς}
{αὐλητής ὄχλος}






{κοράσιον}

{αὐλητής ὄχλος}






{Ἰησοῦς}
{Ἰησοῦς}


























{τυφλός}

{τυφλός}
{υἱός}



{Ἰησοῦς}













{τυφλός}

{Ἰησοῦς}

{Ἰησοῦς}
{τυφλός}




{Ἰησοῦς}



{Ἰησοῦς}
















{Ἰησοῦς}
{τυφλός}




{τυφλός}















{ἄνθρωπος}











{ὄχλος}















{Ἰησοῦς}












{Ἰησοῦς}





{Ἰησοῦς}





{Ἰησοῦς}





{Ἰησοῦς}



{Ἰησοῦς}



{ὄχλος}
{ὄχλος}

{ὄχλος}



{πρόβατον}


{Ἰησοῦς}











{μαθητής}






{κύριος}






{Ἰησοῦς}




{Ἰησοῦς}





{μαθητής}


{μαθητής}
















{Σίμων}







































{Ἰούδας}







{Ἰησοῦς}

{Ἰησοῦς}




{δώδεκα}





{δώδεκα}
{δώδεκα}






{πρόβατον}


{δώδεκα}

{δώδεκα}
{δώδεκα}







{δώδεκα}

{δώδεκα}

{δώδεκα}

{δώδεκα}

{δώδεκα}

{δώδεκα}

{δώδεκα}


































{δώδεκα}
{δώδεκα}






{δώδεκα}


{δώδεκα}
{δώδεκα}




{δώδεκα}

















{οἰκία}














{ὅς}



{δώδεκα}







{δώδεκα}






{Ἰησοῦς}























{δώδεκα}










{δώδεκα}




{ἄνθρωπος}









{ἄνθρωπος}







{δώδεκα}










{ἄνθρωπος}


{δώδεκα}



{δώδεκα}








{δώδεκα}































{τέκνον}


{δώδεκα}
{δώδεκα}





















{δώδεκα}





{Ἰησοῦς}



{δώδεκα}



























{μαθητής}























{δώδεκα}














{Ἰησοῦς}




{δώδεκα}








{δώδεκα}
{δώδεκα}





{δώδεκα}










{δύναμαι}
{δώδεκα}



{πατήρ}




{δύναμαι}
































{δώδεκα}













































{δώδεκα}

{Ἰησοῦς}
{Ἰησοῦς}





{Ἰησοῦς}
{Ἰησοῦς}



{Ἰησοῦς}

{Ἰησοῦς}























































{ὅς}


































{πατήρ}



































{Ἰησοῦς}



{ποτίζω}









{Ἰησοῦς}




{Ἰησοῦς}


{Ἰησοῦς}

{Ἰησοῦς}







{Ἰωάννης}







{Ἰωάννης}




{Ἰωάννης}







{Ἰωάννης μαθητής}

{Ἰησοῦς}




{μαθητής}
{μαθητής}


{μαθητής}

{μαθητής}































{Ἰησοῦς}





{ὄχλος}



{ὄχλος}



{κάλαμος}


{ὄχλος}
{ὄχλος}



{ἄνθρωπος}













{ὄχλος}
{ὄχλος}


{Ἰησοῦς}








{ἀποστέλλω κατασκευάζω}

















{Ἰησοῦς}



















































{ὄχλος}
{ὄχλος}




{Ἠλίας}
{Ἠλίας}






{Ἰησοῦς}




{γενεά}

{παιδίον}




{ὅς}



{παιδίον}



{ἕτερος}
{παιδίον}


{ἕτερος}




{Ἰωάννης}

{Ἰωάννης}



{Ἰωάννης}





{υἱός}

{υἱός}




















{Ἰησοῦς}
{Ἰησοῦς}











{πόλις}
















{δύναμις}








{Τύρος Σιδών}

{Ἰησοῦς}




















{Καφαρναούμ}








{δύναμις}


{Σόδομα}





{Ἰησοῦς}















{Ἰησοῦς}



{Ἰησοῦς}









{πατήρ}






{πατήρ}










































{υἱός}











{κοπιάω φορτίζω}






{κοπιάω φορτίζω}




{Ἰησοῦς}





{κοπιάω φορτίζω}

































{μαθητής}
{μαθητής}


{μαθητής}



{Φαρισαῖος}


















{Φαρισαῖος}




{Δαυίδ}





{Δαυίδ}










{Δαυίδ ὁ}

















{Φαρισαῖος}
















{ἱερεύς}
{Ἰησοῦς}










{Φαρισαῖος}



{πατήρ}





{Φαρισαῖος}












{Ἰησοῦς}

{Ἰησοῦς}








{ἄνθρωπος}


{Φαρισαῖος}

{Φαρισαῖος}






{Φαρισαῖος}























{ἄνθρωπος}


{ἄνθρωπος}












{Ἰησοῦς}


{ἄνθρωπος}




{ἄνθρωπος}

{χείρ}




{Φαρισαῖος}









{Φαρισαῖος}



{Ἰησοῦς}








{Ἰησοῦς}



{Ἰησοῦς}





{πολύς}








{Ἠσαΐας}





{πατήρ}









{πατήρ}









{παῖς}

{παῖς}

{παῖς}










{κάλαμος}

{παῖς}


{λίνον}

{παῖς}


{παῖς}


















{Ἰησοῦς}













{ὄχλος}









{Φαρισαῖος}














{Ἰησοῦς}




{Ἰησοῦς}



{βασιλεία}








{πόλις οἰκία}













{Σατανᾶς}















































{τὶς}









{τὶς}



{τὶς}







{τὶς}

















{Ἰησοῦς}















































{αἰών}

{Φαρισαῖος}









{Φαρισαῖος}


















{γέννημα}

{γέννημα}

{γέννημα}




























{Ἰησοῦς}










{ἄνθρωπος}











{γέννημα}





{γέννημα}








{τὶς}

{τὶς}



{τὶς}


{Ἰησοῦς}





























































{ἀνήρ}


{ἀνήρ}




















{βασίλισσα}


{βασίλισσα}





{βασίλισσα}

















{πνεῦμα}



{πνεῦμα}



{πνεῦμα}

{πνεῦμα}




{πνεῦμα}

{πνεῦμα}

{πνεῦμα}
{πνεῦμα}
{οἶκος}
{οἶκος}

{οἶκος}

{πνεῦμα}

{πνεῦμα}








{πνεῦμα πνεῦμα}
{πνεῦμα πνεῦμα}

































{μήτηρ ἀδελφός}

{μήτηρ ἀδελφός}














{μήτηρ ἀδελφός}

{μήτηρ ἀδελφός}


{Ἰησοῦς}


{τὶς}













{Ἰησοῦς}







{Ἰησοῦς}
































{Ἰησοῦς}


















{Ἰησοῦς}










{Ἰησοῦς}




{Ἰησοῦς}





{σπείρω}












{πετεινόν}












{ἄλλος}




{ἄλλος}



{ἄλλος}





{ἄλλος}




{ἄλλος}

{ἄλλος}











{ἄκανθα}










{ἄλλος}















{μαθητής}








{Ἰησοῦς}



{Ἰησοῦς}















{γινώσκω}






{ἔχω}






{ἔχω}








{Ἰησοῦς}

{ὄχλος}

{ὄχλος}

{ὄχλος}

{ὄχλος}

{ὄχλος}







{προφητεία}
























{λαός}




{λαός}

{λαός}





{λαός}



{λαός}

{λαός}

{πατήρ}







{ὀφθαλμός}





{οὖς}


{Ἰησοῦς}







{προφήτης δίκαιος}

{μαθητής}


{προφήτης δίκαιος}

{προφήτης δίκαιος}

{μαθητής}


{προφήτης δίκαιος}















{πᾶς}




{πονηρός}
































{σπείρω}






{σπείρω}









{σπείρω}



























{λόγος}































{Ἰησοῦς}

{Ἰησοῦς}






{ἄνθρωπος}

















{ἐχθρός}






{ἐχθρός}







{χόρτος}





{δοῦλος_2}











{κύριος}






{ἀγρός}














{οἰκοδεσπότης}

{δοῦλος_2}
{δοῦλος_2}






{δοῦλος_2}


{δοῦλος_2}




{δοῦλος_2}










{οἰκοδεσπότης}


{θεριστής}




{θεριστής}





{θεριστής}




{θεριστής}






{Ἰησοῦς}

{Ἰησοῦς}









{ἄνθρωπος}















{κόκκος}



{κόκκος}

{κόκκος}








{πετεινόν}






{Ἰησοῦς}









{γυνή}























{Ἰησοῦς}








{προφήτης}












{Ἰησοῦς}


{Ἰησοῦς}









{μαθητής}
{Ἰησοῦς}









{Ἰησοῦς}







































{ἐχθρός}






















{ζιζάνιον}
















{ἄγγελος}













{ἄγγελος}







































{θησαυρός}




{ἄνθρωπος}







{ἄνθρωπος}

{ἄνθρωπος}


{ἄνθρωπος}

{ἄνθρωπος}












{ἔμπορος}


{ἄνθρωπος}




{ἄνθρωπος}
{ἄνθρωπος}


{ἄνθρωπος}

{ἄνθρωπος}









{σαγήνη}







{σαγήνη}


{σαγήνη}



























{ἄγγελος}







{ἄγγελος}















{μαθητής}


{μαθητής}










{γραμματεύς}


























{Ἰησοῦς}


{Ἰησοῦς}




{Ἰησοῦς}









{πατρίς}















































{πατρίς}























{Ἰησοῦς}



















{Ἡρῴδης}
























{Ἡρῴδης}







{Ἡρῴδης}



















{Ἡρῴδης}

{Ἡρῴδης}
{Ἡρῴδης}






{ὄχλος}














{θυγάτηρ}





{Ἡρῴδης}

{Ἡρῴδης}


{θυγάτηρ}


{θυγάτηρ}




{Ἡρῴδης}











{βασιλεύς}









{κεφαλή}

{βασιλεύς}
{βασιλεύς}













{κεφαλή}



{κοράσιον}




{μαθητής}







{μαθητής}


{μαθητής}
{μαθητής}


{Ἰησοῦς}













{ὄχλος}









{Ἰησοῦς}
{Ἰησοῦς}



{Ἰησοῦς}



{Ἰησοῦς}










{μαθητής}









{Ἰησοῦς}



{ὄχλος}



{ὄχλος}









{ὄχλος}
{ὄχλος}



{ὄχλος}





{μαθητής}











{μαθητής}




{Ἰησοῦς}






{Ἰησοῦς}







{Ἰησοῦς}



{Ἰησοῦς}

{Ἰησοῦς}
{Ἰησοῦς}













{πᾶς}

{μαθητής}




















{Ἰησοῦς}







{μαθητής}






{Ἰησοῦς}



{Ἰησοῦς}


{Ἰησοῦς}





{Ἰησοῦς}




{Ἰησοῦς}











{πλοῖον}













{Ἰησοῦς}


{Ἰησοῦς}






{μαθητής}






{μαθητής}


{Ἰησοῦς}




{μαθητής}






{Ἰησοῦς}
{μαθητής}



{μαθητής}
{Πέτρος}









{κύριος}










{Πέτρος}

{Πέτρος}










{Πέτρος}



{Πέτρος}




{Πέτρος}

{Πέτρος}
{Πέτρος}
{Πέτρος}
{Πέτρος}

{κύριος}





{Ἰησοῦς}





{Ἰησοῦς}




{ὀλιγόπιστος}
















{ὁ}



{Ἰησοῦς}

{Ἰησοῦς ὁ}
{Ἰησοῦς ὁ}






{ἀνήρ}













{ἀνήρ}






{ἔχω}



{ἔχω}


















{Φαρισαῖος γραμματεύς}












{μαθητής}





{μαθητής}


{Ἰησοῦς}

















































{πατήρ μήτηρ}


{λέγω}




{Φαρισαῖος γραμματεύς}














{Ἠσαΐας}

















{λαός}

{λαός}




{Ἰησοῦς}


{Ἰησοῦς}

{ὄχλος}

{ὄχλος}




















{μαθητής}




{Ἰησοῦς}



{Φαρισαῖος}





{Ἰησοῦς}












{μαθητής}


{Φαρισαῖος}











{Πέτρος}





{Ἰησοῦς}













{μαθητής}














{εἰσπορεύομαι}











































{Ἰησοῦς}


















{γυνή}

{γυνή}
{κύριος}
















{μαθητής}





{μαθητής}
{Ἰησοῦς}


{γυνή}




{Ἰησοῦς}


{Ἰησοῦς}






{πρόβατον}




{γυνή}


{γυνή}

{κύριος}



{Ἰησοῦς}



























{ψιχίον}







{Ἰησοῦς}













{γυνή}










{Ἰησοῦς}










{Ἰησοῦς}



{Ἰησοῦς}






{ὄχλος}










{ὄχλος}






{Ἰησοῦς}





{ὄχλος}











{ὄχλος}






{Ἰησοῦς}




{Ἰησοῦς}







{ὄχλος}



{ὄχλος}

{ὄχλος}

{Ἰησοῦς}



{Ἰησοῦς}

{ὄχλος}















{μαθητής Ἰησοῦς}









{μαθητής}








{Ἰησοῦς}


{ὄχλος}



{Ἰησοῦς}







{Ἰησοῦς}
{Ἰησοῦς}

{Ἰησοῦς}











{πᾶς}





{μαθητής}














{Ἰησοῦς}


{Ἰησοῦς}




{Ἰησοῦς}





{Φαρισαῖος Σαδδουκαῖος}




{Φαρισαῖος Σαδδουκαῖος}










{Ἰησοῦς}




{Φαρισαῖος Σαδδουκαῖος}











{οὐρανός}







{Φαρισαῖος Σαδδουκαῖος}
{Φαρισαῖος Σαδδουκαῖος}






{Φαρισαῖος Σαδδουκαῖος}

















{Ἰησοῦς}

{Ἰησοῦς}

{μαθητής}







{μαθητής}





{μαθητής}

{μαθητής}












{μαθητής}



{μαθητής}
{Ἰησοῦς}





{ὀλιγόπιστος}






{ὀλιγόπιστος}

{ὀλιγόπιστος}

{ὀλιγόπιστος}








{ὀλιγόπιστος}









{ὀλιγόπιστος}


{ὀλιγόπιστος}




{Ἰησοῦς}

{ὀλιγόπιστος}









{μαθητής}


{Ἰησοῦς}
{μαθητής}













{Ἰησοῦς}













{Ἰησοῦς}



























{Ἰησοῦς}







{Σίμων}













{θεός}
{Ἰησοῦς}






{Σίμων}






























{Ἰησοῦς}









{Ἰησοῦς}










{Σίμων}











{Σίμων}









{Ἰησοῦς}




{μαθητής}










{Ἰησοῦς}











{Ἰησοῦς}








{Ἰησοῦς}




{Ἰησοῦς}

{Πέτρος}




{Πέτρος}

{Πέτρος}










{Ἰησοῦς}



{Σατανᾶς}




{Σατανᾶς}



{Σατανᾶς}



















{τὶς}
{τὶς}


{τὶς}




{τὶς}








{ὅς}





















{ἄνθρωπος}




{ἄνθρωπος}














{υἱός}












{υἱός}






{Ἰησοῦς}














{τὶς}


























{Ἰησοῦς}







{Ἰησοῦς}


























{Μωϋσῆς Ἠλίας}


{Πέτρος}













{κύριος}
{Πέτρος}

























{φωνή}









{φωνή}
{Πέτρος Ἰάκωβος Ἰωάννης}


{μαθητής}







{μαθητής}






{Ἰησοῦς}

{Ἰησοῦς}
{μαθητής}


{μαθητής}
{μαθητής}





{μαθητής}















{Ἰησοῦς}

{μαθητής}
















{μαθητής}












{Ἰησοῦς}





{Ἠλίας}

{Ἰησοῦς}























{υἱός}











{Ἰησοῦς}


{μαθητής Ἰησοῦς}






{ἄνθρωπος}


{ἄνθρωπος}

{κύριος}




{υἱός}


{υἱός}


{υἱός}









{ἄνθρωπος}






{μαθητής}

{μαθητής}
{Ἰησοῦς}








{γενεά}




{Ἰησοῦς}


{Ἰησοῦς}

{γενεά}























{μαθητής}












{μαθητής}











{Ἰησοῦς}


{μαθητής}




{μαθητής}



{ὄρος}



{ὄρος}



















{υἱός}




{ἄνθρωπος}





{υἱός}

{μαθητής}














{λαμβάνω}







{Πέτρος}


{Πέτρος}







{Ἰησοῦς}






















{Πέτρος}

















{Ἰησοῦς Πέτρος}

{Πέτρος}


{Πέτρος}



{ἰχθύς}


{Πέτρος}

{Πέτρος}



{Πέτρος}


{Πέτρος}
{Πέτρος}














{μαθητής}










{Ἰησοῦς}

{Ἰησοῦς}





{Ἰησοῦς}

{Ἰησοῦς}



{μαθητής}

{μαθητής}





{μαθητής}












































{μικρός}













{σκανδαλίζω}




































{μαθητής}


{μαθητής}


















{μαθητής}
{μαθητής}












{μαθητής}


{μαθητής}













{μαθητής}
{μαθητής}





{μαθητής}

{μαθητής}




{Ἰησοῦς}


































{ἄνθρωπος}







{ἄνθρωπος}
{ἄνθρωπος}

{εἷς}



{ἄνθρωπος}


{Ἰησοῦς}


{ἄνθρωπος}










{ἐνενήκοντα}

























{μαθητής}
{μαθητής}








{ἀδελφός}
{μαθητής}






{ἀδελφός}
{μαθητής}


















{ἀδελφός}

{μαθητής}







{ἀδελφός}
{ἀδελφός}








{Ἰησοῦς}



{μαθητής}










{μαθητής}









{Ἰησοῦς}















{δύο}
{πρᾶγμα}




















{Ἰησοῦς}




{Πέτρος}













{Πέτρος}








{Ἰησοῦς}


















{βασιλεύς}








{ἄνθρωπος}










{ὀφειλέτης}














{ὀφειλέτης}


{δοῦλος_2}





{δοῦλος_2}
{κύριος}




{δοῦλος_2}

{κύριος}











{κύριος}

{δοῦλος_2}















{δοῦλος_2}

{δοῦλος_2}
{δοῦλος_2}
{εἷς}


{εἷς}
{σύνδουλος}






{σύνδουλος}
{δοῦλος_2}



{σύνδουλος}






{δοῦλος_2}
{δοῦλος_2}




{σύνδουλος}

{δηνάριον}
{σύνδουλος}









{σύνδουλος}
{σύνδουλος}







{κύριος}












{κύριος}


{δοῦλος_2}














{κύριος}









{δοῦλος_2}


{τάλαντον}





























{Ἰησοῦς}




{Ἰησοῦς}














{Ἰησοῦς}






{Φαρισαῖος}


{Φαρισαῖος}



{ἄνθρωπος}








{Ἰησοῦς}


{Φαρισαῖος}


{πατήρ}








{κτίζω}










{ἄνθρωπος}












{δύο}












{Φαρισαῖος}





{ἄνθρωπος}



{ἄνθρωπος}

{Ἰησοῦς}









{Φαρισαῖος}









{Ἰησοῦς}













{ὅς}



















{ἄνθρωπος γυνή}












{λόγος}






























{δύναμαι}








{Ἰησοῦς}


{Ἰησοῦς}









{μαθητής}




{μαθητής}













{Ἰησοῦς}



{Ἰησοῦς}




{εἷς}





{εἷς}

{εἷς}








{εἷς}









{εἷς}



{εἷς}
{εἷς}


{εἷς}


































{νεανίσκος}


{νεανίσκος}





{νεανίσκος}

{νεανίσκος}
{νεανίσκος}
{νεανίσκος}




{νεανίσκος}



{νεανίσκος}





{νεανίσκος}

{νεανίσκος}






{νεανίσκος}
{νεανίσκος}

{νεανίσκος}










{Ἰησοῦς}












{Ἰησοῦς}
















{μαθητής}





{μαθητής}



{τίς}
{Ἰησοῦς}
















{Πέτρος}









{μαθητής}











{Ἰησοῦς}




{μαθητής}




















{ἀκολουθέω}































{ἀφίημι}





















{ἄνθρωπος}





{ἄνθρωπος}








{ἄνθρωπος}






{ἄνθρωπος}



{ἄνθρωπος}

{ἄλλος}






{ἄνθρωπος}











{ἄνθρωπος}






{ἄνθρωπος}





{ἄνθρωπος}





{ἄνθρωπος}
{ἄνθρωπος}



{ἄνθρωπος}



{ἄλλος}




{ἄλλος}





{ἄνθρωπος}


















{ἐπίτροπος}



{ἐπίτροπος}



{ἐπίτροπος}







{ὁ}









{πρῶτος}





{πρῶτος}







{πρῶτος}

{πρῶτος}



{πρῶτος}










{οἰκοδεσπότης}

{πρῶτος}









{οἰκοδεσπότης}





{οἰκοδεσπότης}



{ἑταῖρος}

{ἑταῖρος}



{ἑταῖρος}
{οἰκοδεσπότης}




{οἰκοδεσπότης}








{οἰκοδεσπότης}
{οἰκοδεσπότης}























{Ἰησοῦς}














{Ἰησοῦς}


{Ἰησοῦς μαθητής}













{ἀρχιερεύς γραμματεύς}



{ἀρχιερεύς γραμματεύς}





{ἔθνος}

{ἔθνος}

{ἔθνος}




{υἱός}












{μήτηρ}

{μήτηρ}








{μήτηρ}
{μήτηρ}

{Ἰησοῦς}




















{Ἰησοῦς}





{υἱός}

{υἱός}
{υἱός}
{υἱός}





{Ἰησοῦς}
{υἱός}

{υἱός}
{Ἰησοῦς}





{υἱός}
















{καθίζω}





{δέκα}










{Ἰησοῦς}


{μαθητής}
























{ὅς}









{ὅς}











{υἱός}

{υἱός}

{υἱός}



















{τυφλός}



{τυφλός}




{τυφλός}
{κύριος}










{τυφλός}




{τυφλός}
{κύριος}





{Ἰησοῦς}





{Ἰησοῦς}

{τυφλός}
{Ἰησοῦς}

{τυφλός}







{Ἰησοῦς}









{τυφλός}

{τυφλός}



{Ἰησοῦς μαθητής}



{Ἰησοῦς μαθητής}












{Ἰησοῦς}

{μαθητής}








{μαθητής}






{μαθητής}
{μαθητής}







{μαθητής}








{τὶς}











{προφήτης}
{πατήρ}











{βασιλεύς}







{μαθητής}




{μαθητής}





{μαθητής}






{μαθητής}





{Ἰησοῦς}





















{ἄλλος}







{ὄχλος}



{ὄχλος}

{ὄχλος}






{Ἰησοῦς}
















{πόλις}
























{Ἰησοῦς}













{Ἰησοῦς}








{Ἰησοῦς}

{οἶκος ποιέω}






















{Ἰησοῦς}

{ἀρχιερεύς γραμματεύς}









{Ἰησοῦς}




{παῖς}




{παῖς}






{ἀρχιερεύς γραμματεύς}

{Ἰησοῦς}










{ἀρχιερεύς γραμματεύς}






{κύριος}


{Ἰησοῦς}

{Ἰησοῦς}






{Ἰησοῦς}



{Ἰησοῦς}



{Ἰησοῦς}

{Ἰησοῦς}





{Ἰησοῦς}




{Ἰησοῦς}







{Ἰησοῦς}















{μαθητής}



{μαθητής}





{Ἰησοῦς}






{Ἰησοῦς}


{μαθητής}



{μαθητής}





{μαθητής}





{μαθητής}
{ὄρος}

{ὄρος}








{μαθητής}



{μαθητής}
{μαθητής}








{Ἰησοῦς}







{ἀρχιερεύς πρεσβύτερος}




{Ἰησοῦς}







{Ἰησοῦς}












{ἀρχιερεύς πρεσβύτερος}








{Ἰησοῦς}
















{ἀρχιερεύς πρεσβύτερος}

{ἀρχιερεύς πρεσβύτερος}


{Ἰησοῦς}





{ἀρχιερεύς πρεσβύτερος}



{ἀρχιερεύς πρεσβύτερος}


{ἀρχιερεύς πρεσβύτερος}










{ἀρχιερεύς πρεσβύτερος}


{ἀρχιερεύς πρεσβύτερος}

{ἀρχιερεύς πρεσβύτερος}












{Ἰησοῦς}









{ἄνθρωπος}


{ἄνθρωπος}

{τέκνον}

{τέκνον}





{πρῶτος}


{πρῶτος}


{πρῶτος}
{πρῶτος}
{ἄνθρωπος}



{ἄνθρωπος}



{ἕτερος}





{ἕτερος}









{ἀρχιερεύς πρεσβύτερος}







{Ἰησοῦς}
























{ἀρχιερεύς πρεσβύτερος}











{ἀρχιερεύς πρεσβύτερος}




{ἀρχιερεύς πρεσβύτερος}



{ἀρχιερεύς πρεσβύτερος}









{ἄνθρωπος}

{ἄνθρωπος}




{ἄνθρωπος}


{ἄνθρωπος}



{ἄνθρωπος}







{ἄνθρωπος}






{δοῦλος_2}












{γεωργός}


{γεωργός}


{γεωργός}

{ἄνθρωπος}






{γεωργός}




{ἄνθρωπος}





{ἄνθρωπος}
{γεωργός}






{γεωργός}










{γεωργός}


{γεωργός}




{γεωργός}

{γεωργός}




{γεωργός}








{κύριος}



{ἀρχιερεύς πρεσβύτερος}



{κύριος}




{κύριος}
















{ἀρχιερεύς πρεσβύτερος}


















{γίνομαι}






{Ἰησοῦς}










{βασιλεία}

{ἔθνος}















{λίθος}
{λίθος}


{ἀρχιερεύς Φαρισαῖος}












{Ἰησοῦς}

{ἀρχιερεύς Φαρισαῖος}

{ἀρχιερεύς Φαρισαῖος}
{ἀρχιερεύς Φαρισαῖος}






{ὄχλος}

{Ἰησοῦς}







{Ἰησοῦς}














{ἄνθρωπος}



{δοῦλος_2}







{καλέω}
{καλέω}

{ἄνθρωπος}


{ἄνθρωπος}
{δοῦλος_2}






{ἄνθρωπος}
















{καλέω}
















{λοιπός}











{βασιλεύς}



{βασιλεύς}







{βασιλεύς}

{βασιλεύς}














{δοῦλος_2}









{δοῦλος_2}
{δοῦλος_2}




{δοῦλος_2}









{δοῦλος_2}









{βασιλεύς}



{βασιλεύς}






{ἄνθρωπος}



{βασιλεύς}



{ἑταῖρος}


{ἑταῖρος}











{διάκονος}




{διάκονος}























{Φαρισαῖος}






{Φαρισαῖος}



{Φαρισαῖος}







{Φαρισαῖος}

{Φαρισαῖος μαθητής Ἡρῳδιανοί}


{διδάσκαλος}







{διδάσκαλος}








{διδάσκαλος}



{διδάσκαλος}











{Ἰησοῦς}









{ὑποκριτής}

{ὑποκριτής}











{Ἰησοῦς}








{Φαρισαῖος μαθητής Ἡρῳδιανοί}



{Ἰησοῦς}

{Φαρισαῖος μαθητής Ἡρῳδιανοί}











{Φαρισαῖος μαθητής Ἡρῳδιανοί}
{Φαρισαῖος μαθητής Ἡρῳδιανοί}

{Φαρισαῖος μαθητής Ἡρῳδιανοί}

{Φαρισαῖος μαθητής Ἡρῳδιανοί}







{Σαδδουκαῖος}




{Σαδδουκαῖος}

{Σαδδουκαῖος}







{τὶς}









{ἀδελφός}













{πρῶτος}



{πρῶτος}

{πρῶτος}





























{γυνή}





{Ἰησοῦς}





{Σαδδουκαῖος}

{Σαδδουκαῖος}





























{Σαδδουκαῖος}






{θεός}














{θεός}






{ὄχλος}










{Φαρισαῖος}

{Ἰησοῦς}












{εἷς}







































































{Ἰησοῦς}








{Χριστός}
{Φαρισαῖος}



{Ἰησοῦς}









{Δαυίδ}





{κύριος}





{κύριος}
















{Χριστός}



{οὐδείς}









{τὶς}












{Ἰησοῦς}














{γραμματεύς Φαρισαῖος}

{ὄχλος μαθητής}

{ὄχλος μαθητής}






{ὄχλος μαθητής}
{γραμματεύς Φαρισαῖος}



{γραμματεύς Φαρισαῖος}
{γραμματεύς Φαρισαῖος}






{γραμματεύς Φαρισαῖος}












{γραμματεύς Φαρισαῖος}






{γραμματεύς Φαρισαῖος}


{γραμματεύς Φαρισαῖος}


{γραμματεύς Φαρισαῖος}





{γραμματεύς Φαρισαῖος}


{γραμματεύς Φαρισαῖος}



















{γραμματεύς Φαρισαῖος}























{ὄχλος μαθητής}













{ὄχλος μαθητής}

































{γραμματεύς Φαρισαῖος}














{γραμματεύς Φαρισαῖος}








{γραμματεύς Φαρισαῖος}





{γραμματεύς Φαρισαῖος}




{εἷς}
{γραμματεύς Φαρισαῖος}










{ὁδηγός}































{ναός}
































{θυσιαστήριον}














































{θεός}









{γραμματεύς Φαρισαῖος}









{γραμματεύς Φαρισαῖος}






















{ὁδηγός}





{ὁδηγός}







{γραμματεύς Φαρισαῖος}









{ποτήριον παροψίς}






{Φαρισαῖος}



















{γραμματεύς Φαρισαῖος}

{τάφος}







{τάφος}










{γραμματεύς Φαρισαῖος}





{γραμματεύς Φαρισαῖος}











{γραμματεύς Φαρισαῖος}





{γραμματεύς Φαρισαῖος}





{γραμματεύς Φαρισαῖος}

{γραμματεύς Φαρισαῖος}








{γραμματεύς Φαρισαῖος}








{γραμματεύς Φαρισαῖος}



{γραμματεύς Φαρισαῖος}

{πατήρ}














{ὄφις}



















{ὄφις}

{ὄφις}



{ὄφις}





{ὄφις}











{αἷμα}
















{ὄφις}







{Ἰησοῦς}











{Ἰερουσαλήμ}



{Ἰερουσαλήμ}





{Ἰησοῦς}
{Ἰησοῦς}















{Ἰερουσαλήμ}







{Ἰησοῦς}





{Ἰερουσαλήμ}




{Ἰερουσαλήμ}


{Ἰησοῦς}




{Ἰησοῦς}











{μαθητής}







{Ἰησοῦς}



{μαθητής}



{Ἰησοῦς}

























{μαθητής}
{Ἰησοῦς}
















{Ἰησοῦς}




{μαθητής}











{πολύς}






{πολύς}
{μαθητής}

{μαθητής}




{μαθητής}

{μαθητής}


{πόλεμος ἀκοή}



































{μαθητής}
{μαθητής}














{πολύς}

{πολύς}






{ψευδοπροφήτης}










































{μαθητής}





{βδέλυγμα}


























{ὁ}













{ὁ}
















{μαθητής}



























{θλῖψις}
































{μαθητής}






{ψευδόχριστος ψευδοπροφήτης}





{ψευδόχριστος ψευδοπροφήτης}






{Ἰησοῦς}









{Χριστός}

{μαθητής}





{μαθητής}








{ἀστραπή}







































































{φυλή}
















{υἱός}







{ἄγγελος}


















{μαθητής}












{κλάδος}
{μαθητής}








{μαθητής}





{υἱός}



{Ἰησοῦς}































































































{κατακλυσμός}































{μαθητής}



{μαθητής}








{μαθητής}










{οἰκοδεσπότης}




{οἰκοδεσπότης}













{μαθητής}























{δοῦλος_2}










{κύριος}





{δοῦλος_2}

{Ἰησοῦς}







{κύριος}

















{δοῦλος_2}
{δοῦλος_2}



{δοῦλος_2}


{δοῦλος_2}













{δοῦλος_2}





{δοῦλος_2}

{κύριος}








{κύριος}


















{παρθένος}




















{μωρός}



























{πᾶς}








{παρθένος}










{παρθένος}









{φρόνιμος}














{φρόνιμος}



{ἔλαιον}



{μωρός}





{μωρός}




{μωρός}























{παρθένος}


{κύριος}



{νυμφίος}


{νυμφίος}


{νυμφίος}

{μαθητής}



{μαθητής}








{ἄνθρωπος}





{ἄνθρωπος}







{ἄνθρωπος}














{ἄνθρωπος}

{λαμβάνω}









{λαμβάνω}














{λαμβάνω}



{λαμβάνω}
















{κύριος}




{λαμβάνω}









{λαμβάνω}




{κύριος}




{λαμβάνω}












{δοῦλος_2}




{κύριος}
{δοῦλος_2}






{τάλαντον}











{κύριος}




{τάλαντον}












{δοῦλος_2}




{κύριος}
{δοῦλος_2}






{λαμβάνω}









{λαμβάνω}



{κύριος}

{ἄνθρωπος}


{κύριος}

{ἄνθρωπος}


{κύριος}

{λαμβάνω}
{λαμβάνω}
{λαμβάνω}







{κύριος}


{κύριος}










{δοῦλος_2}

{κύριος}


{κύριος}

{κύριος}


{κύριος}










{κύριος}


























{ἔχω}






{ἔχω}








































{υἱός}












{υἱός}













{ποιμήν}





















{ὁ}



{εὐλογέω}

{βασιλεία}





{βασιλεύς}


{εὐλογέω}

{βασιλεύς}
{βασιλεύς}

{εὐλογέω}


{βασιλεύς}

{εὐλογέω}



{εὐλογέω}

{βασιλεύς}

{εὐλογέω}



{βασιλεύς}

{εὐλογέω}







{δίκαιος}



{δίκαιος}


{δίκαιος}

{κύριος}

{δίκαιος}



{δίκαιος}


{δίκαιος}



{δίκαιος}



{δίκαιος}





{δίκαιος}



{βασιλεύς}





{βασιλεύς}



{δίκαιος}








{δίκαιος}

{βασιλεύς}




{καταράομαι}



{ὁ}






{πῦρ}






{βασιλεύς}



{καταράομαι}

{βασιλεύς}
{βασιλεύς}


{καταράομαι}


{βασιλεύς}


{καταράομαι}




{καταράομαι}







{καταράομαι}





{ὁ}



{ὁ}














{ὁ}


{βασιλεύς}

{βασιλεύς}

{βασιλεύς}




{ὁ}






{ὁ}






















{Ἰησοῦς}



{μαθητής}















{υἱός}















{ἀρχιερεύς}


{ἀρχιερεύς πρεσβύτερος ἀρχιερεύς}




{ἀρχιερεύς πρεσβύτερος ἀρχιερεύς}

{ἀρχιερεύς πρεσβύτερος ἀρχιερεύς}
{ἀρχιερεύς πρεσβύτερος ἀρχιερεύς}


























{γυνή}




{γυνή}





{μαθητής}




{μαθητής}








{μύρον}


{μύρον}

{Ἰησοῦς}







{μαθητής}





{γυνή}






{μαθητής}






{μαθητής}
{γυνή}











{γυνή}



{Ἰησοῦς}




















{εἷς}




{εἷς}





{εἷς}

{ἀρχιερεύς}

{ἀρχιερεύς}













{εἷς}



{εἷς}










{μαθητής}

{Ἰησοῦς}
{μαθητής}

{Ἰησοῦς}





{μαθητής}







{μαθητής}











{διδάσκαλος}
















{μαθητής}





{Ἰησοῦς}






{Ἰησοῦς}

{Ἰησοῦς}








{εἷς}


{εἷς}









{Ἰησοῦς}












































{Ἰούδας}



{Ἰούδας}






{Ἰησοῦς}






{Ἰησοῦς}




{Ἰησοῦς}


{Ἰησοῦς}


{Ἰησοῦς}
{μαθητής}
{μαθητής}






{Ἰησοῦς}


{Ἰησοῦς}
{Ἰησοῦς}

{Ἰησοῦς}















{αἷμα}



{Ἰησοῦς}




{Ἰησοῦς}














{Ἰησοῦς}










{Ἰησοῦς μαθητής}
{Ἰησοῦς μαθητής}



















{πατάσσω διασκορπίζω}

{πατήρ}













{Ἰησοῦς}




{Πέτρος}


















{Ἰησοῦς}










{Πέτρος}














{Πέτρος}














{χωρίον}


{Ἰησοῦς}


{μαθητής}



{Ἰησοῦς}

{Ἰησοῦς}

{Ἰησοῦς}







{Ἰησοῦς}
{Ἰησοῦς}

{Ἰησοῦς}

{Ἰησοῦς}








{Πέτρος υἱός}


{Πέτρος υἱός}



{Ἰησοῦς}

{Ἰησοῦς}



{Ἰησοῦς}

{Ἰησοῦς}




















{Ἰησοῦς}




{Ἰησοῦς}



{Ἰησοῦς}




{μαθητής}


{μαθητής}


{μαθητής}

{μαθητής}


{μαθητής}













{Ἰησοῦς}
{Ἰησοῦς}
{Ἰησοῦς}






{ποτήριον}



{Ἰησοῦς}





{Ἰησοῦς}

{Ἰησοῦς}









{Ἰησοῦς}


{Ἰησοῦς}
{Ἰησοῦς}





{Ἰησοῦς}


{Ἰησοῦς}




{Ἰησοῦς}

{μαθητής}



{μαθητής}













{μαθητής}
{μαθητής Ἰησοῦς}

































{Ἰούδας}




{παραδίδωμι}


{παραδίδωμι}


{ὄχλος}



{παραδίδωμι}


{παραδίδωμι}
{ῥαββί}


{παραδίδωμι}









{ἑταῖρος}

{ὄχλος}
{ὄχλος}






{ὄχλος}







{εἷς}







{εἷς}




{εἷς}








{εἷς}
















{εἷς}


{Ἰησοῦς}
{Ἰησοῦς}




{πατήρ}



























{ὄχλος}




{ὄχλος}






{Ἰησοῦς}
{Ἰησοῦς}


{ὄχλος}















{μαθητής}




{ὄχλος}



























{Πέτρος}

{Πέτρος}



{Πέτρος}
















{ἀρχιερεύς συνέδριον}


{ἀρχιερεύς συνέδριον}





{δύο}

{δύο}


{Ἰησοῦς}
{Ἰησοῦς}








{Ἰησοῦς}

{ἀρχιερεύς}





{Ἰησοῦς}













{ἀρχιερεύς}





{θεός}


{Ἰησοῦς}
















{Ἰησοῦς}



{ἀρχιερεύς ἀρχιερεύς συνέδριον}










{υἱός}












{ἀρχιερεύς}
{Ἰησοῦς}



{ἀρχιερεύς ἀρχιερεύς συνέδριον}



{ἀρχιερεύς συνέδριον}







{ἀρχιερεύς συνέδριον}



{Ἰησοῦς}

{ἀρχιερεύς συνέδριον}





{ἀρχιερεύς συνέδριον}




{ὁ}
{Χριστός}




















{παιδίσκη}












{Πέτρος}

{Πέτρος}

{παιδίσκη}
{Πέτρος}








{ἄλλος}










{Πέτρος}




{Πέτρος}





{ἵστημι}




















{Πέτρος}
{Πέτρος}

{Πέτρος}


{Πέτρος}













{Ἰησοῦς}





{Πέτρος}


{Πέτρος}

{Πέτρος}


















{ἀρχιερεύς πρεσβύτερος}


{ἀρχιερεύς πρεσβύτερος}

{ἀρχιερεύς πρεσβύτερος}

{ἀρχιερεύς πρεσβύτερος}




{Ἰούδας}


{Ἰούδας}


{Ἰησοῦς}
{Ἰούδας}








{Ἰούδας}
{Ἰούδας}
{Ἰούδας}











{Ἰούδας}





{Ἰούδας}

{Ἰούδας}
{Ἰούδας}



{ἀρχιερεύς}













{ἀργύριον}


{ἀρχιερεύς πρεσβύτερος}
{ἀρχιερεύς πρεσβύτερος}




























{Ἰερεμίας}






































{ἡγεμών}























{Ἰησοῦς}






{Ἰησοῦς}


{ἀρχιερεύς πρεσβύτερος}


{Ἰησοῦς}
















{ἡγεμών}





{ὄχλος}





{δέσμιος}










{ὄχλος}
{Πιλᾶτος}







{Ἰησοῦς}

{Πιλᾶτος}




{ἀρχιερεύς πρεσβύτερος}













{γυνή}








{γυνή}















{ὄχλος}





{ὄχλος}
{ἡγεμών}






{ὄχλος}



{ἡγεμών}












{Πιλᾶτος}


{Ἰησοῦς}



{Ἰησοῦς}






{Ἰησοῦς}




{ὄχλος}
{Ἰησοῦς}
{Πιλᾶτος}





{Πιλᾶτος}




{Πιλᾶτος}







{Πιλᾶτος}

{Πιλᾶτος}







{λαός}















{Πιλᾶτος}






{Πιλᾶτος}
{Πιλᾶτος}

{Ἰησοῦς}





{στρατιώτης}












{στρατιώτης}



{στρατιώτης}


{στρατιώτης}



{στρατιώτης}











{στρατιώτης}


{στρατιώτης}

{στρατιώτης}
{βασιλεύς}




{στρατιώτης}


{στρατιώτης}



{στρατιώτης}






{στρατιώτης}

{στρατιώτης}




{στρατιώτης}





{στρατιώτης}



{Ἰησοῦς}
{στρατιώτης}

{στρατιώτης}





{στρατιώτης}

{ἄνθρωπος}




{στρατιώτης}


{τόπος}






{στρατιώτης}

{Ἰησοῦς}



{οἶνος}

{Ἰησοῦς}

{Ἰησοῦς}
{Ἰησοῦς}
{στρατιώτης}


{στρατιώτης}



{στρατιώτης}


{στρατιώτης}
{στρατιώτης}



{στρατιώτης}







{αἰτία}

























{παραπορεύομαι}




{παραπορεύομαι}

{Ἰησοῦς}






{Ἰησοῦς}
{καταλύω}



{καταλύω}



{καταλύω}







{ἀρχιερεύς}







{Ἰησοῦς}


{Ἰησοῦς}
{Ἰησοῦς}


{Ἰησοῦς}
{Ἰησοῦς}





{ἀρχιερεύς γραμματεύς πρεσβύτερος}


{Ἰησοῦς}



{θεός}


{θεός}

{Ἰησοῦς}



{Ἰησοῦς}








{λῃστής}



























{Ἰησοῦς}



{ἠλί}








{θεός}





{τὶς}







{εἷς}




{εἷς}

{εἷς}



{εἷς}







{εἷς}
{λοιπός εἷς}



{Ἠλίας}





{Ἰησοῦς}


































{ἅγιος}



{ἅγιος}







{ἅγιος}





{ἅγιος}











{ἑκατόνταρχος τηρέω}







{ἑκατόνταρχος τηρέω}












{γυνή}







{γυνή}






































{ἄνθρωπος}











{σῶμα}

{Ἰωσήφ}










{Ἰωσήφ}







{Ἰωσήφ}




{Ἰωσήφ}






{Ἰωσήφ}






























{ἀρχιερεύς Φαρισαῖος}

{ἀρχιερεύς Φαρισαῖος}






{πλάνος}



{πλάνος}
{Πιλᾶτος}









{μαθητής}






{μαθητής}


{πλάνος}















{ἀρχιερεύς Φαρισαῖος}

{ἀρχιερεύς Φαρισαῖος}
{ἀρχιερεύς Φαρισαῖος}

{ἀρχιερεύς Φαρισαῖος}


{ἀρχιερεύς Φαρισαῖος}



{ἀρχιερεύς Φαρισαῖος}





















{Μαριάμ Μαρία}










{ἄγγελος}



{ἄγγελος}




{ἄγγελος}

























{τηρέω}


{ἄγγελος}









{ἄγγελος}




{Ἰησοῦς}
{γυνή}

{Ἰησοῦς}

{Ἰησοῦς}


{Ἰησοῦς}

{γυνή}



{Ἰησοῦς}


{γυνή}
{γυνή}




{Ἰησοῦς}





{Ἰησοῦς}






{μαθητής}

{ἄγγελος}


{γυνή}









{γυνή}
{γυνή}








{Ἰησοῦς}
{γυνή}


{γυνή}





{γυνή}







{γυνή}
{γυνή}
{γυνή}




{ἀδελφός}





{ἀδελφός}







{τὶς}










{ἀρχιερεύς}





{ἀρχιερεύς}


{ἀρχιερεύς}


{ἀρχιερεύς}
{στρατιώτης}





{μαθητής}

















{ἀρχιερεύς πρεσβύτερος}


{στρατιώτης}




{στρατιώτης}




























{μαθητής}

{μαθητής}




{Ἰησοῦς}




{Ἰησοῦς}










{μαθητής}

{μαθητής}



{μαθητής}













{μαθητής}




{Ἰησοῦς}























{ἀποστέλλω κατασκευάζω φωνή}



































{Ἰωάννης}




{Ἰωάννης}


















{χώρα Ἱεροσολυμίτης}






{χώρα Ἱεροσολυμίτης}







{Ἰωάννης}










{Ἰωάννης}





{Ἰωάννης}
{Ἰωάννης}








{Ἰωάννης}

{Ἰωάννης}
{Ἰωάννης}





























{Ἰησοῦς}







{Ἰησοῦς}



{Ἰησοῦς}


























{φωνή}










{Ἰησοῦς}





{Ἰησοῦς}




{Ἰησοῦς}




















{Ἰησοῦς}





{Ἰησοῦς}

















{Ἰησοῦς}





{Ἰησοῦς}










{Σίμων Ἀνδρέας}











{Ἰησοῦς}






{Σίμων Ἀνδρέας}


{Σίμων Ἀνδρέας}


{Ἰησοῦς}

{Ἰησοῦς}



















{Ἰησοῦς}


{Ἰάκωβος Ἰωάννης}










{Ἰάκωβος Ἰωάννης}



{Ἰησοῦς Σίμων Ἀνδρέας Ἰάκωβος Ἰωάννης}






{Ἰησοῦς}



{Ἰησοῦς}






{Ἰησοῦς}

{Ἰησοῦς}





















{πνεῦμα}
{πνεῦμα}






{Ἰησοῦς}
{Ἰησοῦς}

{πνεῦμα}


{Ἰησοῦς}









{Ἰησοῦς}
{πνεῦμα}

{πνεῦμα}



{πνεῦμα}






{πνεῦμα}









{ἅπας}


{ἅπας}












{Ἰησοῦς}

{πνεῦμα}



















{Ἰησοῦς Σίμων Ἀνδρέας Ἰάκωβος Ἰωάννης}
{Ἰησοῦς Σίμων Ἀνδρέας Ἰάκωβος Ἰωάννης}















{πενθερά}


{Σίμων Ἀνδρέας Ἰάκωβος Ἰωάννης}




{Ἰησοῦς}
{Ἰησοῦς}

{Ἰησοῦς}








{πενθερά}




























{Ἰησοῦς}


{πολύς}





{Ἰησοῦς}


{Ἰησοῦς}




{δαιμόνιον}





{Ἰησοῦς}
{Ἰησοῦς}

{Ἰησοῦς}




{Ἰησοῦς}









{Σίμων ὁ}


{Σίμων ὁ}






{Ἰησοῦς}

{Ἰησοῦς Σίμων ὁ}



{κωμόπολις}




{Ἰησοῦς}



{Ἰησοῦς}

{Ἰησοῦς}
{Ἰησοῦς}











{Ἰησοῦς}





{λεπρός}


{λεπρός}

{λεπρός}



{Ἰησοῦς}
{Ἰησοῦς}

{Ἰησοῦς}

{Ἰησοῦς}
{Ἰησοῦς}



{Ἰησοῦς}

{Ἰησοῦς}

{Ἰησοῦς}
{λεπρός}








{λεπρός}

{Ἰησοῦς}


{Ἰησοῦς}


{Ἰησοῦς}

{λεπρός}


{λεπρός}

{λεπρός}

{λεπρός}



{λεπρός}












{λεπρός}

{λεπρός}


{λεπρός}









{Ἰησοῦς}





{Ἰησοῦς}






{Ἰησοῦς}





{οἶκος}



{Ἰησοῦς}












{Ἰησοῦς}









{παραλυτικός}














{Ἰησοῦς}










{Ἰησοῦς}



















{τὶς}

{τὶς}








{Ἰησοῦς}


{τίς}








{Ἰησοῦς}







{τὶς}






{τὶς}
















{παραλυτικός}

{παραλυτικός}




{παραλυτικός}


{τὶς}







{υἱός}




{Ἰησοῦς}



{Ἰησοῦς}
{παραλυτικός}
{παραλυτικός}




{παραλυτικός}





{παραλυτικός}


{παραλυτικός}


{παραλυτικός}






{πᾶς}


{πᾶς}



{πᾶς}

{Ἰησοῦς}












{Ἰησοῦς}


{Ἰησοῦς}
{Ἰησοῦς}









{Ἰησοῦς}

{Λευί}


{Λευί}
{Λευί}





















{τελώνης ἁμαρτωλός}



{τελώνης ἁμαρτωλός}






{γραμματεύς}

{Ἰησοῦς}















{Ἰησοῦς}

{Ἰησοῦς}
















{Ἰησοῦς}
{Ἰησοῦς}




















































{υἱός}


{υἱός}





{υἱός}
{υἱός}











{υἱός}









































































{μαθητής}
{μαθητής}









{μαθητής}






{Ἰησοῦς}


{Φαρισαῖος}





{Δαυίδ}








{Δαυίδ}













{Δαυίδ}









{Δαυίδ}






{Ἰησοῦς}

























{Ἰησοῦς}









{ἄνθρωπος}



{Φαρισαῖος}




{Ἰησοῦς}


{Φαρισαῖος}


{Ἰησοῦς}






{ἄνθρωπος}
{ἄνθρωπος}




{Ἰησοῦς}
















{Ἰησοῦς}



{Ἰησοῦς}






{Ἰησοῦς}


{ἄνθρωπος}



{ἄνθρωπος}






{Φαρισαῖος}












{Φαρισαῖος Ἡρῳδιανοί}








































{πλῆθος}

{Ἰησοῦς}




{Ἰησοῦς}












{ὄχλος}



{Ἰησοῦς}

{ἔχω}














{πνεῦμα}



{πνεῦμα}
{πνεῦμα}









{Ἰησοῦς}





{πνεῦμα}

{Ἰησοῦς}




{Ἰησοῦς}




{θέλω}



{Ἰησοῦς}




{Ἰησοῦς}

{δώδεκα}




{Ἰησοῦς}

{δώδεκα}

{δώδεκα}

{δώδεκα}



{Ἰησοῦς}



{Ἰησοῦς}
















{Ἰησοῦς}




































{Ἰησοῦς}













{Ἰησοῦς δώδεκα}

{ὁ}




{ὁ}

{ὁ}


{Ἰησοῦς}






{γραμματεύς}



{Ἰησοῦς}







{Ἰησοῦς}



{Ἰησοῦς}



{Ἰησοῦς}





{Σατανᾶς}








{βασιλεία}














{οἰκία}








{Σατανᾶς}

{Σατανᾶς}
{Σατανᾶς}


{Σατανᾶς}









{οὐδείς}



{οὐδείς}





{οὐδείς}





{οὐδείς}

{Ἰησοῦς}















{υἱός}

















{βλασφημέω}



{γραμματεύς}


{Ἰησοῦς}











{μήτηρ ἀδελφός}
{μήτηρ ἀδελφός}


{μήτηρ ἀδελφός}

























{Ἰησοῦς}

{Ἰησοῦς}










{Ἰησοῦς}





{Ἰησοῦς}


























{Ἰησοῦς}
{Ἰησοῦς}













{Ἰησοῦς}
















{Ἰησοῦς}





{Ἰησοῦς}





{ὄχλος}




{σπείρω}




{σπείρω}











{πετεινόν}









{ἄλλος}




{ἄλλος}



{ἄλλος}







{ἄλλος}




{ἄλλος}

{ἄλλος}











{ἄκανθα}




{ἄλλος}









{ἄλλος}

{ἄλλος}

{ἄλλος}

{ἄλλος}









{Ἰησοῦς}



{ὅς}



{Ἰησοῦς}













{Ἰησοῦς}



















{ἔξω}
{ἔξω}


{ἔξω}

{ἔξω}
{ἔξω}


{ἔξω}

{ἔξω}




{Ἰησοῦς}


{ὁ δώδεκα}








{ὁ δώδεκα}


















{οὗτος}





{Σατανᾶς}



{λόγος}












{οὗτος}









{οὗτος}





{οὗτος}









{οὗτος}






























{μέριμνα ἀπάτη ἐπιθυμία}





{λόγος}















{ἐκεῖνος}

{ἐκεῖνος}









{Ἰησοῦς}









{λύχνος}









{λύχνος}







{κρυπτός}





{ἀπόκρυφος}






{τὶς}
{τὶς}

{Ἰησοῦς}

{ὁ δώδεκα}

{ὁ δώδεκα}



{ὁ δώδεκα}
















{ἔχω}




{Ἰησοῦς}















{ἄνθρωπος}

{ἄνθρωπος}

































{ἄνθρωπος}







{Ἰησοῦς}

{Ἰησοῦς ὁ δώδεκα}









{Ἰησοῦς ὁ δώδεκα}





{κόκκος}














{κόκκος}
{κόκκος}

{κόκκος}





{κόκκος}












{πετεινόν}




{Ἰησοῦς}




{ὄχλος}
{ὄχλος}




{Ἰησοῦς}







{Ἰησοῦς}


{Ἰησοῦς}







{Ἰησοῦς μαθητής}




{μαθητής}


{μαθητής}


{Ἰησοῦς}



































{Ἰησοῦς}

{μαθητής}


{μαθητής}






{διδάσκαλος μαθητής}

{Ἰησοῦς}
{Ἰησοῦς}



{Ἰησοῦς}


{θάλασσα}
{θάλασσα}









{Ἰησοῦς}



{μαθητής}

{μαθητής}


{μαθητής}



{μαθητής}
















{Ἰησοῦς μαθητής}








































{οὐδείς}






















{οὐδείς}













{ἄνθρωπος}
{ἄνθρωπος}

{ἄνθρωπος}



{ἄνθρωπος}




{ἄνθρωπος}

{ἄνθρωπος}


{πνεῦμα}


{πνεῦμα}










{πνεῦμα}





{Ἰησοῦς}
{Ἰησοῦς}


{πνεῦμα}








{Ἰησοῦς}





{πνεῦμα}






{πνεῦμα}

{πνεῦμα}





{Ἰησοῦς}












{ἀγέλη}

{πνεῦμα}

{πνεῦμα}
{Ἰησοῦς}







{πνεῦμα}

{Ἰησοῦς}


{πνεῦμα}





















{ἀγέλη}









{βόσκω}






















{ἄνθρωπος}





{δαιμονίζομαι}












{δαιμονίζομαι}






















{δαιμονίζομαι}



{δαιμονίζομαι}


{Ἰησοῦς}


{Ἰησοῦς}

{δαιμονίζομαι}








{δαιμονίζομαι}







{κύριος}


{δαιμονίζομαι}

{δαιμονίζομαι}
{δαιμονίζομαι}




























{Ἰησοῦς}











{εἷς}

{εἷς}





{εἷς}


{εἷς}







{Ἰησοῦς}
{Ἰησοῦς}




{θυγάτριον}

{θυγάτριον}

{Ἰησοῦς}








{ὄχλος}



{γυνή}







{γυνή}




{γυνή}






{γυνή}





{γυνή}
{γυνή}



{γυνή}




{γυνή}



{γυνή}



{γυνή}




{γυνή}









{γυνή}



{γυνή}







{Ἰησοῦς}







{Ἰησοῦς}















{Ἰησοῦς}





{Ἰησοῦς}




{Ἰησοῦς}
{Ἰησοῦς}






{γυνή}

{γυνή}
{γυνή}





{γυνή}


{γυνή}














{θυγάτηρ}



{θυγάτηρ}




















{ἀρχισυνάγωγος}





{Ἰησοῦς}







{ἀρχισυνάγωγος}

{ἀρχισυνάγωγος}


{Ἰησοῦς}
















{Ἰησοῦς Πέτρος Ἰάκωβος Ἰωάννης ἀρχισυνάγωγος}






{Ἰησοῦς}







{Ἰησοῦς}
{Ἰησοῦς}










{παιδίον}





{Ἰησοῦς}














{Ἰησοῦς}





{Ἰησοῦς}




{Ἰησοῦς}


{ταλιθα}






{Ἰησοῦς}
{κοράσιον}






{κοράσιον}
{κοράσιον}




{πατήρ μήτηρ ὁ}




{Ἰησοῦς}







{Ἰησοῦς}




{Ἰησοῦς}


{Ἰησοῦς}













{Ἰησοῦς}
{Ἰησοῦς}





{πολύς}

{πολύς}








{σοφία}






































{πολύς}






























{Ἰησοῦς}

{Ἰησοῦς}






{Ἰησοῦς}


{Ἰησοῦς}

{Ἰησοῦς}





{Ἰησοῦς}



{Ἰησοῦς}

{Ἰησοῦς}



{Ἰησοῦς}

{Ἰησοῦς}



{Ἰησοῦς}







{Ἰησοῦς}



{δώδεκα}
















{δώδεκα}



{δώδεκα}



{Ἰησοῦς}



{δώδεκα}



{δώδεκα}


{δώδεκα}









{τόπος}

{δώδεκα}

{δώδεκα}











{δώδεκα}
{δώδεκα}





{δώδεκα}

{δώδεκα}




{δώδεκα}
















{Ἰωάννης}
















{Ἰησοῦς}









{Ἡρῴδης}














{Ἡρῴδης}




{Ἡρῴδης}













{Ἡρῴδης}










{Ἡρῴδης}











{Ἡρῳδιάς}

{Ἡρῳδιάς}


{Ἡρῳδιάς}






{Ἡρῴδης}






{Ἡρῴδης}


{Ἡρῴδης}


{Ἡρῴδης}



{Ἡρῴδης}





























{θυγάτηρ}
{θυγάτηρ}




{μεγιστάν χιλίαρχος πρῶτος}





{κοράσιον}



{κοράσιον}

{βασιλεύς}


{βασιλεύς}






{κοράσιον}
{βασιλεύς}







{κοράσιον}
{κοράσιον}




{κοράσιον}







{Ἰωάννης}

{κοράσιον}






{κοράσιον}
{κοράσιον}
{κοράσιον}


{βασιλεύς}










{βασιλεύς}







{μεγιστάν χιλίαρχος πρῶτος}


{βασιλεύς}



{βασιλεύς}




{σπεκουλάτωρ}




{σπεκουλάτωρ}
{σπεκουλάτωρ}





{σπεκουλάτωρ}






{σπεκουλάτωρ}












{μαθητής}





{μαθητής}




{μαθητής}











{ἀπόστολος}



{ἀπόστολος}


{ἀπόστολος}

{Ἰησοῦς}










{ἀπόστολος}











{Ἰησοῦς ἀπόστολος}
{Ἰησοῦς ἀπόστολος}

{Ἰησοῦς ἀπόστολος}





















{πολύς}


{πολύς}


{Ἰησοῦς}
{Ἰησοῦς}



{Ἰησοῦς}



{ὄχλος}



{πρόβατον}


{Ἰησοῦς}
{Ἰησοῦς}







{μαθητής}














{Ἰησοῦς}


{ὄχλος}






{ὄχλος}


{ὄχλος}


{Ἰησοῦς}





{ὄχλος}

{μαθητής}

{μαθητής}
{μαθητής}




{μαθητής}

{ὄχλος}






{μαθητής}
{μαθητής}
{μαθητής}

{μαθητής}
{μαθητής}





{Ἰησοῦς}










{ὄχλος}








{Ἰησοῦς}







{Ἰησοῦς}



{Ἰησοῦς}

{Ἰησοῦς}



{Ἰησοῦς}




{μαθητής}





{Ἰησοῦς}





{πᾶς}

{μαθητής}


















{Ἰησοῦς}








{μαθητής}











{Ἰησοῦς}

{Ἰησοῦς}



{Ἰησοῦς}

















{Ἰησοῦς}




{μαθητής}











{Ἰησοῦς}


{Ἰησοῦς}




{Ἰησοῦς}
{Ἰησοῦς}



{μαθητής}








{Ἰησοῦς}

{μαθητής}





{πᾶς}







{Ἰησοῦς}

{μαθητής}



{μαθητής}

{Ἰησοῦς}















{μαθητής}


{μαθητής}








{καρδία}

{Ἰησοῦς μαθητής}



{Ἰησοῦς μαθητής}



{Ἰησοῦς μαθητής}


























{Ἰησοῦς}



{Ἰησοῦς}
























{ἀσθενέω}
















{Φαρισαῖος τὶς}



{Φαρισαῖος τὶς}










{τὶς}












{Φαρισαῖος Ἰουδαῖος}




{Φαρισαῖος Ἰουδαῖος}









{Φαρισαῖος Ἰουδαῖος}

{Φαρισαῖος Ἰουδαῖος}





{Φαρισαῖος Ἰουδαῖος}
{Φαρισαῖος Ἰουδαῖος}































{μαθητής}














{τιμάω ἀπέχω σέβω}


















{λαός}

{λαός}



{ὑποκριτής}




{ὑποκριτής}





{Ἰησοῦς}


{Φαρισαῖος γραμματεύς}








{Φαρισαῖος γραμματεύς}






































{πατήρ μήτηρ}

{Φαρισαῖος γραμματεύς}








{Φαρισαῖος γραμματεύς}








{Φαρισαῖος γραμματεύς}




{Φαρισαῖος γραμματεύς}

{Ἰησοῦς}



{Ἰησοῦς}





{ὄχλος}





{ἄνθρωπος}




{ἄνθρωπος}














{Ἰησοῦς}













{Ἰησοῦς}







{μαθητής}











{εἰσπορεύομαι}


{εἰσπορεύομαι}












{εἰσπορεύομαι}
{Ἰησοῦς}



{Ἰησοῦς}











































{πονηρός}




{Ἰησοῦς}
{Ἰησοῦς}





{Ἰησοῦς}



{Ἰησοῦς}



{Ἰησοῦς}
{Ἰησοῦς}


{γυνή}










{γυνή}














{γυνή}




{Ἰησοῦς}





{Ἰησοῦς}

{γυνή}





















{γυνή}















{Ἰησοῦς}





{γυνή}








{γυνή}




{γυνή}












{Ἰησοῦς}




{Ἰησοῦς}






















{Ἰησοῦς}




{Ἰησοῦς}






{Ἰησοῦς}








{Ἰησοῦς}
{Ἰησοῦς}




{Ἰησοῦς}



{Ἰησοῦς}

{Ἰησοῦς}



















{κωφός}


{Ἰησοῦς}







{Ἰησοῦς}






{ὄχλος}
{ὄχλος}


{Ἰησοῦς}



{Ἰησοῦς}















{ὄχλος}

{ὄχλος}
{Ἰησοῦς}


{Ἰησοῦς}

{Ἰησοῦς}







{ὄχλος}



{ὄχλος}

{ὄχλος}


{Ἰησοῦς}





{ὄχλος}





















{τὶς}




{Ἰησοῦς}


{μαθητής}






{Ἰησοῦς}


{ὄχλος}




{Ἰησοῦς}



{Ἰησοῦς}
{Ἰησοῦς}

{Ἰησοῦς}




{μαθητής}

{μαθητής}



{μαθητής}



{Ἰησοῦς}

{Ἰησοῦς}


{μαθητής}

{ὄχλος}

{ὄχλος}

{μαθητής}




{ὄχλος}




{Ἰησοῦς}



{Ἰησοῦς}







{Ἰησοῦς}









{Φαρισαῖος}
{Φαρισαῖος}

{Φαρισαῖος}






{Φαρισαῖος}


{Ἰησοῦς}



{Ἰησοῦς}







{Ἰησοῦς}








{Ἰησοῦς}


{Ἰησοῦς}
{Ἰησοῦς}




{μαθητής}
{μαθητής}







{μαθητής}






{Ἰησοῦς}

{Ἰησοῦς}
{μαθητής}
{μαθητής}










{μαθητής}





{μαθητής}

{Ἰησοῦς}
{Ἰησοῦς}


{μαθητής}



{μαθητής}

{μαθητής}

{μαθητής}
{καρδία}
{μαθητής}




{μαθητής}

{μαθητής}


{μαθητής}

{μαθητής}


{μαθητής}




{Ἰησοῦς}







{μαθητής}
{μαθητής}












{μαθητής}

{μαθητής}



{Ἰησοῦς}


{μαθητής}

{Ἰησοῦς μαθητής}











{Ἰησοῦς}

{Ἰησοῦς}




{Ἰησοῦς}





{Ἰησοῦς}




{Ἰησοῦς}



{Ἰησοῦς}



{τυφλός}

{τυφλός}
{τυφλός}
{τυφλός}





{τυφλός}



{Ἰησοῦς}







{τυφλός}

{τυφλός}

{τυφλός}



{Ἰησοῦς}




{Ἰησοῦς}




{τυφλός}


















{Ἰησοῦς}



{Ἰησοῦς}











{μαθητής}























{Πέτρος}









{Ἰησοῦς}



{μαθητής}



{Ἰησοῦς}
{Ἰησοῦς}










{υἱός}










{υἱός}




{υἱός}




{Ἰησοῦς}

{Πέτρος}




{Πέτρος}



{Ἰησοῦς}

{Ἰησοῦς}






{Ἰησοῦς}
{Σατανᾶς}





{Σατανᾶς}








{Ἰησοῦς}






{Ἰησοῦς}






{τὶς}
{τὶς}


{τὶς}




{τὶς}








{ὅς}




















{ἄνθρωπος}




{ἄνθρωπος}




































{υἱός}












{Ἰησοῦς}


{Ἰησοῦς}














{τὶς}























{Ἰησοῦς}








{Ἰησοῦς}







{ἱμάτιον}










{γναφεύς}







{Ἠλίας Μωϋσῆς}
{Ἠλίας Μωϋσῆς}



{Πέτρος}












{Πέτρος Ἰάκωβος Ἰωάννης}












{Πέτρος}

{Πέτρος}


{Πέτρος Ἰάκωβος Ἰωάννης}



{νεφέλη}














{Πέτρος Ἰάκωβος Ἰωάννης}



{Πέτρος Ἰάκωβος Ἰωάννης}


{Πέτρος Ἰάκωβος Ἰωάννης}












{Ἰησοῦς}




{Πέτρος Ἰάκωβος Ἰωάννης}
{Πέτρος Ἰάκωβος Ἰωάννης}













{Πέτρος Ἰάκωβος Ἰωάννης}


{Πέτρος Ἰάκωβος Ἰωάννης}







{Πέτρος Ἰάκωβος Ἰωάννης}

{Πέτρος Ἰάκωβος Ἰωάννης}















{Ἠλίας}





{πάσχω ἐξουδενέω}







{υἱός}

{υἱός}

{Ἰησοῦς}















{Πέτρος Ἰάκωβος Ἰωάννης Ἰησοῦς}



{Ἰησοῦς Πέτρος Ἰάκωβος Ἰωάννης}














{ὄχλος}



{ὄχλος}
{ὄχλος}


{Ἰησοῦς}


{ὄχλος}










{εἷς}





{υἱός}






{πνεῦμα}
{πνεῦμα}


{υἱός}

{υἱός}



{υἱός}

{εἷς}





{μαθητής}


{μαθητής}


{Ἰησοῦς}

{Ἰησοῦς}







{Ἰησοῦς}


{Ἰησοῦς}

{γενεά}




{ὄχλος}




{πνεῦμα}







{υἱός}



{υἱός}
{υἱός}

{Ἰησοῦς}





















{πνεῦμα}




{πνεῦμα}




{Ἰησοῦς}
{Ἰησοῦς}

{Ἰησοῦς}









{Ἰησοῦς}





{πατήρ}





{πατήρ}
{Ἰησοῦς}



{Ἰησοῦς}











{Ἰησοῦς}









{πνεῦμα}




{πνεῦμα}



{πνεῦμα}


{πνεῦμα}
{πνεῦμα}

{παιδίον}







{παιδίον}



{Ἰησοῦς}






{παιδίον}
















{μαθητής}


{Ἰησοῦς}







{γένος}





{Ἰησοῦς μαθητής}
{Ἰησοῦς μαθητής}





{Ἰησοῦς}



{Ἰησοῦς}





{Ἰησοῦς}











{ἄνθρωπος}


{υἱός}



{υἱός}






{μαθητής}

{μαθητής}

{Ἰησοῦς μαθητής}






{Ἰησοῦς}
{Ἰησοῦς}





{μαθητής}






{μαθητής}






{Ἰησοῦς}
{Ἰησοῦς}



{Ἰησοῦς}





{τὶς}
{τὶς}






{Ἰησοῦς}

{Ἰησοῦς}





{Ἰησοῦς}

{Ἰησοῦς}
























{φωνή}






{δώδεκα}








{δώδεκα}



{τὶς}






{δώδεκα}












{ὅς}

{ὅς}





















{δώδεκα}

{Ἰησοῦς}




{Χριστός}












{μικρός}















{σκανδαλίζω}










{δώδεκα}













{δώδεκα}
{δώδεκα}















{δώδεκα}













{δώδεκα}
{δώδεκα}










{δώδεκα}














{δώδεκα}
{δώδεκα}






























{δώδεκα}
{δώδεκα}




{δώδεκα}




{Ἰησοῦς}
{Ἰησοῦς}

















{Ἰησοῦς}

{Ἰησοῦς}










{ἀνήρ}




{Ἰησοῦς}













{ἀνήρ}

{ἀνήρ}









{Μωϋσῆς}











{θεός}












{ἄνθρωπος}













{δύο}
























{Ἰησοῦς}








{ὅς}







{γυνή}





{γυνή}






{Ἰησοῦς}





{Ἰησοῦς}





{Ἰησοῦς}

{μαθητής}






{μαθητής}










{Ἰησοῦς}

















{Ἰησοῦς}

{Ἰησοῦς}
{Ἰησοῦς}









{εἷς}


{εἷς}






{εἷς}



{εἷς}







{εἷς}










{εἷς}
























{εἷς}






{Ἰησοῦς}




{Ἰησοῦς}




{εἷς}

{εἷς}
{εἷς}

{εἷς}



{εἷς}





{εἷς}



{εἷς}




{εἷς}
{εἷς}

{εἷς}



{Ἰησοῦς}






























{Ἰησοῦς}

































{μαθητής}





{τίς}
{Ἰησοῦς}


















{Πέτρος}








{μαθητής}





{Ἰησοῦς}


























{ὅς}
























{αἰών}











{Ἰησοῦς μαθητής}




{Ἰησοῦς μαθητής}









{μαθητής}





{Ἰησοῦς}



{Ἰησοῦς}

{Ἰησοῦς}



{μέλλω}


{Ἰησοῦς δώδεκα}














{ἀρχιερεύς γραμματεύς}



{ἀρχιερεύς γραμματεύς}




{ἔθνος}


{ἔθνος}


{ἔθνος}


{ἔθνος}




{υἱός}









{Ἰάκωβος Ἰωάννης}


{Ἰάκωβος Ἰωάννης}



{Ἰάκωβος Ἰωάννης}

{διδάσκαλος}






{Ἰάκωβος Ἰωάννης}







{Ἰησοῦς}










{Ἰάκωβος Ἰωάννης}










{Ἰάκωβος Ἰωάννης}

{Ἰάκωβος Ἰωάννης}
{Ἰάκωβος Ἰωάννης}
{Ἰάκωβος Ἰωάννης}











{Ἰάκωβος Ἰωάννης}




{Ἰάκωβος Ἰωάννης}










{Ἰάκωβος Ἰωάννης}






{Ἰάκωβος Ἰωάννης}















{καθίζω}

{δέκα}



{δέκα}





{Ἰησοῦς}





{δώδεκα}



{δοκέω}





















{ὅς}











{ὅς}












{υἱός}

{υἱός}

{υἱός}







{Ἰησοῦς δώδεκα}

























{υἱός}




{Ἰησοῦς}
{υἱός}
{υἱός}

{υἱός}



{υἱός}






{υἱός}







{υἱός}


{Ἰησοῦς}



{μαθητής}


{μαθητής}


{μαθητής}

{τυφλός}
{τυφλός}
{Ἰησοῦς}



{τυφλός}



{τυφλός}





{Ἰησοῦς}






{τυφλός}
{Ἰησοῦς}







{τυφλός}





{τυφλός}







{τυφλός}

{τυφλός}






{Ἰησοῦς μαθητής}











{Ἰησοῦς}





{Ἰησοῦς}

{δύο}








{δύο}


{δύο}








{δύο}


{δύο}






{δύο}

{δύο}








{κύριος}



{δύο}

{δύο}









{δύο}









{δύο}
{δύο}











{τὶς}


{δύο}






{δύο}





{Ἰησοῦς}














{ἄλλος}













{Ἰησοῦς}





{βασιλεία}










{Ἰησοῦς}






{Ἰησοῦς}






{Ἰησοῦς}












{Ἰησοῦς}

{Ἰησοῦς}





{Ἰησοῦς}



{Ἰησοῦς}



{Ἰησοῦς}



{Ἰησοῦς}










{Ἰησοῦς}
{Ἰησοῦς}
















{Ἰησοῦς μαθητής}



{Ἰησοῦς}



{Ἰησοῦς}
{Ἰησοῦς}




















{Ἰησοῦς}


{Ἰησοῦς}








{Ἰησοῦς}

{Ἰησοῦς}


{οἶκος ποιέω}
























{ἀρχιερεύς γραμματεύς}


{ἀρχιερεύς γραμματεύς}
{ἀρχιερεύς γραμματεύς}















{Ἰησοῦς μαθητής}




{Ἰησοῦς μαθητής}

{Ἰησοῦς μαθητής}






{Πέτρος}









{ῥαββί}


{Ἰησοῦς}




{μαθητής}



{Ἰησοῦς}








{ὄρος}

{ὄρος}





{ὅς}





{ὅς}


{ὅς}

{λαλέω}



{Ἰησοῦς}



{μαθητής}

{μαθητής}
{μαθητής}

{μαθητής}

{προσεύχομαι}



{μαθητής}
{μαθητής}
{μαθητής}


{μαθητής}

















{Ἰησοῦς μαθητής}





















{ἀρχιερεύς γραμματεύς πρεσβύτερος}





{Ἰησοῦς}









{Ἰησοῦς}





{Ἰησοῦς}




{ἀρχιερεύς γραμματεύς πρεσβύτερος}


{Ἰησοῦς}





{Ἰησοῦς}










{ἀρχιερεύς γραμματεύς πρεσβύτερος}


{ἀρχιερεύς γραμματεύς πρεσβύτερος}


{ἀρχιερεύς γραμματεύς πρεσβύτερος}

{ἀρχιερεύς γραμματεύς πρεσβύτερος}


{Ἰησοῦς}




{ἀρχιερεύς γραμματεύς πρεσβύτερος}


{ἀρχιερεύς γραμματεύς πρεσβύτερος}


{ἀρχιερεύς γραμματεύς πρεσβύτερος}










{Ἰωάννης}

{ἀρχιερεύς γραμματεύς πρεσβύτερος}


{ἀρχιερεύς γραμματεύς πρεσβύτερος}

{ἀρχιερεύς γραμματεύς πρεσβύτερος}













{Ἰησοῦς}

{Ἰησοῦς}



{Ἰησοῦς}




{ἄνθρωπος}


{ἄνθρωπος}


{ἄνθρωπος}


{ἄνθρωπος}



{ἄνθρωπος}

{ἄνθρωπος}










{δοῦλος_2}






{γεωργός}

{γεωργός}

{γεωργός}



{ἄνθρωπος}





{γεωργός}

{γεωργός}


{ἄνθρωπος}

{γεωργός}





{γεωργός}


{γεωργός}


{ἄνθρωπος}


{ἄνθρωπος}




{ἄνθρωπος}

{γεωργός}
















{γεωργός}







{γεωργός}
{γεωργός}


{γεωργός}











{κύριος}

{κύριος}



{κύριος}







{ἀρχιερεύς γραμματεύς πρεσβύτερος}















{γίνομαι}





{ἀρχιερεύς γραμματεύς πρεσβύτερος}

{ἀρχιερεύς γραμματεύς πρεσβύτερος}

{ἀρχιερεύς γραμματεύς πρεσβύτερος}


{ἀρχιερεύς γραμματεύς πρεσβύτερος}






{Ἰησοῦς}

{ἀρχιερεύς γραμματεύς πρεσβύτερος}

{ἀρχιερεύς γραμματεύς πρεσβύτερος}

{ἀρχιερεύς γραμματεύς πρεσβύτερος}










{τὶς}


{τὶς}
{τὶς}


{τὶς}


{διδάσκαλος}








{διδάσκαλος}










{διδάσκαλος}






{τὶς}


{τὶς}


{Ἰησοῦς}







{τὶς}
{τὶς}



{Ἰησοῦς}




{Ἰησοῦς}




















{τὶς}








{τὶς}













{Σαδδουκαῖος}

{Σαδδουκαῖος}










{ἀδελφός}



{ἀδελφός}









{ἀδελφός}













{πρῶτος}

{πρῶτος}







{δεύτερος}

{δεύτερος}





















{ἑπτά γυνή}


{γυνή}














{Σαδδουκαῖος}

{Σαδδουκαῖος}




























{νεκρός}

{Σαδδουκαῖος}












{θεός}













{θεός}





{Σαδδουκαῖος}

{εἷς}



{εἷς}


{εἷς}


{Ἰησοῦς}














{Ἰσραήλ}









{Ἰσραήλ}


















































{διδάσκαλος}


{κύριος}









































{Ἰησοῦς}



{γραμματεύς}




{γραμματεύς}










{οὐδείς}

{Ἰησοῦς}



{Ἰησοῦς}


























{κύριος}





{κύριος}















{Χριστός}













{Ἰησοῦς}
{ὄχλος}




{γραμματεύς}


{γραμματεύς}
















{γραμματεύς}







{γραμματεύς}





{Ἰησοῦς}



{Ἰησοῦς}














{χήρα}










{Ἰησοῦς}



{Ἰησοῦς}


{Ἰησοῦς}






























{χήρα}





























{εἷς}





































{Ἰησοῦς}











{οὗτος}





{Ἰησοῦς}

{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}










{πολύς}





{πολύς}


{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}





{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}

{πόλεμος ἀκοή}

































{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}





{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}





















{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}

{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}










{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}


























{τέκνον}


{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}
{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}















{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}







{βδέλυγμα}




















{ὁ}
{ὁ}















{ὁ}
















{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}



{βδέλυγμα}
























{κτίσις}

















{κύριος}
{κύριος}















{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}






{ψευδόχριστος ψευδοπροφήτης}





{ψευδόχριστος ψευδοπροφήτης}







{Ἰησοῦς}























































{υἱός}



{υἱός}

















{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}










{κλάδος}


{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}









{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}





{υἱός}



{Ἰησοῦς}
















































{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}
{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}

{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}








{ἄνθρωπος}




{ἄνθρωπος}












{ἄνθρωπος}

{θυρωρός}
{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}


{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας}
















{κύριος}

{κύριος}





{Ἰησοῦς}

{Ἰησοῦς}
{Πέτρος Ἰάκωβος Ἰωάννης Ἀνδρέας πᾶς}





















{ἀρχιερεύς γραμματεύς}
{ἀρχιερεύς γραμματεύς}
{ἀρχιερεύς γραμματεύς}

























{γυνή}





{γυνή}


{γυνή}






















{μύρον}




{δηνάριον}



{τὶς}





{τὶς}




{τὶς}


{γυνή}






{τὶς}




{τὶς}
{τὶς}


{τὶς}




{τὶς}

{γυνή}
{γυνή}
{γυνή}
{γυνή}








{Ἰησοῦς}































{Ἰούδας}



{ἀρχιερεύς}


{ἀρχιερεύς}


{ἀρχιερεύς}

{Ἰούδας}



{Ἰούδας}
















{Ἰησοῦς}
{μαθητής}
{μαθητής}

{Ἰησοῦς}



{Ἰησοῦς}





{Ἰησοῦς}

{δύο}









{ἄνθρωπος}
{δύο}




{ἄνθρωπος}
{δύο}


















{διδάσκαλος}






{ἀνάγαιον}



{δύο}






{μαθητής}




{μαθητής}

{Ἰησοῦς}


{μαθητής}





{Ἰησοῦς}












{Ἰησοῦς}








{εἷς}


{δώδεκα}
{δώδεκα}

{δώδεκα}














{εἷς}







































{Ἰησοῦς}

{Ἰησοῦς}
{Ἰησοῦς}

{Ἰησοῦς}


{Ἰησοῦς}
{δώδεκα}






{Ἰησοῦς}

{Ἰησοῦς}
{Ἰησοῦς}







{Ἰησοῦς}









{αἷμα}



{Ἰησοῦς}





{Ἰησοῦς}











{Ἰησοῦς}







{Ἰησοῦς δώδεκα}
{Ἰησοῦς δώδεκα}














{πατάσσω διασκορπίζω}
{θεός}











{Ἰησοῦς}






















{Ἰησοῦς}



























{Πέτρος}






{Ἰησοῦς δώδεκα}







{Ἰησοῦς}



{μαθητής}


{Ἰησοῦς}

{Ἰησοῦς}











{Ἰησοῦς}
{Ἰησοῦς}

{Ἰησοῦς}

{Ἰησοῦς}








{Πέτρος Ἰάκωβος Ἰωάννης}


{Πέτρος Ἰάκωβος Ἰωάννης}

{Ἰησοῦς}

{Ἰησοῦς}




{Ἰησοῦς}










{Ἰησοῦς}






{ἀββα}














{Ἰησοῦς}

{Ἰησοῦς}



{Ἰησοῦς}



{Σίμων}

{Σίμων}


{Σίμων}
{Πέτρος Ἰάκωβος Ἰωάννης}

{Πέτρος Ἰάκωβος Ἰωάννης}


{Πέτρος Ἰάκωβος Ἰωάννης}












{Ἰησοῦς}
{Ἰησοῦς}



{Ἰησοῦς}


{Ἰησοῦς}
{Ἰησοῦς}










{Πέτρος Ἰάκωβος Ἰωάννης}

{Πέτρος Ἰάκωβος Ἰωάννης}


{Ἰησοῦς}



{Ἰησοῦς}

{Πέτρος Ἰάκωβος Ἰωάννης}



{Πέτρος Ἰάκωβος Ἰωάννης}















{Πέτρος Ἰάκωβος Ἰωάννης}
{Πέτρος Ἰάκωβος Ἰωάννης Ἰησοῦς}



































{Ἰούδας}



{παραδίδωμι}


{παραδίδωμι}


{ὄχλος}


{ὄχλος}


{παραδίδωμι}

{παραδίδωμι}

{παραδίδωμι}


{παραδίδωμι}








{ὄχλος}






{εἷς}








{εἷς}




{Ἰησοῦς}







{ὄχλος}




{ὄχλος}



{Ἰησοῦς}





{Ἰησοῦς}


{ὄχλος}







{πᾶς}








{νεανίσκος}




{ὄχλος}



{νεανίσκος}





{ὄχλος}































{Πέτρος}
{Πέτρος}




{Πέτρος}

















{ἀρχιερεύς συνέδριον}



{ἀρχιερεύς συνέδριον}













{τὶς}



{τὶς}



















{Ἰησοῦς}









{ἀρχιερεύς}







{ἀρχιερεύς}

{Ἰησοῦς}










{Ἰησοῦς}







{ἀρχιερεύς}
















{ἀρχιερεύς συνέδριον ἀρχιερεύς}










{υἱός}








{ἀρχιερεύς}







{ἀρχιερεύς συνέδριον ἀρχιερεύς}

{ἀρχιερεύς συνέδριον}
















{τὶς}


{τὶς}




{τὶς}


{τὶς}

{Ἰησοῦς}





















{εἷς}



{εἷς}

{εἷς}











{Πέτρος}

{Πέτρος}

{Πέτρος}




{Πέτρος}










{παιδίσκη}



{παιδίσκη}























{Πέτρος}



{Πέτρος}



{Πέτρος}

{Πέτρος}


{Πέτρος}




{παρίστημι}
























{Πέτρος}

{Πέτρος}
{Πέτρος}




{ἀρχιερεύς}











{ἀρχιερεύς}




{ἀρχιερεύς}














{Ἰησοῦς}
















{Πιλᾶτος}

{Ἰησοῦς}




{ἀρχιερεύς}













{Πιλᾶτος}





















{ὄχλος}



{ὄχλος}

{Πιλᾶτος}






{Πιλᾶτος}
{ὄχλος}
{Πιλᾶτος}





{Πιλᾶτος}


















{Πιλᾶτος}





{Πιλᾶτος}




{ὄχλος}
{Πιλᾶτος}

{ὄχλος}








{Πιλᾶτος}








{λέγω}





{Πιλᾶτος}




{Πιλᾶτος}




{Πιλᾶτος}





{Πιλᾶτος}


{Πιλᾶτος}

{Ἰησοῦς}












{στρατιώτης}




{στρατιώτης}



{στρατιώτης}

{στρατιώτης}



{στρατιώτης}
{στρατιώτης}

{βασιλεύς}




{στρατιώτης}





{στρατιώτης}


{στρατιώτης}


{στρατιώτης}



{στρατιώτης}

{στρατιώτης}




{στρατιώτης}





{στρατιώτης}


{στρατιώτης}


{στρατιώτης}




{παράγω}








{παράγω}




{στρατιώτης}











{στρατιώτης}

{οἶνος}






{στρατιώτης}


{στρατιώτης}



{στρατιώτης}











{στρατιώτης}
















{στρατιώτης}















{παραπορεύομαι}




{παραπορεύομαι}


{Ἰησοῦς}



{Ἰησοῦς}



{καταλύω}

{καταλύω}







{ἀρχιερεύς}







{Ἰησοῦς}


{Ἰησοῦς}
{Ἰησοῦς}











{ἀρχιερεύς γραμματεύς}

{ἀρχιερεύς γραμματεύς}


{λῃστής}





























{ἐλωΐ}











{θεός}





{τὶς}



{Ἰησοῦς}
{τὶς}



{τὶς}


{τὶς}



{τὶς}
{τὶς}
{τὶς τὶς}



{Ἠλίας}




{Ἰησοῦς}















{κεντυρίων}




{κεντυρίων}





{Ἰησοῦς}














{γυνή}



















{Ἰησοῦς}






{Μαρία Μαρία Σαλώμη}





{ἄλλος}













{Ἰωσήφ}















{Ἰωσήφ}





{Ἰωσήφ}










{Ἰησοῦς}

{Πιλᾶτος}


{Πιλᾶτος}



{Ἰησοῦς}

{Πιλᾶτος}



{Πιλᾶτος}





{Ἰωσήφ}

{Ἰωσήφ}

{Ἰωσήφ}



{Ἰωσήφ}









{Ἰωσήφ}

















{μνημεῖον}

















{Μαρία Μαρία Σαλώμη}
{Μαρία Μαρία Σαλώμη}








{Μαρία Μαρία Σαλώμη}







{Μαρία Μαρία Σαλώμη}













{Μαρία Μαρία Σαλώμη}
{Μαρία Μαρία Σαλώμη}




{λίθος}




{Μαρία Μαρία Σαλώμη}



{Μαρία Μαρία Σαλώμη}





{νεανίσκος}



{Μαρία Μαρία Σαλώμη}





{Μαρία Μαρία Σαλώμη}

{Μαρία Μαρία Σαλώμη}



{Ἰησοῦς}
{Ἰησοῦς}

{Ἰησοῦς}








{Μαρία Μαρία Σαλώμη}
{Μαρία Μαρία Σαλώμη}







{Ἰησοῦς}






{μαθητής Πέτρος}

{Ἰησοῦς}


{Μαρία Μαρία Σαλώμη}
{Μαρία Μαρία Σαλώμη}












{Μαρία Μαρία Σαλώμη}
{Μαρία Μαρία Σαλώμη}










{Μαρία Μαρία Σαλώμη}
























{Ἰησοῦς}




{Ἰησοῦς}






{Ἰησοῦς}



{Μαρία}




{μαθητής Πέτρος}
{αὐτός}

{αὐτός}

{αὐτός}

{Ἰησοῦς}

{Ἰησοῦς}










{Ἰησοῦς}



{δύο}



{δύο}





{λοιπός}






{Ἰησοῦς}

{Ἰησοῦς}







{Μαρία δύο}



{ἕνδεκα}

{Ἰησοῦς}

{ἕνδεκα}




{ἕνδεκα}

























{πιστεύω}

{πιστεύω}






{πιστεύω}



{πιστεύω}



{τὶς}



{πιστεύω}


{ἄρρωστος}







{κύριος}






{κύριος}






{ἕνδεκα}








{κύριος}


{σημεῖον}




{πολύς}



{πρᾶγμα}












{αὐτόπτης}




{κἀγώ}





{κἀγώ}



{Θεόφιλος}


{Θεόφιλος}





































{ἱερεύς γυνή}















































{ἱερεύς}

{ἱερεύς}
{ἱερεύς}























{ἄγγελος}









{Ζαχαρίας}












{Ζαχαρίας}















{Ζαχαρίας}

















{υἱός}











{υἱός}



{υἱός}










{υἱός}















{υἱός}









{υἱός}


{λαός}








{Ζαχαρίας}















{ἄγγελος}








{Γαβριήλ}




{ἄγγελος}
{ἄγγελος}



{ἄγγελος}




{Ζαχαρίας}
{Ζαχαρίας}


{Ζαχαρίας}
{Ζαχαρίας}








{Ζαχαρίας}

















{λαός}







{Ζαχαρίας}


{Ζαχαρίας}
{Ζαχαρίας}


{λαός}


{Ζαχαρίας}









{Ζαχαρίας}










{Ζαχαρίας}















{Ἐλισάβετ}



{Ἐλισάβετ}








{κύριος}
{κύριος}


























{παρθένος}














{ἄγγελος}


{ἄγγελος}
{χαριτόω}












{παρθένος}











{Μαριάμ}

{Μαριάμ}







{Μαριάμ}



{Μαριάμ}


{Μαριάμ}










{υἱός}













{υἱός}


























{Μαριάμ}

{ἄγγελος}

















{ἅγιος}
























{Ἐλισάβετ}




























{Μαριάμ}
















{Μαριάμ}





{Μαριάμ}


























{Ἐλισάβετ}



{Ἐλισάβετ}

















































{Μαρία}





























{θεός}






































{δυνατός}




{δυνατός}




{δυνατός}




{δυνατός}


{δυνατός}



{δυνατός}

{δυνατός}



{δυνατός}


{δυνατός}






















{Μαριάμ}














{Ἐλισάβετ}


















{περίοικος συγγενής}








{περίοικος συγγενής}
{περίοικος συγγενής}



{περίοικος συγγενής}









{μήτηρ}






{παιδίον}


{περίοικος συγγενής}














{περίοικος συγγενής}







{πατήρ}



{πατήρ}

{πατήρ}
{πατήρ}


















{πατήρ}
{πατήρ}








{περίοικος συγγενής}






















{ἀκούω}






















{Ζαχαρίας}
{Ζαχαρίας}







{κύριος}

{κύριος}





{κύριος}









{κύριος}



















{κύριος}






{κύριος}





{κύριος}






{κύριος}





{Ζαχαρίας μήτηρ παιδίον λαός}
{Ζαχαρίας μήτηρ παιδίον λαός}


















{παιδίον}



{παιδίον}



{παιδίον}





















{ἀνατολή}








{ἀνατολή}











{παιδίον}


{παιδίον}




































{πᾶς}

































{Ἰωσήφ}



{Μαριάμ}

{Μαριάμ}















{Μαριάμ}






{Μαριάμ}


{Μαριάμ}



















{ποιμήν}

{ποιμήν}


















{ποιμήν}








{ποιμήν}


{ἄγγελος}

























{ποιμήν}



{βρέφος}











{πλῆθος}



{πλῆθος}



























{ποιμήν}




{ποιμήν}




{ῥῆμα}






{ποιμήν}
{ποιμήν}

{ποιμήν}













{ποιμήν}

{ποιμήν}




{ῥῆμα}


























{Μαριάμ}








{ποιμήν}

{ποιμήν}





{ποιμήν}

{ποιμήν}

{ἀκούω}








{Ἰωσήφ Μαριάμ}








{ὄνομα}






















{Ἰωσήφ Μαριάμ}



{Ἰωσήφ Μαριάμ}



{ἅγιος}






{ἄρσην}







{Ἰωσήφ Μαριάμ}



{ζεῦγος}


























{ἄνθρωπος}



















{ἄνθρωπος}




{ἄνθρωπος}




{ἄνθρωπος}

































{ἄνθρωπος}



{ἄνθρωπος}

{δεσπότης}



















{δεσπότης}

































{Συμεών}



















{σημεῖον}

























{Ἅννα}



{Ἅννα}























{Ἅννα}







{Ἅννα}
{Ἅννα}



{Ἅννα}









{πατήρ Μαριάμ}






{πατήρ Μαριάμ}












{παιδίον}
{παιδίον}






















{παιδίον}










{γονεύς παιδίον}


















{γονεύς}






{γονεύς}



{γονεύς}









{γονεύς}
{γονεύς}


{γονεύς}






{γονεύς}










{Ἰησοῦς}


{Ἰησοῦς}















{γονεύς}

{γονεύς}









{τέκνον}







{πατήρ μήτηρ}



{Ἰησοῦς}




{πατήρ μήτηρ}


{πατήρ μήτηρ}
















{Ἰησοῦς}


{Ἰησοῦς}



{Ἰησοῦς}



{Ἰησοῦς}
{Ἰησοῦς}














































































{Ἰωάννης}






{Ἰωάννης}






{φωνή}

















































{Ἰωάννης}


{ὄχλος}

{ὄχλος}







{γέννημα}


{ὀργή}

{γέννημα}







{γέννημα}
{γέννημα}



{γέννημα}


{Ἰωάννης}










{θεός}


















{δένδρον}






{δένδρον}





{ὄχλος}


{ὄχλος}
{Ἰωάννης}

{Ἰωάννης}



















{τελώνης}

{τελώνης}




{τελώνης}











{τελώνης}





{στρατεύω}





{Ἰωάννης}


{στρατεύω}

{στρατεύω}

{στρατεύω}























{Ἰωάννης}















{Ἰωάννης}

{Ἰωάννης}




















{ἰσχυρός}




{ἰσχυρός}









{ἰσχυρός}







{Ἰωάννης}
{Ἰωάννης}







{Ἡρῴδης}

















{Ἡρῴδης}





{Ἡρῴδης}














































{φωνή}








{Ἰησοῦς}


{Ἰησοῦς}



































































































































































{Ἰησοῦς}








{Ἰησοῦς}





{Ἰησοῦς}








{Ἰησοῦς}







{Ἰησοῦς}


{Ἰησοῦς}




{λίθος}







{ζάω}









{διάβολος}

{διάβολος}















{διάβολος}










{ἐξουσία δόξα}



{διάβολος}
{διάβολος}











{Ἰησοῦς}




{προσκυνέω λατρεύω}









{διάβολος}





{διάβολος}






{διάβολος}



{Ἰησοῦς}


{Ἰησοῦς}



{ἐντέλλομαι αἴρω προσκόπτω}





{θεός}



{ἄγγελος}





{ἄγγελος}









{Ἰησοῦς}





{ἐκπειράζω}







{διάβολος}





































{Ἰησοῦς}



{Ἰησοῦς}



{Ἰησοῦς}
{Ἰησοῦς}

{Ἰησοῦς}













{Ἰησοῦς}
{Ἰησοῦς}








{Ἰησοῦς}


{Ἰησοῦς}



{ἐγώ χρίω ἀποστέλλω}
{ἐγώ χρίω ἀποστέλλω}






{κύριος}



{κύριος}
















{Ἰησοῦς}


{Ἰησοῦς}


{Ἰησοῦς}










{Ἰησοῦς}

{Ἰησοῦς}

















{πᾶς}






{λόγος}





{πᾶς}






{Ἰησοῦς}



{πᾶς}





{ἰατρός}


{πᾶς}




{ἰατρός}






{Ἰησοῦς}


{Ἰησοῦς}













{Ἰησοῦς}







































































{πᾶς}


{πᾶς}
{πᾶς}





{πᾶς}












{πᾶς}



{Ἰησοῦς}





{Ἰησοῦς}






{Ἰησοῦς}
{Ἰησοῦς}























{ἄνθρωπος}




{δαιμόνιον}









{Ἰησοῦς}
{Ἰησοῦς}

{δαιμόνιον}


{Ἰησοῦς}









{Ἰησοῦς}
{δαιμόνιον}

{δαιμόνιον}



{δαιμόνιον}










{δαιμόνιον}







{πᾶς}


{πᾶς}









{Ἰησοῦς}




{πνεῦμα}










{Ἰησοῦς}




{Ἰησοῦς}


















{Ἰησοῦς}


{Ἰησοῦς}



{πυρετός}



{πενθερά}
{πενθερά}






















{Ἰησοῦς}








{δαιμόνιον}

{δαιμόνιον}








{Ἰησοῦς}

{Ἰησοῦς}



{δαιμόνιον}







{Ἰησοῦς}
{Ἰησοῦς}









{ὄχλος}



{ὄχλος}



{Ἰησοῦς}






















{Ἰησοῦς}

{Ἰησοῦς}
{Ἰησοῦς}














{ὄχλος}













{Ἰησοῦς}











{ἁλιεύς}



{Ἰησοῦς}








{Ἰησοῦς}






{Ἰησοῦς}




{Ἰησοῦς}




{Ἰησοῦς}
{Ἰησοῦς}
{Ἰησοῦς}



{Σίμων}




{Σίμων}






{Σίμων}






{Σίμων}

{Σίμων}





{Σίμων}




{Σίμων}
{Σίμων}









{Σίμων}







{μέτοχος}
{μέτοχος}


{μέτοχος}

{μέτοχος Σίμων}






{Σίμων}







{Σίμων}
{κύριος}





{Σίμων}
















{Σίμων ὁ}





















{Σίμων}




{Σίμων}
{Σίμων}

{Σίμων Ἰάκωβος Ἰωάννης}





{Ἰάκωβος Ἰωάννης Σίμων}

{Ἰάκωβος Ἰωάννης Σίμων}
















{ἀνήρ}



{ἀνήρ}


{ἀνήρ}

{ἀνήρ}


{κύριος}
{κύριος}

{κύριος}

{Ἰησοῦς}


{Ἰησοῦς}

{Ἰησοῦς}
{Ἰησοῦς}
{ἀνήρ}












{ἀνήρ}

{ἀνήρ}
{ἀνήρ}




{ἀνήρ}





















{ὄχλος}

{ὄχλος}












{Ἰησοῦς}













































{ἄνθρωπος}

{ἀνήρ}

{ἀνήρ}

{ἀνήρ}





{ἀνήρ}

{ἀνήρ}




{ἀνήρ}






{ἀνήρ}











{Ἰησοῦς}



{Ἰησοῦς}








{γραμματεύς Φαρισαῖος}





{γραμματεύς Φαρισαῖος}









{τίς}





{Ἰησοῦς}






{Ἰησοῦς}




{γραμματεύς Φαρισαῖος}















{ἄνθρωπος}

{ἄνθρωπος}


{γραμματεύς Φαρισαῖος}










{υἱός}

{Ἰησοῦς}

{ἄνθρωπος}

{Ἰησοῦς}
{παραλύω}

{παραλύω}



{παραλύω}






{παραλύω}


{παραλύω}


{παραλύω}
{παραλύω}




{παραλύω}







{ἅπας}



{ἅπας}

{ἅπας}

{ἅπας}





{Ἰησοῦς}

{Ἰησοῦς}








{Ἰησοῦς}

{τελώνης}


{τελώνης}

{τελώνης}
{τελώνης}



































{Φαρισαῖος γραμματεύς}







{μαθητής}

{μαθητής}

{Ἰησοῦς}
















{Ἰησοῦς}
{Ἰησοῦς}

















{μαθητής}


















{Φαρισαῖος γραμματεύς}











{Φαρισαῖος γραμματεύς}












{υἱός}




{Ἰησοῦς}











{οὐδείς}











{οὐδείς}














































{οὐδείς}



{οὐδείς}






















{μαθητής}








{μαθητής}






{Ἰησοῦς}







{τὶς}












{Δαυίδ}










{Δαυίδ}
{Δαυίδ}

{Δαυίδ}













{Ἰησοῦς}




















{Ἰησοῦς}
























{Ἰησοῦς}

{γραμματεύς Φαρισαῖος}
{γραμματεύς Φαρισαῖος}







{Ἰησοῦς}





{ἀνήρ}


{ἀνήρ}

{ἀνήρ}




{ἀνήρ}
{ἀνήρ}






{Ἰησοῦς}













{Ἰησοῦς}


{Ἰησοῦς}

{ἀνήρ}
















{γραμματεύς Φαρισαῖος}




{γραμματεύς Φαρισαῖος}













{Ἰησοῦς}

{εἰμί}
{Ἰησοῦς}









{Ἰησοῦς}




{Ἰησοῦς}






{Ἰησοῦς}



{Ἰησοῦς}
























{Σίμων}











{Ἰησοῦς}


{Ἰησοῦς}



























{πλῆθος}


{πλῆθος}
















{ὄχλος}







{Ἰησοῦς}



{Ἰησοῦς}




















{μαθητής}


{πεινάω}


{μαθητής}


{κλαίω}

{μαθητής}







{ἄνθρωπος}


{ἄνθρωπος}

{ἄνθρωπος}










{μαθητής}





{μαθητής}

























{πλούσιος}









{ἐμπίπλημι}





{γελάω}

{γελάω}




















{Ἰησοῦς}

{μαθητής}
{ἀκούω}




{ἀκούω}



{ἀκούω}



{ἀκούω}










{ἀκούω}














{ἀκούω}



{ἀκούω}







{ἀκούω}


{ἀκούω}





{ἀκούω}




{ἀκούω}


















{ἀκούω}















{ἀκούω}


{ἀκούω}
{ἀκούω}









{ἁμαρτωλός}



{ἀκούω}




{ἀκούω}

{ἀκούω}

{ἀκούω}







{ἀκούω}











{ἀκούω}










{ἀκούω}



{ἀκούω}


{ἀκούω}



{ἀκούω}
{ἀκούω}

{ἀκούω}
{ἀκούω}





{μέτρον}
{μέτρον}
{μέτρον}








{ἀκούω}


{Ἰησοῦς}








{τυφλός}





















{μαθητής}


















{μαθητής}

{μαθητής}
{μαθητής}




{ἀδελφός}
{μαθητής}

















{ὑποκριτής}









{ὑποκριτής}









{ὑποκριτής}


































































{ὑποκριτής}




{ὑποκριτής}

{Ἰησοῦς}













{Ἰησοῦς}


{ἔρχομαι}


{ἔρχομαι}

{ἄνθρωπος}




{ἄνθρωπος}

{ἄνθρωπος}















{ποταμός}
{ποταμός}















{ἄνθρωπος}












{οἰκία}









{Ἰησοῦς}









{Ἰησοῦς}







{δοῦλος_2}

{δοῦλος_2}




{ἑκατοντάρχης}




{ἑκατοντάρχης}





{ἑκατοντάρχης}


{Ἰησοῦς}
{Ἰησοῦς}





{πρεσβύτερος}






{πρεσβύτερος}




{Ἰησοῦς}

{ἑκατοντάρχης}





























{ἑκατοντάρχης}



{κύριος}



{ἑκατοντάρχης}





{κύριος}



{ἑκατοντάρχης}


{ἑκατοντάρχης}

{κύριος}













{ἄνθρωπος}
{ἄνθρωπος}




{ἑκατοντάρχης}

{οὗτος}

{οὗτος}


{ἄλλος}

{ἄλλος}




{δοῦλος_2}


{δοῦλος_2}
{Ἰησοῦς}







{Ἰησοῦς}

{ὄχλος}


{Ἰησοῦς}
{Ἰησοῦς}







{Ἰησοῦς}

{πέμπω}




{φίλος πρεσβύτερος}









{Ἰησοῦς}


{πόλις}












{Ἰησοῦς}







{υἱός}


















{κύριος}







{κύριος}


{μήτηρ}

{κύριος}
{κύριος}







{κύριος}


{κύριος}
{νεανίσκος}





{νεκρός}
{νεκρός}

{κύριος}









{πᾶς}


{πᾶς}







































{Ἰωάννης}







{Ἰωάννης}



{Ἰωάννης}






{Ἰωάννης μαθητής}
{ἀνήρ}













{Ἰωάννης}






{Ἰωάννης μαθητής}




{κύριος}











{κύριος}
{τυφλός}

{κύριος}
{κύριος}

{ἀνήρ}
{ἀνήρ}


{ἀνήρ}

{ἀνήρ}



























{κύριος}
{κύριος}






{ὄχλος}



{ὄχλος}



{κάλαμος}


{ὄχλος}
{ὄχλος}




{ἄνθρωπος}














{ὄχλος}
{ὄχλος}


{κύριος}








{ἀποστέλλω κατασκευάζω}

{θεός}













{κύριος}























{λαός τελώνης}






{λαός τελώνης}

















{Φαρισαῖος νομικός}




{κύριος}







{ἄνθρωπος}


{ἄνθρωπος}




{παιδίον}

{παιδίον}



{παιδίον}



{παιδίον}
{παιδίον}


{παιδίον}






{Ἰωάννης}


{Ἰωάννης}


{ἄνθρωπος}

{Ἰωάννης}





{υἱός}

{υἱός}

{ἄνθρωπος}

























{κύριος}



{κύριος}





{κύριος}










{γυνή}

{κύριος}





{γυνή}



{γυνή}





{γυνή}


{γυνή}
{γυνή}









{γυνή}

{γυνή}




{γυνή}


{Φαρισαῖος}




{Φαρισαῖος}




{Φαρισαῖος}




{κύριος}











{γυνή}

{Ἰησοῦς}






{Ἰησοῦς}


{Ἰησοῦς}



{διδάσκαλος}
{Ἰησοῦς}

















{χρεοφειλέτης}

{δανιστής}






{Σίμων}


{Σίμων}




{δανιστής}





{Σίμων}

{Ἰησοῦς}





{Ἰησοῦς}
{Σίμων}



{Ἰησοῦς}









{Σίμων}












{γυνή}



{Σίμων}




{Ἰησοῦς}


{γυνή}








{Σίμων}









{Ἰησοῦς}








{γυνή}







{Ἰησοῦς}










{συνανάκειμαι}









{Ἰησοῦς}









{γυνή}














{Ἰησοῦς}

{Ἰησοῦς}






















{Μαρία}



































{Ἰησοῦς}






{σπείρω}















{ὅς}














{ἕτερος}
{ἕτερος}



{ἕτερος}









{ἄκανθα}













{ἕτερος}
{ἕτερος}



{Ἰησοῦς}
{Ἰησοῦς}



{ἔχω}






























{λοιπός}

{λοιπός}

{λοιπός}

{λοιπός}

























{διάβολος}








{ὁ}
{ὁ}







{ὅς}


















{ὁ}



















{πίπτω}
{πίπτω}


{πίπτω}














{ὅστις}




{ὅστις}





{οὐδείς}






{οὐδείς}



























{ἀπόκρυφος}
{μαθητής}


{μαθητής}













{ἔχω}
{ἔχω}















{μήτηρ ἀδελφός}
{μήτηρ ἀδελφός}




{ἵστημι}











{μήτηρ ἀδελφός}
{μήτηρ ἀδελφός}



{Ἰησοῦς}


































{Ἰησοῦς}


{μαθητής Ἰησοῦς}






{Ἰησοῦς μαθητής}



{Ἰησοῦς}








{Ἰησοῦς μαθητής}

{Ἰησοῦς μαθητής}
{μαθητής}

{μαθητής}

{μαθητής}


{ἐπιστάτης μαθητής}


{Ἰησοῦς}









{ἄνεμος κλύδων}



{Ἰησοῦς}






{μαθητής}

{μαθητής}
{μαθητής}










{Ἰησοῦς}




{ἄνεμος ὕδωρ}


{Ἰησοῦς μαθητής}










{Ἰησοῦς}











{ἀνήρ}





{ἀνήρ}





{ἀνήρ}




{ἀνήρ}



{ἀνήρ}
{ἀνήρ}




{πνεῦμα}










{πνεῦμα}



{Ἰησοῦς}
{Ἰησοῦς}





{πνεῦμα}






{πνεῦμα}


{ἄνθρωπος}



{ἄνθρωπος}

{ἄνθρωπος}


{ἄνθρωπος}


























{δαιμόνιον}



{Ἰησοῦς}




{δαιμόνιον}






{ἀγέλη}




{δαιμόνιον}


{Ἰησοῦς}



{δαιμόνιον}

{Ἰησοῦς}

{δαιμόνιον}





















{ἀγέλη}
{βόσκω}







{βόσκω}



























{ἄνθρωπος}

{ἄνθρωπος}















{ἄνθρωπος}
















{πλῆθος}


{Ἰησοῦς}













{ἀνήρ}


{Ἰησοῦς}


{Ἰησοῦς}
{ἀνήρ}





{ἀνήρ}






{ἀνήρ}




{ἀνήρ}


































{ἀνήρ}





{ἀνήρ}




























{γυνή}








{γυνή}







{γυνή}
{γυνή}

{γυνή}

































{ὄχλος}














{γυνή}





{γυνή}
{γυνή}


{γυνή}




{γυνή}

{γυνή}






{γυνή}











{θυγάτηρ}










{τὶς}






{ἀρχισυνάγωγος}





{Ἰησοῦς}



{ἀρχισυνάγωγος}

{ἀρχισυνάγωγος}

{θυγάτηρ}
{Ἰησοῦς}





{Ἰησοῦς}





























{πᾶς}


{παῖς}

{παῖς}

{πᾶς}

{πᾶς}

{παῖς}


{Ἰησοῦς}




{Ἰησοῦς}


{παῖς}






{παῖς}


{Ἰησοῦς}













{Πέτρος Ἰωάννης Ἰάκωβος γονεύς παῖς}


{Ἰησοῦς}



{Ἰησοῦς}










{δώδεκα}

{Ἰησοῦς}

{δώδεκα}





{δώδεκα}



{Ἰησοῦς}



{δώδεκα}















{δώδεκα}





{δώδεκα}

{δώδεκα}


{δώδεκα}






{δώδεκα}










{δώδεκα}




{δώδεκα}

{δώδεκα}



{δώδεκα}

{δώδεκα}










{Ἡρῴδης}


{ἐγείρω}

































{Ἡρῴδης}


{Ἡρῴδης}
{Ἡρῴδης}


{ἀπόστολος}





{ἀπόστολος}

{Ἰησοῦς}

{Ἰησοῦς}




{πόλις}




{ὄχλος}



{Ἰησοῦς}

{Ἰησοῦς}











{Ἰησοῦς}




{ἡμέρα}
{δώδεκα}





{Ἰησοῦς}



{ὄχλος}






{ὄχλος}

{ὄχλος}






{Ἰησοῦς δώδεκα}
{Ἰησοῦς}






{ὄχλος}















{δώδεκα}








{ὄχλος}




{Ἰησοῦς}





{μαθητής}






{μαθητής}


{μαθητής}

{Ἰησοῦς}








{Ἰησοῦς}



{Ἰησοῦς}


{Ἰησοῦς}

{Ἰησοῦς}


{μαθητής}



{πᾶς}






{κόφινος}


















{Ἰησοῦς}

{Ἰησοῦς}








{μαθητής}















{Ἰησοῦς}










{Πέτρος}







{Ἰησοῦς}



{μαθητής}

{Ἰησοῦς}









{υἱός}








{υἱός}




{υἱός}
{Ἰησοῦς}








{τὶς}
{τὶς}


{τὶς}






{τὶς}








{ὅς}


















{ἄνθρωπος}





{ἄνθρωπος}

{ἄνθρωπος}
















{υἱός}











{Ἰησοῦς}















{τὶς}














{Ἰησοῦς}





{Ἰησοῦς}



{Ἰησοῦς}

















{ἱματισμός}












{ἀνήρ}







{Ἰησοῦς}
{Ἰησοῦς}












{Πέτρος ὁ}

{Πέτρος ὁ}








{ἀνήρ}






















{Πέτρος ὁ}











{Πέτρος}

{Πέτρος}







{νεφέλη}

{Πέτρος ὁ}














{φωνή}






{υἱός}

{Πέτρος ὁ}














{Πέτρος ὁ}






{Πέτρος ὁ}





















{ἀνήρ}

{ἀνήρ}

{διδάσκαλος}







{υἱός}







{πνεῦμα}

{πνεῦμα}





{πνεῦμα}


{πνεῦμα}


{ἀνήρ}




{μαθητής}



{μαθητής}
{Ἰησοῦς}








{γενεά}


{Ἰησοῦς}



{Ἰησοῦς}

{ἀνήρ}













{δαιμόνιον}









{Ἰησοῦς}



{Ἰησοῦς}


















{Ἰησοῦς}
{Ἰησοῦς}



















{υἱός}










{ῥῆμα}
{ῥῆμα}




{μαθητής}


{μαθητής}
{μαθητής}



















{Ἰησοῦς}





{Ἰησοῦς}






{Ἰησοῦς}




















{θεός}











{Ἰωάννης}




{μαθητής}








{μαθητής}



{τὶς}









{μαθητής}

























{Ἰησοῦς}



{Ἰησοῦς}





{ἄγγελος}
{ἄγγελος}




{ἄγγελος}



{κώμη}









{μαθητής}








{κύριος}
{μαθητής}






{πῦρ}

{Ἰησοῦς}

{Ἰησοῦς}


{Ἰησοῦς μαθητής}













{τὶς}



{Ἰησοῦς}

























{υἱός}
{Ἰησοῦς}



{ἕτερος}





{κύριος}

{ἕτερος}

{ἕτερος}



{Ἰησοῦς}


{ἕτερος}








{ἕτερος}









{ἕτερος}




{κύριος}

{ἕτερος}












{οὐδείς}





{οὐδείς}



















{κύριος}















{κύριος}
{κύριος}











{ἕτερος}







{κύριος}




{ἕτερος}

{κύριος}







{ἕτερος}










{ἕτερος}




{ἕτερος}


{ἕτερος}






















{εἰρήνη}





{ἕτερος}
{ἕτερος}

{ἕτερος}











{ἕτερος}









{ἕτερος}



{ἕτερος}




{ἕτερος}





{ἕτερος}













{ἕτερος}




{ἕτερος}




{ἕτερος}




{κονιορτός}








{ἕτερος}










{κύριος}





























{δύναμις}








{Τύρος Σιδών}
{Τύρος Σιδών}





















{Καφαρναούμ}

















{θεός}








{ἑβδομήκοντα}










{κύριος}


{κύριος}









{κύριος}




{ἑβδομήκοντα}





















{ἑβδομήκοντα}





{ἑβδομήκοντα}













{κύριος}






{κύριος}
{κύριος}









{πατήρ}






{πατήρ}












































{υἱός}

{κύριος}





{κύριος}




{ὀφθαλμός}

{μαθητής}
{κύριος}








{προφήτης βασιλεύς}





{προφήτης βασιλεύς}

{προφήτης βασιλεύς}

{μαθητής}


{προφήτης βασιλεύς}





{νομικός}

{νομικός}


{νομικός}


{νομικός}











{νομικός}


{νομικός}



































{κύριος}



{νομικός}

{νομικός}

{νομικός}


{νομικός}
{νομικός}










{Ἰησοῦς}












{ἄνθρωπος}


{λῃστής}



{λῃστής}

{λῃστής}












{ἱερεύς}

{ἱερεύς}




{Λευίτης}



{Λευίτης}

{Λευίτης}




{Σαμαρίτης}




{Σαμαρίτης}
{Σαμαρίτης}

{Σαμαρίτης}
{Σαμαρίτης}



{Σαμαρίτης}



{Σαμαρίτης}






{Σαμαρίτης}




{Σαμαρίτης}





{Σαμαρίτης}
{Σαμαρίτης}





{Σαμαρίτης}
{πανδοχεύς}





{πανδοχεύς}
















{ἄνθρωπος}







{Σαμαρίτης}









{νομικός}

























{ἀδελφή}



{ἀδελφή}
















{Μάρθα}

{Μάρθα}


{καταλείπω}









{κύριος}




{ἀδελφή}
{κύριος}







{Μάρθα}

{Μάρθα}



























{κύριος}








{κύριος}









{κύριος}



{μαθητής}
{μαθητής}














{πατήρ}





{πατήρ}













{πατήρ}




{κύριος}








{τίς}




{τίς}


{φίλος}













{τίς}

{τίς}



{φίλος}




{τίς}















{φίλος}
{φίλος}
{φίλος}

{κύριος}




{φίλος}

{φίλος}


{τίς}







{φίλος}
{φίλος}


{τίς}



{μαθητής}



{μαθητής}

{μαθητής}
{μαθητής}































{τίς}


{υἱός}

{τίς}






{μαθητής}



{μαθητής}

















{κύριος}
{κύριος}




























{κύριος}




{ἕτερος}








{κύριος}









{βασιλεία}




















{τὶς ἕτερος}














































{ἰσχυρός}














{ἰσχυρός}





{ἰσχυρός}


{ἰσχυρός}




{ἰσχυρός}























{πνεῦμα}



{πνεῦμα}



{πνεῦμα}

{πνεῦμα}
{πνεῦμα}





{πνεῦμα}

{πνεῦμα}
{πνεῦμα}
{οἶκος}

{οἶκος}

{πνεῦμα}

{πνεῦμα}






{πνεῦμα πνεῦμα}
{πνεῦμα πνεῦμα}


















{γυνή}












{κοιλία}




{κύριος}

















{κύριος}
{κύριος}







{γενεά}








































{βασίλισσα}


{βασίλισσα}





{βασίλισσα}



















{ἀνήρ}


{ἀνήρ}











{οὐδείς}









































{ὀφθαλμός}





{ὄχλος}

















{σῶμα}



{σῶμα}













{κύριος}




{κύριος}


{κύριος}

{κύριος}



{Φαρισαῖος}




{κύριος}










































{ἄφρων}













{Φαρισαῖος}









{Φαρισαῖος}



















{Φαρισαῖος}














{Φαρισαῖος}









{ἄνθρωπος}



{τὶς}








{διδάσκαλος}


{διδάσκαλος}









{νομικός}

















{νομικός}












{νομικός}

{νομικός}





















{θεός}








{πατήρ}

{πατήρ}








{αἷμα}














{Ζαχαρίας}







{κύριος}

{αἷμα}









{νομικός}










{νομικός}










{γραμματεύς Φαρισαῖος}

{γραμματεύς Φαρισαῖος}



{γραμματεύς Φαρισαῖος}

{γραμματεύς Φαρισαῖος}













{μυριάς}

{κύριος}
{κύριος}





{μαθητής}



























{μαθητής}









{μαθητής}







{κύριος}






{φίλος}












{ἔχω}
{κύριος}



{φίλος}
{φίλος}



{ἔχω}


{ἔχω}




{κύριος}


{φίλος}


























{φίλος}


{φίλος}
{κύριος}








































































{φίλος}



{φίλος}


{φίλος}












{φίλος}








{διδάσκαλος}



{ἀδελφός}

















{κύριος}



{ὄχλος}

{ὄχλος}

















{κύριος}




{κύριος}







{ἄνθρωπος}


{ἄνθρωπος}

{ἄνθρωπος}


{ἄνθρωπος}

{ἄνθρωπος}




{ἄνθρωπος}

{ἄνθρωπος}
{ἄνθρωπος}





{ἄνθρωπος}

{ἄνθρωπος}









{ἄνθρωπος}




{ψυχή}


{ἀγαθός}



{ψυχή}
{ψυχή}
{ψυχή}
{ψυχή}

















{ἄφρων}











{κύριος}







{κύριος}


{μαθητής}



{μαθητής}




{μαθητής}












{μαθητής}




{κόραξ}

{κόραξ}





















{τίς}





{τίς}





{μαθητής}




{μαθητής}
{μαθητής}



{κρίνον}

{κρίνον}

{κρίνον}
{κύριος}



















{χόρτος}





{χόρτος}













{ὀλιγόπιστος}


{ὀλιγόπιστος}


{ὀλιγόπιστος}














{ὀλιγόπιστος}


{ὀλιγόπιστος}








{ποίμνιον}








{πατήρ}



{ποίμνιον}




{ποίμνιον}

{ποίμνιον}



{βαλλάντιον}




























{ὀσφῦς}



{λύχνος}




{ἄνθρωπος}




{κύριος}




{κύριος}

{κύριος}

{ἄνθρωπος}






{κύριος}





{κύριος}


{κύριος}

{κύριος}


{κύριος}
{κύριος}










{κύριος}

{κύριος}






{ποίμνιον}












{οἰκοδεσπότης}












{ποίμνιον}















{κύριος}

























{οἰκονόμος}









{κύριος}







{κύριος}







{κύριος}















{κύριος}

{δοῦλος_2}
{δοῦλος_2}





{δοῦλος_2}


{δοῦλος_2}

{δοῦλος_2}










{δοῦλος_2}





{δοῦλος_2}

{κύριος}








{κύριος}





{δοῦλος_2}







{δοῦλος_2}

{δοῦλος_2}

































{κύριος}
{κύριος}





{κύριος}


{πῦρ}


{κύριος}
{κύριος}


{κύριος}


{βάπτισμα}
{μαθητής}


{κύριος}
{κύριος}




{κύριος}
















































{κύριος}





{ὄχλος}






{ὄχλος}










{ὄχλος}













{ὑποκριτής}
{ὑποκριτής}






{ὑποκριτής}
{ὑποκριτής}






{ὑποκριτής}




{ὑποκριτής}









{ὑποκριτής}

{ὑποκριτής}



{ἀντίδικος}


















{κύριος}



{ὑποκριτής}






{ὑποκριτής}







{τὶς}














{κύριος}
{κύριος}

{τὶς}












{Γαλιλαῖος}

{κύριος}




{τὶς}
















{πύργος}

{τὶς}









{ἄνθρωπος}


{κύριος}




{τὶς}



{κύριος}







{συκῆ}





{τὶς}
{τὶς}





{τὶς}
{τὶς}









{τὶς}
{τὶς}







{τὶς}
{ἀμπελουργός}






{συκῆ}


{ἀμπελουργός}



{κύριος}







{ἀμπελουργός}



{ἀμπελουργός}



{συκῆ}








{κύριος}

{κύριος}

{κύριος}











{γυνή}




{γυνή}
{γυνή}


{γυνή}
{γυνή}



{Ἰησοῦς}






{Ἰησοῦς}


{γυνή}




{Ἰησοῦς}





{γυνή}

{γυνή}


{ἀρχισυνάγωγος}



{ἀρχισυνάγωγος}




















{ὄχλος}
{ὄχλος}












{κύριος}

















{ἕκαστος}
{ἕκαστος}




{γυνή}







































{ἔνδοξος}


{κύριος}










{κύριος}


{βασιλεία}



{ἄνθρωπος}






{κόκκος}

{κόκκος}














{κύριος}

{κύριος}





{βασιλεία}


{γυνή}











{κύριος}




{κύριος}


{κύριος}
















{αὐτός}
{αὐτός}






{κύριος}


{πολύς}


{πολύς}







{οἰκοδεσπότης}



{αὐτός}

{αὐτός}

{αὐτός}


{αὐτός}

{κύριος}


{οἰκοδεσπότης}
{οἰκοδεσπότης}


{οἰκοδεσπότης}


{αὐτός}

{αὐτός}
{αὐτός}
{αὐτός}



{αὐτός}





{οἰκοδεσπότης}

{οἰκοδεσπότης}
{οἰκοδεσπότης}


{οἰκοδεσπότης}


{αὐτός}
{ἐργάτης}















{αὐτός}
























































{Φαρισαῖος}

{κύριος}

{κύριος}





{Ἡρῴδης}

{κύριος}

{Φαρισαῖος}
{Φαρισαῖος}




{κύριος}



{κύριος}






{κύριος}




















{Ἰερουσαλήμ}



{Ἰερουσαλήμ}





{κύριος}
{κύριος}














{Ἰερουσαλήμ}






{κύριος}




{Ἰερουσαλήμ}




{Ἰερουσαλήμ}


{κύριος}

















{κύριος}















{Ἰησοῦς}








{Ἰησοῦς}










{Ἰησοῦς}
{Ἰησοῦς}


{Ἰησοῦς}



{Ἰησοῦς}











{τίς}







{νομικός Φαρισαῖος}
{νομικός Φαρισαῖος}


{Ἰησοῦς}





{Ἰησοῦς}



{καλέω}
{Ἰησοῦς}



{καλέω}





{καλέω}











{καλέω}




{τὶς}


{καλέω}




{καλέω}





{καλέω}


{καλέω}
{καλέω}
{καλέω}








{καλέω}

{καλέω}


{φίλος}





















{Ἰησοῦς}



{τὶς}


{καλέω}




{καλέω}


























{καλέω}
{καλέω}






{καλέω}


{πτωχός ἀνάπειρος χωλός τυφλός}
{πτωχός ἀνάπειρος χωλός τυφλός}









{τὶς}


























{ἄνθρωπος}


{ἄνθρωπος}







{ἄνθρωπος}


{καλέω}



{δεῖπνον}





{καλέω}





{πρῶτος}

{πρῶτος}

{πρῶτος}
{πρῶτος}

{πρῶτος}

{δοῦλος_2}







{ἕτερος}


{ἕτερος}
{ἕτερος}

{ἕτερος}

{δοῦλος_2}






{ἕτερος}




{ἕτερος}
{ἕτερος}

{δοῦλος_2}








{οἰκοδεσπότης}






{δοῦλος_2}

















{δοῦλος_2}








{κύριος}











{δοῦλος_2}






{δοῦλος_2}






{κύριος}








{ἀνήρ}










{Ἰησοῦς}
{Ἰησοῦς}









{τὶς}

























{τὶς}
{τὶς}









{ὅστις}




{βαστάζω}






{τίς}

{τίς}


{τίς}




{τίς}









{τίς}
{τίς}





{θεωρέω}
{θεωρέω}





{ἄνθρωπος}


{ἄνθρωπος}
{ἄνθρωπος}






{βασιλεύς}



{βασιλεύς}

{βασιλεύς}


{βασιλεύς}



{βασιλεύς}




{βασιλεύς}











{βασιλεύς}
{βασιλεύς}

















{πᾶς}














{ἅλας}







{ἅλας}






{ἔχω}











{τελώνης ἁμαρτωλός}









{Φαρισαῖος γραμματεύς}





{Ἰησοῦς}

{Ἰησοῦς}






{Ἰησοῦς}




{ἄνθρωπος}



{ἄνθρωπος}




{ἄνθρωπος}







{ἄνθρωπος}


{εἷς}

{ἄνθρωπος}


{ἄνθρωπος}
{ἄνθρωπος}




{ἄνθρωπος}

{ἄνθρωπος}



{ἄνθρωπος}





{ἄνθρωπος}

{φίλος γείτων}


{ἄνθρωπος}




{πρόβατον}
{Ἰησοῦς}











{ἁμαρτωλός}














{γυνή}


{γυνή}



{γυνή}


{γυνή}



{γυνή}



{γυνή}

{γυνή}
{γυνή}




{γυνή}
{φίλος γείτων}


{γυνή}



{γυνή}

{Ἰησοῦς}











{ἁμαρτωλός}
{Ἰησοῦς}














{πατήρ}


{μέρος}














{υἱός}










{υἱός}



{υἱός}















{υἱός}

{υἱός}
{υἱός}







{εἷς}





{υἱός}


{υἱός}
{υἱός}














{υἱός}
{υἱός}












{υἱός}
{υἱός}





{υἱός}


{υἱός}







{υἱός}

{υἱός}


{πατήρ}







{υἱός}
{υἱός}















{πατήρ}

{πατήρ}
{πατήρ}





{πατήρ}







{υἱός}







{υἱός}

{υἱός}











{δοῦλος_2}




{δοῦλος_2}


{δοῦλος_2}











{δοῦλος_2}




{δοῦλος_2}

{υἱός πατήρ δοῦλος_2}
{υἱός πατήρ δοῦλος_2}








{υἱός}
{υἱός}
{υἱός}

{υἱός}

{υἱός πατήρ δοῦλος_2}
{υἱός πατήρ δοῦλος_2}











{υἱός}
{υἱός}


{υἱός}




{υἱός}



{υἱός}























{ἀδελφός}

{πατήρ}
{υἱός}



{υἱός}
{υἱός}




{πατήρ}




{υἱός}







{υἱός}





{υἱός}



{πατήρ}






{υἱός}







{υἱός}






{πατήρ}




















{πατήρ δοῦλος_2}


{πατήρ δοῦλος_2}









{ἀδελφός}

{ἀδελφός}

{ἀδελφός}
{Ἰησοῦς}

















{οἰκονόμος}




{ἄνθρωπος}

{ἄνθρωπος}



{ἄνθρωπος}


{οἰκονόμος}







{οἰκονόμος}

{οἰκονόμος}







{οἰκονόμος}









{οἰκονόμος}

{οἰκονόμος}
{οἰκονόμος}
{οἰκονόμος}
{οἰκονόμος}

{οἰκονόμος}


{οἰκονόμος}










{οἰκονόμος}







{οἰκονόμος}



{πρῶτος}













{πρῶτος}




{πρῶτος}

{πρῶτος}



{οἰκονόμος}










{οἰκονόμος}

{ἕτερος}




{ἕτερος}











{οἰκονόμος}























{μαθητής}








{μαμωνᾶς}
{φίλος}
































{μαθητής}












{μαθητής}










{οἰκέτης}




{οἰκέτης}



{οἰκέτης}


{οἰκέτης}



{οἰκέτης}

{μαθητής}

{μαθητής}









{Φαρισαῖος}

{Φαρισαῖος}


{Ἰησοῦς}


















































































{ἄνθρωπος}



{ἄνθρωπος}













{πτωχός}

{πτωχός}
{πτωχός}












{κύων}

























{πλούσιος}




{πλούσιος}



{πλούσιος}


{πλούσιος}











{πλούσιος}



{πατήρ}


{πατήρ}


{Λάζαρος}







{Λάζαρος}




{πλούσιος}








{τέκνον}

{τέκνον}















{Λάζαρος}

















{θέλω}









{θέλω}
{πλούσιος}

{πλούσιος}




{πατήρ}







{πλούσιος}




{Λάζαρος}















{ἀδελφός}




{ἀδελφός}















{ἀδελφός}
{Ἀβραάμ}








{ἀδελφός}






{ἀδελφός}
{Ἰησοῦς}
















{σκάνδαλον}











{ἔρχομαι}





{ἔρχομαι}




{μαθητής}






{μαθητής}



{ἀδελφός}
{μαθητής}






{ἀδελφός}




{ἀδελφός}


{ἀδελφός}
{ἀδελφός}
{μαθητής}







{κύριος}







{ἀπόστολος}




{ἀπόστολος}




{συκάμινος}

{συκάμινος}




{συκάμινος}







{τίς}
{δοῦλος_2}

{δοῦλος_2}








{δοῦλος_2}
{δοῦλος_2}


{τίς}

{δοῦλος_2}

{τίς}

{δοῦλος_2}
{δοῦλος_2}


{τίς}

{τίς}








{τίς}




{δοῦλος_2}

{ἑτοιμάζω διακονέω ἐσθίω}




{ἀπόστολος}








{ἀπόστολος}

{ἀπόστολος}
{ἀπόστολος}
{ἀπόστολος}




{κύριος}




























{ἀνήρ}


{Ἰησοῦς}


{κύριος}
{κύριος}

{ἀνήρ}
{ἀνήρ}









{ἀνήρ}




{εἷς}

{εἷς}




{εἷς}



{εἷς}






{εἷς}





{Ἰησοῦς}















{ὑποστρέφω}









{Ἰησοῦς}

{εἷς}
{εἷς}





{Ἰησοῦς}










{Ἰησοῦς}


{Ἰησοῦς}























{Ἰησοῦς}







{μαθητής}







{μαθητής}


{μαθητής}









{μαθητής}

{μαθητής}




{ἀστραπή}



























{υἱός}






































{κατακλυσμός}





















{θεός}






{θεός}






























{ὅς}











{μαθητής}









{ὅς}








{Ἰησοῦς}






























{μαθητής}
{μαθητής}















{Ἰησοῦς}











{μαθητής}
{Ἰησοῦς}









{κριτής}



{κριτής}








{χήρα}


{χήρα}
{κριτής}







{κριτής}





{κριτής}







{κριτής}


{κριτής}









{κριτής}





{χήρα}
{χήρα}





{μαθητής}


















{ἐκλεκτός}





{θεός}


{κύριος}


{θεός}












{υἱός}





{κύριος}





{Φαρισαῖος}



{πείθω}


{Φαρισαῖος}











{ἄνθρωπος}









{Φαρισαῖος}






{Φαρισαῖος}



{Φαρισαῖος}














{Φαρισαῖος}



{Φαρισαῖος}


{Φαρισαῖος}




{τελώνης}





{τελώνης}




{τελώνης}



{τελώνης}


{θεός}



{κύριος}



{τελώνης}

























{κύριος}
{μαθητής}










{Ἰησοῦς}
{μαθητής}







{μαθητής}










{Ἰησοῦς}





















{ἄρχων}



{ἄρχων}


{ἄρχων}







{ἄρχων}










{ἄρχων}




















{ἄρχων}


{Ἰησοῦς}











{ἄρχων}
{ἄρχων}

{ἄρχων}


{ἄρχων}






{ἄρχων}



{ἄρχων}



{ἄρχων}



{Ἰησοῦς}










































{τίς}


















{μαθητής}









{Ἰησοῦς}


































{αἰών}


{Ἰησοῦς}



{Ἰησοῦς}



{δώδεκα Ἰησοῦς}














{υἱός}




{υἱός}

{υἱός}

{υἱός}

{ἔθνος}
{ἔθνος}






{υἱός}















{δώδεκα}

{ῥῆμα}














{τυφλός}
{τυφλός}



{τυφλός}












{τυφλός}
{τυφλός}



{Ἰησοῦς}







{τυφλός}







{υἱός}

{Ἰησοῦς}











{Ἰησοῦς}



{τυφλός}
{Ἰησοῦς}





{τυφλός}





{τυφλός}







{τυφλός}

{τυφλός}

{τυφλός}






{λαός}





{Ἰησοῦς}
{Ἰησοῦς}






{ἀνήρ}









{ἀνήρ}
{ἀνήρ}



{Ἰησοῦς}


{ἀνήρ}







{ἀνήρ}

{ἀνήρ}



{ἀνήρ}



{ἀνήρ}



{Ἰησοῦς}
{Ἰησοῦς}


{Ἰησοῦς}



{Ἰησοῦς}






{Ζακχαῖος}
{Ζακχαῖος}










{ἀνήρ}
{ἀνήρ}

{ἀνήρ}

{ἀνήρ}

{πᾶς}


{πᾶς}




{Ἰησοῦς}
{Ἰησοῦς}
{Ζακχαῖος}















{Ζακχαῖος}




{Ζακχαῖος}
{Ζακχαῖος}


























{υἱός}

{υἱός}






{Ἰησοῦς}
{Ἰησοῦς}

















{βασιλεία}
{Ἰησοῦς}








{ἄνθρωπος}



{ἄνθρωπος}
{ἄνθρωπος}




{ἄνθρωπος}




{ἄνθρωπος}


{δοῦλος_2}


{ἄνθρωπος}







{πολίτης}



{πολίτης}

{πολίτης}










{ἄνθρωπος}



{ἄνθρωπος}






{ἄνθρωπος}



{ἄνθρωπος}

{δοῦλος_2}




{πρῶτος}








{ἄνθρωπος}








{δοῦλος_2}
{δοῦλος_2}

{δοῦλος_2}







{δεύτερος}







{ἄνθρωπος}













{ἕτερος}






{ἕτερος}
{μνᾶ}


{ἕτερος}





{κύριος}
{κύριος}


{κύριος}

{κύριος}


{κύριος}
{ἄνθρωπος}





{ἄνθρωπος}



{δοῦλος_2}





{ἄνθρωπος}


{ἄνθρωπος}

{ἄνθρωπος}


{ἄνθρωπος}




{δοῦλος_2}






{ἄνθρωπος}








{ἄνθρωπος}
{παρίστημι}





{παρίστημι}




{πρῶτος}

{παρίστημι}


{ἔχω}


{ἄνθρωπος}













{ἔχω}








{ἐχθρός}




{παρίστημι}


{παρίστημι}




{Ἰησοῦς}

{Ἰησοῦς}

{Ἰησοῦς}





{Ἰησοῦς}








{ὄρος}

{Ἰησοῦς}



{Ἰησοῦς}
{δύο}






{δύο}
{δύο}









{δύο}

{δύο}







{δύο}

{δύο}






{ἀποστέλλω}


{δύο}


{Ἰησοῦς}













{ἀποστέλλω}












{ἀποστέλλω}





{ἀποστέλλω}






{ἀποστέλλω}





























{πλῆθος}
{πλῆθος}







{πλῆθος}

{πλῆθος}


{βασιλεύς}























{διδάσκαλος}




{Ἰησοῦς}
{Ἰησοῦς}
{Ἰησοῦς}









{Ἰησοῦς}
{Ἰησοῦς}


{Ἰησοῦς}


{Ἰησοῦς}














{ὁ}
















{ἐχθρός}


{ἐχθρός}



{ἐχθρός}









{ἐχθρός}








{πόλις}






{Ἰησοῦς}



{Ἰησοῦς}
{Ἰησοῦς}


{Ἰησοῦς}

{οἶκος ποιέω}














{Ἰησοῦς}
{Ἰησοῦς}














{ἀρχιερεύς γραμματεύς}







{ἀρχιερεύς γραμματεύς πρῶτος}


{ἀρχιερεύς γραμματεύς πρῶτος}






{λαός}














{Ἰησοῦς}










{ἀρχιερεύς γραμματεύς πρεσβύτερος}
{ἀρχιερεύς γραμματεύς πρεσβύτερος}


{Ἰησοῦς}





{Ἰησοῦς}









{Ἰησοῦς}

{Ἰησοῦς}







{ἀρχιερεύς γραμματεύς πρεσβύτερος}















{ἀρχιερεύς γραμματεύς πρεσβύτερος}


{ἀρχιερεύς γραμματεύς πρεσβύτερος}


{Ἰησοῦς}



{ἀρχιερεύς γραμματεύς πρεσβύτερος}



{ἀρχιερεύς γραμματεύς πρεσβύτερος}







{λαός}

{λαός}




{ἀρχιερεύς γραμματεύς πρεσβύτερος}

{ἀρχιερεύς γραμματεύς πρεσβύτερος}














{Ἰησοῦς}
{Ἰησοῦς}




{Ἰησοῦς}








{ἄνθρωπος}



{ἄνθρωπος}




{ἄνθρωπος}










{γεωργός}






{γεωργός}


{ἄνθρωπος}

{ἄνθρωπος}




{γεωργός}

{γεωργός}



{ἄνθρωπος}

{ἄνθρωπος}




{γεωργός}








{κύριος}
{κύριος}







{γεωργός}
{γεωργός}







{γεωργός}




{γεωργός}







{γεωργός}




{γεωργός}








{κύριος}

{κύριος}




{κύριος}



{λαός}

{λαός}




{Ἰησοῦς}






{κεφαλή συνθλάω λικμάω}























{λίθος}
{λίθος}








{γραμματεύς ἀρχιερεύς}









{γραμματεύς ἀρχιερεύς}


{γραμματεύς ἀρχιερεύς}




{Ἰησοῦς}




{γραμματεύς ἀρχιερεύς}
{γραμματεύς ἀρχιερεύς}

{ἐγκάθετος}




{ἐγκάθετος}



{ἐγκάθετος}









{ἐγκάθετος}

{ἐγκάθετος}

{ἐγκάθετος}


{διδάσκαλος}

{διδάσκαλος}


{διδάσκαλος}








{διδάσκαλος}







{Ἰησοῦς}




{Ἰησοῦς}


{ἐγκάθετος}



{δηνάριον}





{ἐγκάθετος}







{ἐγκάθετος}











{ἐγκάθετος}
{ἐγκάθετος}






{ἐγκάθετος}




{ἐγκάθετος}
{τὶς}





{τὶς}





{τὶς}








{ἀδελφός}













{ἀδελφός}











{πρῶτος}




















{ἑπτά}








































{καταξιόω}












{καταξιόω}

{καταξιόω}


{καταξιόω}


{καταξιόω}




{καταξιόω}












{Μωϋσῆς}





















{τὶς}







{διδάσκαλος}


{τὶς}
{τὶς}


{Ἰησοῦς}






















{κύριος}





{κύριος}
















{Χριστός}





{Ἰησοῦς}



{μαθητής}




{γραμματεύς}
{γραμματεύς}



{γραμματεύς}























{γραμματεύς}




{Ἰησοῦς}

{Ἰησοῦς}

{πλούσιος}







{Ἰησοῦς}









{Ἰησοῦς}

{Ἰησοῦς}































{χήρα}












{ἱερόν}
{Ἰησοῦς}


{τὶς}












{τὶς}


{τὶς}












{οὗτος}



{τὶς}

{τὶς}







{πολύς}







{τὶς}




{τὶς}




{τὶς}











{Ἰησοῦς}













































{τὶς}








{διώκω ἐπιβάλλω}



{τὶς}






{τὶς}
{τὶς}










{ἀντίκειμαι}

{ἀντίκειμαι}




{τὶς}











{γονεύς ἀδελφός συγγενής φίλος}



{τὶς}
{τὶς}



















{τὶς}





{τὶς}





{τὶς}
































































{λαός}



{λαός}






















































{ἄνθρωπος}















{οὗτος}
{τὶς}

{τὶς}









{Ἰησοῦς}


{τὶς}







{συκῆ δένδρον}

{τὶς}


{τὶς}










{τὶς}











{Ἰησοῦς}

























{τὶς}
























{ἡμέρα}










{τὶς}




{τὶς}

{τὶς}
{τὶς}



{οὗτος}
{οὗτος}

{τὶς}





{Ἰησοῦς}






{Ἰησοῦς}



{Ἰησοῦς}
{Ἰησοῦς}




{ὄρος}











{λαός}








{ἑορτή}










{ἀρχιερεύς γραμματεύς}

{ἀρχιερεύς γραμματεύς}









{Ἰούδας}

{Ἰούδας}






{Ἰούδας}
{Ἰούδας}







{Ἰούδας}


{ἀρχιερεύς στρατηγός}

{ἀρχιερεύς στρατηγός}


{ἀρχιερεύς στρατηγός}

{Ἰούδας}

{Ἰούδας}


{Ἰούδας}

















{Ἰησοῦς}



{Ἰησοῦς}
{Πέτρος Ἰωάννης}
{Πέτρος Ἰωάννης}




{Ἰησοῦς δώδεκα}





{Ἰησοῦς}
{Πέτρος Ἰωάννης}















{ἄνθρωπος}
{Πέτρος Ἰωάννης}






{ἄνθρωπος}

{Πέτρος Ἰωάννης}



















{διδάσκαλος}





{ἀνάγαιον}

{Πέτρος Ἰωάννης}
{Πέτρος Ἰωάννης}

{Πέτρος Ἰωάννης}

{Ἰησοῦς}


{Πέτρος Ἰωάννης}







{Ἰησοῦς}






{Ἰησοῦς}



{Ἰησοῦς}



{Ἰησοῦς}






{Ἰησοῦς}





{Ἰησοῦς}



{πάσχα}






{Ἰησοῦς}

{Ἰησοῦς}
{Ἰησοῦς}
{ἀπόστολος}


{ἀπόστολος}


{Ἰησοῦς}





{Ἰησοῦς}
















{Ἰησοῦς}

{Ἰησοῦς}
{Ἰησοῦς}

{Ἰησοῦς}

{Ἰησοῦς}








{σῶμα}

{ἀπόστολος}










{Ἰησοῦς ἀπόστολος}
{Ἰησοῦς}













{ποτήριον}





























{υἱός}



{ἀπόστολος}











{μέλλω}










{τίς}














































































{ἀπόστολος}

{ἀπόστολος}









{ἀπόστολος}





{ἀπόστολος}










{Σατανᾶς}

















{Σίμων}












{Πέτρος}






{Πέτρος}



{Ἰησοῦς}









{Πέτρος}
{Πέτρος}

{Ἰησοῦς}


{Ἰησοῦς}









{ἀπόστολος}




{Ἰησοῦς}




















{ἔχω}

{Ἰησοῦς}





{λογίζομαι}








{υἱός}






















{Ἰησοῦς}
{Ἰησοῦς}














{Ἰησοῦς}




{Ἰησοῦς}

{μαθητής}

{μαθητής}











{Ἰησοῦς}


{Ἰησοῦς}
{Ἰησοῦς}


{πατήρ}
{πατήρ}




















{ἄγγελος}


{Ἰησοῦς}



{Ἰησοῦς}








{ἱδρώς}




{Ἰησοῦς}



{Ἰησοῦς}



{Ἰησοῦς}






{Ἰησοῦς}


{μαθητής}
{μαθητής}
{μαθητής}


{μαθητής}









{εἷς}







{Ἰούδας}


{Ἰούδας}











{Ἰούδας}
{ὁ}









{ὁ}













{εἷς}





{Ἰησοῦς}




{ὁ}



{Ἰησοῦς}


{Ἰησοῦς}






{ἀρχιερεύς στρατηγός πρεσβύτερος}












{ἀρχιερεύς στρατηγός πρεσβύτερος}














{ἀρχιερεύς στρατηγός πρεσβύτερος}















{ἀρχιερεύς στρατηγός πρεσβύτερος}


{ἀρχιερεύς στρατηγός πρεσβύτερος}

{ἀρχιερεύς στρατηγός πρεσβύτερος}










{ἀρχιερεύς στρατηγός πρεσβύτερος}







{ἀρχιερεύς στρατηγός πρεσβύτερος}





{παιδίσκη}









{παιδίσκη}










{Πέτρος}

{Πέτρος}






{ἕτερος}













{Πέτρος}








{τὶς}










{Πέτρος}






{Πέτρος}

{ἄνθρωπος}








{κύριος}














{κύριος}






{Πέτρος}



{Πέτρος}

{Πέτρος}





{ἀνήρ}



{ἀνήρ}

{ἀνήρ}

{ἀνήρ}
{ἀνήρ}
{κύριος}








{ἀνήρ}
{ἀνήρ}
















{πρεσβυτέριον ἀρχιερεύς γραμματεύς}





{πρεσβυτέριον ἀρχιερεύς γραμματεύς}





{κύριος}

{κύριος}




{κύριος}


{πρεσβυτέριον ἀρχιερεύς γραμματεύς}


{κύριος}


{πρεσβυτέριον ἀρχιερεύς γραμματεύς}









































{πρεσβυτέριον ἀρχιερεύς γραμματεύς}










{πλῆθος}









{πλῆθος}

{πλῆθος}

{πλῆθος}

{πλῆθος}





{κύριος}


{ἔθνος}

{κύριος}









{Πιλᾶτος}








{κύριος}















{Πιλᾶτος}








{ἀρχιερεύς ὄχλος}

{κύριος}


{κύριος}





{κύριος}







{Πιλᾶτος}







{Πιλᾶτος}





{κύριος}
{Πιλᾶτος}















{Ἡρῴδης}




{Ἡρῴδης}




{Ἡρῴδης}
{Ἡρῴδης}



{Ἡρῴδης}



{Ἡρῴδης}


{Ἡρῴδης}



{Ἡρῴδης}


















{ἀρχιερεύς γραμματεύς}

{Ἡρῴδης}










{Ἡρῴδης}
{Ἡρῴδης}





















{Ἡρῴδης Πιλᾶτος}



{Ἡρῴδης Πιλᾶτος}




{Πιλᾶτος}








{Πιλᾶτος}


{ἀρχιερεύς ἄρχων λαός}





{ἄνθρωπος}







{Πιλᾶτος}








{ἀρχιερεύς ἄρχων λαός}





{Ἡρῴδης}












{Πιλᾶτος}


{Πιλᾶτος}
{ἀρχιερεύς ἄρχων λαός}


{ἀρχιερεύς ἄρχων λαός}
{Πιλᾶτος}

{Πιλᾶτος}









{στάσις}















{Πιλᾶτος}
{Πιλᾶτος}





{ἀρχιερεύς ἄρχων λαός}
{Πιλᾶτος}
{Πιλᾶτος}















{Πιλᾶτος}


{Πιλᾶτος}


{Πιλᾶτος}





{ἀρχιερεύς ἄρχων λαός}














{Πιλᾶτος}






{Βαραββᾶς}



{ἀρχιερεύς ἄρχων λαός}



{Πιλᾶτος}











{Σίμων}






{Σίμων}

















{Ἰησοῦς}









{θυγάτηρ}





{θυγάτηρ}































{ὄρος}





{βουνός}






















{κακοῦργος}


{ἀρχιερεύς ἄρχων λαός}




{τόπος}


{ἀρχιερεύς ἄρχων λαός}

















{πατήρ}



{ἀρχιερεύς ἄρχων λαός}

{ἀρχιερεύς ἄρχων λαός}
{στρατιώτης}




{στρατιώτης}





{λαός}





{ἄρχων}

{Ἰησοῦς}
{Ἰησοῦς}
















{στρατιώτης}

{στρατιώτης}


{στρατιώτης}







{Ἰησοῦς}















{κακοῦργος}



{εἷς}





{Ἰησοῦς}



{ἕτερος}



{ἕτερος}












{εἷς}







{κακοῦργος}
{κακοῦργος}






{ἕτερος}

{Ἰησοῦς}


{Ἰησοῦς}





{Ἰησοῦς}



{Ἰησοῦς}



{ἕτερος}






























{Ἰησοῦς}









{Ἰησοῦς}





{Ἰησοῦς}
{Ἰησοῦς}
{ἑκατοντάρχης}








{ἑκατοντάρχης}









{ὄχλος}





{ὄχλος}


{ὄχλος}














{γυνή}




{γνωστός γυνή}







{ἀνήρ}



























{ἀνήρ}








{ἀνήρ}
{ἀνήρ}



{ἀνήρ}

















{γυνή}



















{γυνή}

{γυνή}







{γυνή}













{γυνή}
{γυνή}

{γυνή}

{γυνή}







{γυνή}


{γυνή}





















{ἐσθής}





{γυνή}





{ἀνήρ}



{γυνή}






{Ἰησοῦς}


{Ἰησοῦς}
{γυνή}

{Ἰησοῦς}


{Ἰησοῦς}



{Ἰησοῦς}












{υἱός}




{υἱός}

{γυνή}




{γυνή}



{γυνή}








{γυνή}















{Μαγδαληνή Ἰωάννα Μαρία λοιπός}














{ἀπόστολος}




{Πέτρος}





{Πέτρος}
{Πέτρος}




{Πέτρος}


{Πέτρος}















{κώμη}
























{δύο}



{Ἰησοῦς}









{ὀφθαλμός}

{Ἰησοῦς}








{δύο}


{δύο}

{δύο}

{εἷς}













{Ἰησοῦς}









{Ἰησοῦς}









































{ἀρχιερεύς ἄρχων}









{μέλλω}











{Ἰησοῦς}












{γυνή}






{γυνή}



{γυνή}
{γυνή}



{γυνή}














{τὶς}









{τὶς}












{δύο}













{Χριστός}





{Ἰησοῦς}







{Ἰησοῦς}









{δύο}




{δύο}




{Ἰησοῦς}

{δύο}

{δύο}
{Ἰησοῦς}












{Ἰησοῦς}

{Ἰησοῦς}










{Ἰησοῦς}


{Ἰησοῦς}

{Ἰησοῦς}
{Ἰησοῦς}







{δύο}








{δύο}











{Ἰησοῦς}





{Ἰησοῦς}




{δύο}



{δύο}



{δύο}







{ἕνδεκα ὁ}






{κύριος}










{Ἰησοῦς}
















{Ἰησοῦς}



{ἕνδεκα ὁ δύο}



{ἕνδεκα ὁ δύο}
{ἕνδεκα ὁ δύο}

{ἕνδεκα ὁ δύο}

{Ἰησοῦς}


{ἕνδεκα ὁ δύο}
{ἕνδεκα ὁ δύο}









{ἕνδεκα ὁ δύο}











{ἕνδεκα ὁ δύο}


{ἕνδεκα ὁ δύο}









{ἕνδεκα ὁ δύο}



{Ἰησοῦς}
{Ἰησοῦς}














{ἕνδεκα ὁ δύο}
{Ἰησοῦς}

{ἕνδεκα ὁ δύο}











{Ἰησοῦς}


{Ἰησοῦς}
{Ἰησοῦς}








{Ἰησοῦς}



{Ἰησοῦς}




















{Ἰησοῦς}




{ἕνδεκα ὁ δύο}



{Ἰησοῦς}








{Χριστός}



















{ἕνδεκα ὁ δύο}
























{ἕνδεκα ὁ δύο}



{Ἰησοῦς}







{Ἰησοῦς}



{Ἰησοῦς}








{Ἰησοῦς}



{Ἰησοῦς}





{ἕνδεκα ὁ δύο}








{ἕνδεκα ὁ δύο}





{ἕνδεκα ὁ δύο}

































































{ἄνθρωπος}










{ἄνθρωπος}















{ἄνθρωπος}



















{φῶς}















{φῶς}










{φῶς}




{λαμβάνω}

{λαμβάνω}


























{λόγος}





















{Ἰωάννης}
{Ἰωάννης}



{Ἰωάννης}










{ἔρχομαι}


































{θεός}


























{ἱερεύς Λευίτης}





{Ἰωάννης}


{Ἰωάννης}

{Ἰωάννης}







{ἱερεύς Λευίτης}







{Ἰωάννης}

{Ἰωάννης}





{Ἰωάννης}

{ἱερεύς Λευίτης}



{Ἰωάννης}


{ἱερεύς Λευίτης}

{Ἰουδαῖος}


{Ἰωάννης}


{Ἰωάννης}
















{ἱερεύς Λευίτης}





{ἀποστέλλω}


{ἀποστέλλω}



{Ἰωάννης}















{Ἰωάννης}














{οἶδα}






{Ἰωάννης}



















{Ἰωάννης}






{Ἰωάννης}






{ἀμνός}





















{ἀνήρ}






{Ἰησοῦς}








{Ἰωάννης}



{Ἰωάννης}

{Ἰωάννης}








{πνεῦμα}








{θεός}

{Ἰωάννης}








{Ἰωάννης}

















{Ἰωάννης}




















{Ἰωάννης}



{Ἰωάννης}













{μαθητής}


{Ἰησοῦς}




{Ἰησοῦς}





{μαθητής}







{ῥαββί}


{ῥαββί}
{Ἰησοῦς}

{μαθητής}

{μαθητής}
{μαθητής}


{μαθητής}

{Ἰησοῦς}



{μαθητής}


















{δύο}



{δύο}










{Ἀνδρέας}

{δύο}






{Ἀνδρέας}




{Ἰησοῦς}


















{Ἰησοῦς}
{Ἰησοῦς}




{Ἰησοῦς}






{Φίλιππος}


















{Φίλιππος}










{Ἀνδρέας Πέτρος Φίλιππος}
















{ἀγαθός}




{Ναθαναήλ}

{Ναθαναήλ}









{Ἰησοῦς}















{Ἰησοῦς}



{Ἰησοῦς}










{Ἰησοῦς}



















{Ἰησοῦς}


{Ἰησοῦς}


{Ἰησοῦς}




{Ναθαναήλ}


{Ναθαναήλ}

{Ἰησοῦς}



{Ἰησοῦς}

{Ἀνδρέας Πέτρος Φίλιππος Ναθαναήλ}



















































































{Ἰησοῦς}

{διάκονος}












{ὑδρία}









{διάκονος}




{διάκονος}




{Ἰησοῦς}

{διάκονος}


{διάκονος}













{ὕδωρ}


{ἀρχιτρίκλινος}

{ὕδωρ}





{διάκονος}








{ἀρχιτρίκλινος}
































{Ἰησοῦς}






























{Ἰησοῦς μήτηρ ἀδελφός μαθητής}

















{Ἰησοῦς}















{Ἰησοῦς}




{Ἰησοῦς}












{Ἰησοῦς}





{Ἰησοῦς}





{Ἰησοῦς}
{πωλέω}



{πωλέω}












{κατεσθίω}
{κατεσθίω}












{Ἰουδαῖος}



{Ἰησοῦς}



{Ἰησοῦς}



{Ἰησοῦς}

{Ἰουδαῖος}







{Ἰησοῦς}































{Ἰησοῦς}








{Ἰησοῦς}

{μαθητής}











{Ἰησοῦς}















{πολύς}




{Ἰησοῦς}
















{Ἰησοῦς}
































{ἄνθρωπος}


{Ἰουδαῖος ἄνθρωπος}



{ῥαββί}







{οὐδείς}













{Ἰησοῦς}



{Ἰησοῦς}







{τὶς}
{τὶς}












{ἄνθρωπος}

{ἄνθρωπος}

{ἄνθρωπος}







{ἄνθρωπος}

{ἄνθρωπος}




{Ἰησοῦς}










{τὶς}
{τὶς}





















{Νικόδημος}

{Ἰησοῦς}








{πνεῦμα}





{Νικόδημος}


{Νικόδημος}

{πνεῦμα}


{πνεῦμα}











{Νικόδημος}








{Ἰησοῦς}










{Νικόδημος}


{Ἰησοῦς}



{Ἰησοῦς μαθητής}
{Ἰησοῦς μαθητής}


{Ἰησοῦς μαθητής}
{Ἰησοῦς μαθητής}





{Ἰσραήλ Νικόδημος}



{Ἰησοῦς}



{Ἰσραήλ Νικόδημος}


{Ἰησοῦς}



{Ἰσραήλ Νικόδημος}












{υἱός}









































{θεός}









{πιστεύω}













{υἱός}























{πιστεύω}














































{πράσσω}


























{ἔργον}
{ἔργον}















{Ἰησοῦς}



{Ἰησοῦς}









































{μαθητής}




{μαθητής}























{Ἰωάννης}



{ἄνθρωπος}




{εἷς}
{εἷς}









{Ἰωάννης}








{Ἰωάννης}
{Ἰωάννης}














{φίλος}

{φίλος}








































{γῆ}









{ἔρχομαι}

{ἔρχομαι}

{ἔρχομαι}































{θεός}









{πατήρ}























































{Ἰησοῦς}



{Ἰησοῦς}











{Ἰησοῦς}





{πόλις}





















{Ἰησοῦς}

















{γυνή}





{γυνή}

{Ἰησοῦς}










{μαθητής}










{Ἰησοῦς}


{Ἰησοῦς}



{γυνή}








{Ἰησοῦς}


{γυνή}








{Ἰησοῦς}

{γυνή}

{Ἰησοῦς}





{λέγω}



{ὕδωρ}







{κύριος}







{κύριος}



{ὕδωρ}





























{Ἰησοῦς}































{Ἰησοῦς}






{ὕδωρ}









{κύριος}






{γυνή}

{γυνή}

{γυνή}
{Ἰησοῦς}

{γυνή}
{γυνή}




{γυνή}





{γυνή}


{γυνή}






{γυνή}



{γυνή}



{γυνή}



{γυνή}






{γυνή}





{γυνή}




























{γυνή}














{γυνή Σαμαρίτης}






{Σαμαρίτης γυνή}



{Ἰησοῦς Ἰουδαῖος}












{ὥρα}





































{γυνή}




{Μεσσίας}




{Μεσσίας}









{Ἰησοῦς}









{μαθητής}



{Ἰησοῦς}




{γυνή}


{Ἰησοῦς}










{γυνή}




{γυνή}



{ἄνθρωπος}






{γυνή}





{ἄνθρωπος}




{ἄνθρωπος}









{μαθητής}

{ῥαββί}







{Ἰησοῦς}














{Ἰησοῦς}








{Ἰησοῦς}



{θεός}


{Ἰησοῦς}















{Ἰησοῦς}

{μαθητής}




{μαθητής}




{χώρα}








{θερίζω}































{μαθητής}





























{γυνή}

{Ἰησοῦς}



{γυνή}







{Σαμαρίτης}

{Ἰησοῦς}



{Ἰησοῦς}














{πολύς}






{πολύς}




{πολύς}













{Ἰησοῦς}



















{Ἰησοῦς}








{Γαλιλαῖος}

{Ἰησοῦς}












{Ἰησοῦς}








{Ἰησοῦς}














{βασιλικός}













{βασιλικός}

{Ἰησοῦς}

{Ἰησοῦς}



{υἱός}

{υἱός}











{βασιλικός Γαλιλαῖος}


{βασιλικός Γαλιλαῖος}






{κύριος}









{βασιλικός}















{ἄνθρωπος}









{δοῦλος_2}





{ἄνθρωπος}








{παῖς}
{δοῦλος_2}













































{Ἰησοῦς}



























{κολυμβήθρα}




{κολυμβήθρα}


















{ἄνθρωπος}





{Ἰησοῦς}




{Ἰησοῦς}




{ἄνθρωπος}


{ἄνθρωπος}

{ἄνθρωπος}



{ἄνθρωπος}



{ἀσθενέω}





{ἄνθρωπος}

















{ἀσθενέω}
{ἀσθενέω}




{ἀσθενέω}







{ἄνθρωπος}




{ἄνθρωπος}












{ἄνθρωπος}






{θεραπεύω}








{Ἰησοῦς}





{θεραπεύω}




{θεραπεύω}
{Ἰουδαῖος}






{ἄνθρωπος}

{θεραπεύω}

{θεραπεύω}


{θεραπεύω}



{Ἰησοῦς}



















{Ἰησοῦς}



{ἰάομαι}

{ἰάομαι}










{ἄνθρωπος}






{Ἰησοῦς}












{Ἰησοῦς}























{Ἰουδαῖος}



{Ἰησοῦς}






{Ἰησοῦς}




{Ἰησοῦς}







{Ἰησοῦς}



{Ἰησοῦς}





{υἱός}






{υἱός}






















{πατήρ}







{πατήρ}













{πατήρ}





{υἱός}











{πατήρ}








{πᾶς}












{πατήρ}



{Ἰησοῦς}










{πατήρ}








{ἀκούω}

{ἀκούω}








{Ἰησοῦς}






{ὥρα}


























{πατήρ}

{υἱός}




{πατήρ}


{υἱός}



{υἱός}

{Ἰουδαῖος}
















{ὁ}


















{Ἰησοῦς}




{Ἰησοῦς}
{Ἰησοῦς}









{Ἰησοῦς}








{πατήρ}



















{Ἰησοῦς}






{μαρτυρέω}







{Ἰωάννης}












{Ἰησοῦς}








{λύχνος}

{λύχνος}



{Ἰουδαῖος}























{Ἰησοῦς}





{Ἰησοῦς}










{πατήρ}










{Ἰουδαῖος}



{Ἰουδαῖος}





{Ἰουδαῖος}











{Ἰουδαῖος}









{Ἰουδαῖος}









{Ἰουδαῖος}
{Ἰουδαῖος}




{Ἰουδαῖος}




{Ἰησοῦς}

{Ἰησοῦς}







{Ἰουδαῖος}












{Ἰουδαῖος}










{Ἰουδαῖος}



{Ἰουδαῖος}



{Ἰουδαῖος}









{Ἰουδαῖος}

{Ἰουδαῖος}


















{Ἰουδαῖος}

{Ἰουδαῖος}













{Ἰουδαῖος}




{Ἰουδαῖος}


















{ὄχλος}



{Ἰησοῦς}











{Ἰησοῦς}













{Ἰησοῦς}






{Ἰησοῦς}










{Ἰησοῦς μαθητής}






{Ἰησοῦς}
{Ἰησοῦς}





{Ἰησοῦς}
{Ἰησοῦς}















































{μαθητής}

























{Ἰησοῦς}
{Ἰησοῦς}

{ἀνήρ}






{ἀνάκειμαι}


{ἀνάκειμαι}
{Ἰησοῦς}



{μαθητής}

{κλάσμα}





{μαθητής}


{μαθητής}












{ἀνάκειμαι}



{ἄνθρωπος}

{Ἰησοῦς}









{προφήτης}





{Ἰησοῦς}

{ἄνθρωπος}
{ἄνθρωπος}

{ἄνθρωπος}


{ἄνθρωπος}




















{μαθητής}


{μαθητής}























{μαθητής}







{μαθητής}










{Ἰησοῦς}

{μαθητής}







{μαθητής}
{μαθητής}

{μαθητής}














{μαθητής}





{ὄχλος}








































{ὄχλος}

























{ὄχλος}


{ὄχλος}



{ὄχλος}




{ὄχλος}




{ῥαββί}





{Ἰησοῦς}


{Ἰησοῦς}

{ὄχλος}



{ὄχλος}



{ὄχλος}




{ὄχλος}
{ὄχλος}




{βρῶσις}




{βρῶσις}

















{ὄχλος}




{ὄχλος}

{ὄχλος}








{Ἰησοῦς}








{ὄχλος}




{ὄχλος}








{ὄχλος}

{ὄχλος}


{Ἰησοῦς}










{δίδωμι}
{δίδωμι}




{θεός}

{αὐτός}







{Ἰησοῦς}







































{ὄχλος}





{κύριος}































{Ἰησοῦς}



{ὄχλος}



{ὄχλος}
















{Ἰησοῦς}


{Ἰησοῦς}





{Ἰησοῦς}








{πατήρ}







{πατήρ}




{πέμπω}


{Ἰησοῦς}



{Ἰησοῦς}









































{Ἰησοῦς}





{ἄρτος}




{Ἰουδαῖος}

















{Ἰησοῦς}




{Ἰησοῦς}



{Ἰησοῦς}


{Ἰουδαῖος}




{οὐδείς}







{πατήρ}










{διδακτός}
{διδακτός}




























{Ἰησοῦς}









{Ἰησοῦς}






















{πατήρ}








{ἄρτος}







{τὶς}





{ἄρτος}




{ἄρτος}







{τὶς}

























{Ἰουδαῖος}




{Ἰησοῦς}



{Ἰουδαῖος}







{Ἰησοῦς}



{Ἰουδαῖος}







{Ἰουδαῖος}




{Ἰουδαῖος}
























































{πατήρ}





















{ἄρτος}






{πατήρ}










{Ἰησοῦς}


{Ἰησοῦς}




{πολύς}













{τίς}
{Ἰησοῦς}



















{μαθητής}






{υἱός}






















{ῥῆμα}


























{Ἰησοῦς}


{Ἰησοῦς}




{οὐδείς}




{ἔρχομαι}
{ἔρχομαι}



















{πολύς}










{δώδεκα}







{δώδεκα}



{κύριος}




{δώδεκα}























{Ἰησοῦς}








{Ἰούδας}
















{Ἰησοῦς}



{Ἰησοῦς}





{Ἰουδαῖος}
















{Ἰησοῦς}


{Ἰησοῦς}













{Ἰησοῦς}











{οὐδείς}


{Ἰησοῦς}
{Ἰησοῦς}


































{κόσμος}



{κόσμος}































{Ἰησοῦς}

































{Ἰουδαῖος}

















{Ἰησοῦς}





{Ἰησοῦς}
























{Ἰησοῦς}




{Ἰουδαῖος}





{Ἰησοῦς}






{Ἰησοῦς}








{θεός}







{τὶς}
{τὶς}







{διδαχή}
















{Ἰησοῦς}



{θεός}

























{Ἰουδαῖος}
{Ἰουδαῖος}




{Ἰησοῦς}



{τίς}



{Ἰησοῦς}



{Ἰησοῦς}















{περιτομή}







{ὄχλος}














{ὄχλος}




{Ἰησοῦς}



{ὄχλος}






{ὄχλος}










{Ἰουδαῖος}
{Ἰουδαῖος}



{Ἰησοῦς}



{Ἰουδαῖος}












{τὶς}

{Ἰησοῦς}




{Χριστός}



{Χριστός}





{Ἰησοῦς}



{Ἰησοῦς}

{τὶς ὄχλος}

{τὶς ὄχλος}

{Ἰησοῦς}




{Ἰησοῦς}




{θεός}











{Ἰησοῦς}



{Ἰουδαῖος}


{Ἰουδαῖος}






















{πολύς}



{Χριστός}



{Χριστός}





















{ὑπηρέτης}










{Ἰησοῦς}

{Ἰησοῦς}


{θεός}

{ὄχλος}



{ὄχλος}








{ὄχλος}









{Ἰησοῦς}











{Ἰησοῦς}
{Ἰησοῦς}

{Ἰησοῦς}








{Ἰησοῦς}
{Ἰουδαῖος}



{Ἰουδαῖος}








{Ἰουδαῖος}













{Ἰησοῦς}
{Ἰησοῦς}



{τὶς}



{τὶς}















{ὕδωρ}


{Ἰησοῦς}





{πιστεύω}
















{ὄχλος}



























































{τὶς}
























{ὑπηρέτης}



































{ὄχλος}









{Νικόδημος}





{Νικόδημος}











{νόμος}




{νόμος}

{ἄνθρωπος}
{Φαρισαῖος}

{Φαρισαῖος}








{Νικόδημος}

{Νικόδημος}

























{Ἰησοῦς}











{Ἰησοῦς}
{Ἰησοῦς}











{γυνή}

{γραμματεύς Φαρισαῖος}



{γραμματεύς Φαρισαῖος}








{γυνή}









{γραμματεύς Φαρισαῖος}






{γραμματεύς Φαρισαῖος}
{γραμματεύς Φαρισαῖος}


{γραμματεύς Φαρισαῖος}
{γραμματεύς Φαρισαῖος}





{Ἰησοῦς}








{γραμματεύς Φαρισαῖος}
{γραμματεύς Φαρισαῖος}

{Ἰησοῦς}

{Ἰησοῦς}











{Ἰησοῦς}
{Ἰησοῦς}





{γραμματεύς Φαρισαῖος}




{γραμματεύς Φαρισαῖος}




{Ἰησοῦς}







{Ἰησοῦς}







{γραμματεύς Φαρισαῖος}
















{γυνή}





{γυνή}






{Ἰησοῦς}
















{ἀκολουθέω}






















{Ἰησοῦς}












{Ἰησοῦς}

{Ἰησοῦς}


{Ἰησοῦς}





{Ἰησοῦς}


{Ἰησοῦς}























{Ἰησοῦς}




{πατήρ}









{ἀληθής}


















{πατήρ}


{Φαρισαῖος}











{Φαρισαῖος}






{Φαρισαῖος}





{Φαρισαῖος}



{Ἰησοῦς}



{Ἰησοῦς}













{Ἰησοῦς}






{Φαρισαῖος}






{Φαρισαῖος}






{Φαρισαῖος}





{Ἰησοῦς}


{Ἰησοῦς}






{Ἰουδαῖος}

{Ἰησοῦς}
























{Ἰησοῦς}



{Ἰουδαῖος}







{Ἰουδαῖος}



{Ἰουδαῖος}




{Ἰουδαῖος}














{Ἰησοῦς}


{Ἰησοῦς}


{Ἰησοῦς}

{Ἰησοῦς}


{πατήρ}









{Ἰησοῦς}




{Ἰουδαῖος}




{Ἰησοῦς}






{Ἰουδαῖος}





{Ἰουδαῖος}






{Ἰησοῦς}








{Ἰησοῦς}


{πατήρ}





{πέμπω}






















{Ἰουδαῖος}













{Ἰουδαῖος}

{Ἰουδαῖος}







{Ἰουδαῖος}




{Ἰουδαῖος}


{Ἰουδαῖος}






{Ἰουδαῖος}






{Ἰησοῦς}




































{Ἰουδαῖος}
{Ἰησοῦς}



{Ἰουδαῖος}

{Ἰουδαῖος}

{Ἰουδαῖος}















{Ἰησοῦς}




{Ἰουδαῖος}




{Ἰουδαῖος}

{Ἰουδαῖος}














{Ἰουδαῖος}




{Ἰουδαῖος}


{Ἰουδαῖος}

{Ἰουδαῖος}







{Ἰησοῦς}














{Ἰουδαῖος}









{Ἰουδαῖος}












{Ἰουδαῖος}









{Ἰησοῦς}




{Ἰησοῦς}











{Ἰουδαῖος}


{Ἰουδαῖος}
{Ἰουδαῖος}

















{Ἰουδαῖος}
{Ἰουδαῖος}










{πατήρ}







{πατήρ}





{πατήρ}


{πατήρ}









{Ἰησοῦς}

{Ἰουδαῖος}










{Ἰησοῦς}


























{Ἰουδαῖος}




{Ἰουδαῖος}











{Ἰησοῦς}







{Ἰησοῦς}
















{πατήρ}

{πατήρ}


{Ἰησοῦς}










{τὶς}









{Ἰουδαῖος}


{Ἰησοῦς}
















{τὶς}




















{Ἰησοῦς}
























{πατήρ}


{Ἰουδαῖος}






{Ἰησοῦς}


{Ἰησοῦς}

{Ἰησοῦς}




{Ἰησοῦς}





{Ἰησοῦς}






{Ἀβραάμ}





{Ἀβραάμ}

{Ἀβραάμ}









{Ἰησοῦς}


{Ἰησοῦς}





{Ἰησοῦς}






{Ἰουδαῖος}



{Ἰουδαῖος}






{Ἰησοῦς}




{Ἰησοῦς}
{Ἰησοῦς}










{μαθητής}










{ἄνθρωπος}
























{θεός}









{οὐδείς}




{Ἰησοῦς}

{Ἰησοῦς}



{Ἰησοῦς}
{Ἰησοῦς}


{Ἰησοῦς}





{Ἰησοῦς}







{Ἰησοῦς}

{ἄνθρωπος}
{ἄνθρωπος}








{ἄνθρωπος}


{ἄνθρωπος}

{ἄνθρωπος}
{ἄνθρωπος}











{ἄνθρωπος}












{ἄνθρωπος}






{ἄνθρωπος}





{γείτων θεωρέω}













{ἄνθρωπος}




{ἄνθρωπος}




{ἄνθρωπος}


{ἄνθρωπος}




{ἄνθρωπος}
{ἄνθρωπος}


{ἄνθρωπος}
{ἄνθρωπος}

{γείτων θεωρέω}




{ἄνθρωπος}

{ἄνθρωπος}
{γείτων θεωρέω}



















{Ἰησοῦς}











{τυφλός}





{Ἰησοῦς}





{τυφλός}

{τυφλός}

















{ἄνθρωπος}









{ἄνθρωπος}





{Φαρισαῖος}










{Ἰησοῦς}








{Ἰησοῦς}








{τυφλός}


{τυφλός}


{Ἰουδαῖος}




{τυφλός}

{Ἰουδαῖος}

{Ἰουδαῖος}










{υἱός}


{ἀναβλέπω}







{γονεύς}
{γονεύς}









{ἀναβλέπω}



{ἀναβλέπω}

{γονεύς}










{Ἰουδαῖος}

{ἀναβλέπω}










{γονεύς}














{τὶς}








{ἀναβλέπω}

{Ἰουδαῖος}
{Ἰουδαῖος}









{Ἰουδαῖος}

{ἄνθρωπος}
















{Ἰησοῦς}

{ἄνθρωπος}

{ἄνθρωπος}


{ἄνθρωπος}

{ἄνθρωπος}
{Ἰουδαῖος}



{Ἰησοῦς}


{Ἰησοῦς}



{ἄνθρωπος}

{ἄνθρωπος}




{Ἰουδαῖος}


{Ἰουδαῖος}
{Ἰουδαῖος}






{Ἰουδαῖος}

{Ἰουδαῖος}


{Ἰουδαῖος}




















{Ἰουδαῖος}

{Ἰησοῦς}




{ἄνθρωπος}












{Ἰησοῦς}

{Ἰησοῦς}



{ἄνθρωπος Ἰουδαῖος}















{τὶς}

{θεός}




{ἀνοίγω}





{τυφλός}







{Ἰησοῦς}
{Ἰησοῦς}

{Ἰουδαῖος}

{Ἰουδαῖος}











{Ἰουδαῖος}





{Ἰουδαῖος}



{Ἰησοῦς}

{Ἰησοῦς}










{ἄνθρωπος}


{υἱός}


{ἄνθρωπος}







{ἄνθρωπος}



{Ἰησοῦς}







{ἄνθρωπος}


{ἄνθρωπος}































{Φαρισαῖος}

{Φαρισαῖος}












{Φαρισαῖος}


{Φαρισαῖος}



{Φαρισαῖος}

{Φαρισαῖος}






{Ἰησοῦς}













































{εἰσέρχομαι}



{εἰσέρχομαι}





{εἰσέρχομαι}


{εἰσέρχομαι}






{πρόβατον}







{πρόβατον}

{πρόβατον}




{πρόβατον}


















{Ἰησοῦς}








{Ἰησοῦς}
































{τὶς}

{τὶς}

{τὶς}


{τὶς}







{κλέπτης}

{κλέπτης}

{κλέπτης}




{πρόβατον}


{πρόβατον}


































{μισθωτός}



{μισθωτός}






{λύκος}


{μισθωτός}














{Ἰησοῦς}




















{Ἰησοῦς}






{Ἰησοῦς}















{πρόβατον}

{πρόβατον}


















{Ἰησοῦς}













{Ἰησοῦς}
{Ἰησοῦς}



{Ἰησοῦς}

{Ἰησοῦς}




{Ἰησοῦς}




















{Ἰησοῦς}

{Ἰησοῦς}


{Ἰουδαῖος}













{δαιμόνιον}



























{Ἰουδαῖος}






{Ἰησοῦς}





{Ἰησοῦς}






{Ἰησοῦς}



{Ἰουδαῖος}





















{Ἰουδαῖος}

















{πρόβατον}









{πρόβατον}
















{πατήρ}







{οὐδείς}

















{Ἰουδαῖος}








{Ἰησοῦς}









{Ἰουδαῖος}








{Ἰουδαῖος}








{Ἰησοῦς}








{λέγω}
{λέγω}











{θεός}











{γραφή}







{πατήρ}






{ἁγιάζω}

{Ἰησοῦς}



{Ἰησοῦς}


{Ἰησοῦς}






{Ἰουδαῖος}



{Ἰησοῦς}



{Ἰουδαῖος}


{Ἰουδαῖος}

{Ἰουδαῖος}

{Ἰουδαῖος}









{Ἰουδαῖος}



{Ἰουδαῖος}

{Ἰησοῦς}





{Ἰησοῦς}














{Ἰησοῦς}







{πολύς}
























{τὶς}







































{ἀδελφή}



{κύριος}

{Ἰησοῦς}








































{Ἰησοῦς}

{Λάζαρος}


{Ἰησοῦς}


{Ἰησοῦς}






{Ἰησοῦς}


{μαθητής Ἰησοῦς}












{Ἰουδαῖος}




{ῥαββί}
















{τὶς}






{τὶς}







{τὶς}








{Ἰησοῦς}



{Ἰησοῦς}







{Ἰησοῦς}

{Ἰησοῦς}








{Λάζαρος}
{Λάζαρος}

















{Ἰησοῦς}










{Ἰησοῦς}



{μαθητής}


{Ἰησοῦς}


{Ἰησοῦς μαθητής}






{Θωμᾶς}







{Θωμᾶς συμμαθητής}


{Ἰησοῦς}



































{πολύς}








{Μάρθα}




















{κύριος}










{Μάρθα}



{κύριος}


















{Μάρθα}

{ἀδελφός}























{πιστεύω}















{Μάρθα}

{Μάρθα}


















{Χριστός}


{Μάρθα}
{Μάρθα}

{Μάρθα}





{Μάρθα}




{διδάσκαλος}




{Μαριάμ}



{Μαριάμ}











{Ἰησοῦς}













{Ἰουδαῖος}






{Ἰουδαῖος}

{Ἰουδαῖος}




{Μαριάμ}

{Μαριάμ}


{Ἰουδαῖος}

{Μαριάμ}




{Μαριάμ}





{Μαριάμ}



{Μαριάμ}






{Μαριάμ}



{κύριος}










{Ἰησοῦς}




{Ἰουδαῖος}



{Ἰησοῦς}



{Ἰησοῦς}


{Ἰησοῦς}

{Ἰουδαῖος Μαριάμ Μάρθα}

{Ἰουδαῖος Μαριάμ Μάρθα}


{κύριος}

{κύριος}









{Ἰησοῦς}










{Ἰησοῦς}




{ἀνοίγω}








{Ἰησοῦς}






{μνημεῖον}










{Μάρθα Μαριάμ Ἰουδαῖος}







{ἀδελφός}



{τελευτάω}








{Ἰησοῦς}



{ἀδελφή}
{ἀδελφή}




{ἀδελφή Μαριάμ Ἰουδαῖος}











{Ἰησοῦς}

{Ἰησοῦς}


{πατήρ}







{πατήρ}





{ὄχλος}
{Ἰησοῦς}

{ὄχλος}






{Ἰησοῦς}


{Ἰησοῦς}





{Λάζαρος}
{θνῄσκω}
















{Ἰουδαῖος ἀδελφή Μαριάμ}


{Ἰουδαῖος ἀδελφή Μαριάμ}








{πολύς}




{πολύς}

{Ἰησοῦς}












{τὶς}













{ἀρχιερεύς Φαρισαῖος}

{ἀρχιερεύς Φαρισαῖος}








{ἀρχιερεύς Φαρισαῖος}











{Ῥωμαῖος}














{εἷς}










{ἀρχιερεύς Φαρισαῖος}





















{εἷς}


{εἷς}



{εἷς}



{Ἰησοῦς}

















{τέκνον}
{Ἰησοῦς}







{ἀρχιερεύς Φαρισαῖος}

{ἀρχιερεύς Φαρισαῖος}











{Ἰησοῦς}









{πόλις}


{Ἰησοῦς}






















{πολύς}

{πολύς}




{πολύς}





{πολύς}






{Ἰησοῦς}
















{Ἰησοῦς}
{τὶς}

{ἀρχιερεύς Φαρισαῖος}










































{Μαριάμ}











{Μαριάμ}


























{Ἰούδας}

{Ἰούδας}










{δηνάριον}

{Ἰούδας}












{Ἰούδας}



{Ἰούδας}


{Ἰούδας}




{Ἰούδας}








{Μαριάμ}





{Ἰούδας μαθητής}






{Ἰούδας μαθητής}










{Ἰησοῦς}

{ὄχλος}










{ὄχλος}

{Ἰησοῦς}










{ἀρχιερεύς}








{πολύς}









{ὄχλος}



{ὄχλος}






{ὄχλος}





{ὄχλος}




{ὄχλος}



{Ἰησοῦς}








{Ἰησοῦς}








{φοβέω ἔρχομαι}
{φοβέω ἔρχομαι}

{θυγάτηρ}







{βασιλεύς}
















{μαθητής}















{ὄχλος}





{Ἰησοῦς}




{Ἰησοῦς}











{ὄχλος}











{Φαρισαῖος}


{Φαρισαῖος}















{ἀναβαίνω}













{Ἕλλην}

{Ἕλλην}

{Ἕλλην}


{Ἕλλην}




{Φίλιππος}







{Ἀνδρέας Φίλιππος}







{Ἰησοῦς}











{Ἰησοῦς}







{κόκκος}









{κόκκος}


{κόκκος}



























{τὶς}


























{Ἰησοῦς}

{πατήρ}








{Ἰησοῦς}





{πατήρ}










{φωνή}


{φωνή}




{ὄχλος}

{ὄχλος}











{Ἰησοῦς}































{Ἰησοῦς}




{Ἰησοῦς}
{Ἰησοῦς}


{Ἰησοῦς}
{Ἰησοῦς}
















































{ὄχλος}



{ὄχλος}














{περιπατέω}



{ὄχλος}
{ὄχλος}






{ὄχλος}




{Ἰησοῦς}
{Ἰησοῦς}










{ὄχλος}










{Ἠσαΐας}















{ὄχλος}
{ὄχλος}




{κύριος}




{κύριος}















{κύριος}





{Ἠσαΐας}




{Ἠσαΐας}

















{πολύς}



{πολύς}
{πολύς}















{Ἰησοῦς}











{θεός}







{πέμπω}



























{τὶς}






{Ἰησοῦς}

{Ἰησοῦς}




{Ἰησοῦς}


















{Ἰησοῦς}















{πατήρ}







{Ἰησοῦς}


{Ἰησοῦς}

{Ἰησοῦς}

















{Ἰησοῦς}






{Ἰησοῦς}








{Ἰησοῦς}







{Ἰησοῦς}


























{Ἰησοῦς}













{Ἰησοῦς}




{Ἰησοῦς}
{Ἰησοῦς}




{Ἰησοῦς}



{Ἰησοῦς}

{Ἰησοῦς}


{Ἰησοῦς}





{Ἰησοῦς}
{Ἰησοῦς}





{Ἰησοῦς}



{Ἰησοῦς}
{Ἰησοῦς}
{Ἰησοῦς}




{Σίμων}










{Ἰησοῦς}








{Σίμων}








{Ἰησοῦς}











{Ἰησοῦς}


{Πέτρος}

































{λούω}

{λούω}









{Ἰησοῦς}






{Ἰησοῦς}







{Ἰησοῦς}




{Ἰησοῦς}




{Ἰησοῦς}

{Ἰησοῦς}

{μαθητής}

{Ἰησοῦς}











{μαθητής}
{Ἰησοῦς}

















{μαθητής}




{κύριος}











{κύριος}
















{μαθητής}

{μαθητής}

{μαθητής}





{κύριος}



{κύριος}


















{κύριος}



{ἐπαίρω}

{μαθητής}

{ἐπαίρω}





{κύριος}





{κύριος}








{θεός}


{Ἰησοῦς}






{Ἰησοῦς}

{Ἰησοῦς}


{Ἰησοῦς}












{μαθητής}


{Ἰησοῦς}





















{εἷς}





{Ἰησοῦς}
{εἷς}












{λέγω}




{λέγω}






{Ἰησοῦς}

{Ἰησοῦς}



{Ἰησοῦς}

{Ἰησοῦς}



















{Ἰούδας}
{Ἰούδας}









{Ἰησοῦς}














{Ἰούδας}


{τὶς Ἰούδας Ἰησοῦς ἀνάκειμαι}








{Ἰούδας}
{Ἰούδας}











{Ἰούδας}





























{θεός}






{Ἰησοῦς}
{τεκνίον}



{Ἰησοῦς}









{Ἰουδαῖος}


{Ἰησοῦς}



{Ἰησοῦς}


{τεκνίον}


{Ἰησοῦς}













{τεκνίον}


{τεκνίον}








{κύριος}




{Ἰησοῦς}

{Σίμων}


{Σίμων}
{Σίμων}










{Πέτρος}

{Πέτρος}






{Πέτρος}







{Πέτρος}


{Ἰησοῦς}







{Πέτρος}







{μαθητής Πέτρος}






{μαθητής Πέτρος}












{Ἰησοῦς}



{Ἰησοῦς}
{Ἰησοῦς}




{Ἰησοῦς}

{Ἰησοῦς}



{Ἰησοῦς}

{Ἰησοῦς}














{μαθητής Πέτρος}







{Θωμᾶς μαθητής Πέτρος}

{κύριος}

{Θωμᾶς μαθητής Πέτρος}


{Θωμᾶς μαθητής Πέτρος}
























{μαθητής Θωμᾶς Πέτρος}





{μαθητής Θωμᾶς Πέτρος}



{μαθητής Θωμᾶς Πέτρος}


{μαθητής Θωμᾶς Πέτρος}





{κύριος}




{δείκνυμι}









{Ἰησοῦς}


{Φίλιππος}











{Ἰησοῦς}




{Φίλιππος}




















{Ἰησοῦς}





{πατήρ}




{Φίλιππος μαθητής Θωμᾶς Πέτρος}


















{μαθητής Φίλιππος Θωμᾶς Πέτρος}


{Ἰησοῦς}















{πιστεύω}










{μαθητής Φίλιππος Θωμᾶς Πέτρος}





{Ἰησοῦς}









{μαθητής Φίλιππος Θωμᾶς Πέτρος}








{μαθητής Φίλιππος Θωμᾶς Πέτρος}





{μαθητής Φίλιππος Θωμᾶς Πέτρος}







{πατήρ}







{παράκλητος}









{κόσμος}


{κόσμος}


{κόσμος}






{πνεῦμα}



{πνεῦμα}

{Ἰησοῦς}


{Ἰησοῦς}

































































{Ἰησοῦς}














{κύριος}
{κύριος}








{Ἰησοῦς}








{τὶς}









{πατήρ Ἰησοῦς}




{Ἰησοῦς πατήρ}













{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}





{πατήρ}



{Ἰησοῦς}



{Ἰησοῦς}




















{παράκλητος}







{Ἰησοῦς}




{Ἰησοῦς}















{καρδία}
{μαθητής Θωμᾶς Φίλιππος Ἰούδας Πέτρος}




{Ἰησοῦς}

{Ἰησοῦς}



{μαθητής Θωμᾶς Φίλιππος Ἰούδας Πέτρος}

{μαθητής Θωμᾶς Φίλιππος Ἰούδας Πέτρος}


{Ἰησοῦς}











{Ἰησοῦς}


{πορεύομαι}


{πορεύομαι}
{μαθητής Θωμᾶς Φίλιππος Ἰούδας Πέτρος}


{Ἰησοῦς}












{ἄρχων}







{Ἰησοῦς}









{Ἰησοῦς}
{μαθητής Θωμᾶς Φίλιππος Ἰούδας Πέτρος}
{μαθητής Ἰησοῦς Θωμᾶς Φίλιππος Ἰούδας Πέτρος}



















{κλῆμα}

{πατήρ}






{πατήρ}




{φέρω}








{Ἰησοῦς}

{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}











{κλῆμα}




{κλῆμα}










{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}






















{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}
{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}







{τὶς}





{κλῆμα}









{κλῆμα}

{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}











{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}
{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}

{θέλω}










{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}

{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}










{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}









{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}
{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}













{Ἰησοῦς}





{Ἰησοῦς}





















{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}


{Ἰησοῦς}





















{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}





{Ἰησοῦς}














{Ἰησοῦς}




{Ἰησοῦς}




{Ἰησοῦς}










{Ἰησοῦς}






{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}









{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}






{πατήρ}


{Ἰησοῦς}


{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}






{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}




{κόσμος}




{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}












{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}













{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}















{κόσμος}


{κόσμος}




{κόσμος}



{κόσμος}



{κόσμος}








{κόσμος}

{πατήρ}



{Ἰησοῦς}

{Ἰησοῦς}



{κόσμος}




{κόσμος}






{κόσμος}









{Ἰησοῦς}








{μισέω}



{μισέω}

{μισέω}
















{λόγος}





































{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}

{Ἰησοῦς}



{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}













{ἀποκτείνω}




{ἀποκτείνω}


{ἀποκτείνω}






{Ἰησοῦς}







{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}











{Ἰησοῦς}



{Ἰησοῦς}


{Ἰησοῦς}


{πατήρ}








{Ἰησοῦς}



{Ἰησοῦς}





















{Ἰησοῦς}








{Ἰησοῦς}
{Ἰησοῦς}




{παράκλητος}

















{κόσμος}









{Ἰησοῦς}


{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}













{Ἰησοῦς}

{Ἰησοῦς}


{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}
{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}









{πνεῦμα}







{πνεῦμα}




{πνεῦμα}
{πνεῦμα}



{πνεῦμα}








{πνεῦμα}

{πνεῦμα}










{Ἰησοῦς}




{πνεῦμα}

{πνεῦμα}




{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}





{μαθητής Πέτρος Θωμᾶς Φίλιππος Ἰούδας}













{Ἰησοῦς}




{μαθητής}





{μαθητής}



{Ἰησοῦς}



{μαθητής}





{Ἰησοῦς}



{μαθητής}

{Ἰησοῦς}




{μαθητής}

{μαθητής}

{Ἰησοῦς}



{μαθητής}



{Ἰησοῦς}



{μαθητής}





{μαθητής}



{Ἰησοῦς}


{μαθητής}





















{γυνή}







{γυνή}



{γυνή}




















{Ἰησοῦς}





















{μαθητής}



{Ἰησοῦς}



{μαθητής}






{πατήρ}




{μαθητής}





{μαθητής}

{μαθητής}









{Ἰησοῦς}







{Ἰησοῦς}






{Ἰησοῦς}









{μαθητής}


{Ἰησοῦς}



















{μαθητής}






{Ἰησοῦς}




{Ἰησοῦς}




{Ἰησοῦς}



{Ἰησοῦς}











{Ἰησοῦς}



{Ἰησοῦς}

{μαθητής}

{Ἰησοῦς}




{Ἰησοῦς}






{μαθητής}



{μαθητής}




{μαθητής}




{ὥρα}








{μαθητής}


{Ἰησοῦς}








{Ἰησοῦς}





{μαθητής}




{μαθητής}

{μαθητής}








{Ἰησοῦς}






{Ἰησοῦς}




{πατήρ}









{πατήρ}







{πατήρ}

{υἱός}










{δίδωμι}







{πατήρ}










{Ἰησοῦς}

{θεός}


{Ἰησοῦς}











{Ἰησοῦς}







{Ἰησοῦς}






{πατήρ}





{ἄνθρωπος}


{πατήρ}




{ἄνθρωπος}

{ἄνθρωπος}



{πατήρ}








{πατήρ}

{Ἰησοῦς}





{ἄνθρωπος}




{Ἰησοῦς}

{ἄνθρωπος}












{Ἰησοῦς}



{πατήρ}



{δίδωμι}











{Ἰησοῦς}




{Ἰησοῦς}















{πατήρ}






{πατήρ}


{δίδωμι}




{Ἰησοῦς}










{πατήρ}


{Ἰησοῦς}



















{Ἰησοῦς}


{Ἰησοῦς}




{δίδωμι}




















{δίδωμι}











{Ἰησοῦς}

{πατήρ}






{πατήρ}








{δίδωμι}







{πατήρ}












{πατήρ}


























{Ἰησοῦς}










































{πατήρ}




{δίδωμι πιστεύω}












{δίδωμι πιστεύω}
{δίδωμι πιστεύω}











{πατήρ}



{πατήρ}


{πατήρ}

{Ἰησοῦς}









{δίδωμι}





{πατήρ}


{πατήρ}
























{Ἰησοῦς}





{Ἰησοῦς}




{πατήρ}








{Ἰησοῦς}



























{Ἰούδας}















{Ἰούδας}





















{Ἰησοῦς}







{Ἰησοῦς}


{σπεῖρα ὑπηρέτης}
{σπεῖρα ὑπηρέτης}




{Ἰησοῦς}








{Ἰούδας}





{Ἰησοῦς}



{σπεῖρα ὑπηρέτης Ἰούδας}




{σπεῖρα ὑπηρέτης Ἰούδας}



{Ἰησοῦς}


{σπεῖρα ὑπηρέτης}








{Ἰησοῦς}







{σπεῖρα ὑπηρέτης}
{σπεῖρα ὑπηρέτης}







{Ἰησοῦς}


{πατήρ}


{Ἰησοῦς}






{Σίμων}




{Σίμων}





{Σίμων}

















{Πέτρος}














{Ἰησοῦς}
















{σπεῖρα χιλίαρχος ὑπηρέτης}


{σπεῖρα χιλίαρχος ὑπηρέτης}



{Ἅννας}











































{μαθητής}


























{μαθητής}



{μαθητής}























{Πέτρος}








{δοῦλος_2 ὑπηρέτης}




{δοῦλος_2 ὑπηρέτης}


















































{Ἰησοῦς}



{ἀρχιερεύς}
{ἀρχιερεύς}



{Ἰησοῦς}












{εἷς}






{εἷς}

{Ἰησοῦς}







{Ἰησοῦς}
{εἷς}








{εἷς}





{Ἰησοῦς}










{Σίμων}














{Σίμων}

{Σίμων}








{εἷς}






















{Ἰουδαῖος}





















{Ἰουδαῖος}

{Ἰουδαῖος}










{Πιλᾶτος}


{Ἰουδαῖος}




{Ἰουδαῖος}

{Ἰουδαῖος}










{Ἰουδαῖος}














{Ἰουδαῖος}








{Ἰουδαῖος}








{Ἰησοῦς}
{Ἰησοῦς}


{Ἰησοῦς}
{Ἰησοῦς}









{Πιλᾶτος}



{Πιλᾶτος}






































{Ἰησοῦς}






























{Ἰησοῦς}



























{Ἰησοῦς}







{Ἰησοῦς}




{Ἰησοῦς}





















{Πιλᾶτος}

{Πιλᾶτος}




{Πιλᾶτος}













{Πιλᾶτος}




{Ἰουδαῖος}

{Πιλᾶτος}





{Ἰουδαῖος}


{Ἰουδαῖος}


















{Πιλᾶτος}



{στρατιώτης}










{στρατιώτης}


{στρατιώτης}



{στρατιώτης}
{βασιλεύς}





{στρατιώτης}









{Πιλᾶτος}


{Πιλᾶτος}




{Ἰουδαῖος}



{Πιλᾶτος}







{Ἰησοῦς}








{Πιλᾶτος}













{ἀρχιερεύς ὑπηρέτης}
{ἀρχιερεύς ὑπηρέτης}
{Πιλᾶτος}
{Πιλᾶτος}








{ἀρχιερεύς ὑπηρέτης}


















{Ἰησοῦς}
{Ἰησοῦς}




{Ἰησοῦς}









{Πιλᾶτος}

{Πιλᾶτος}





{Πιλᾶτος}



















{Ἰησοῦς}

{Ἰησοῦς}


{Πιλᾶτος}
{Πιλᾶτος}



{Πιλᾶτος}
{Πιλᾶτος}





{Πιλᾶτος}






{ἐξουσία}
{ἐξουσία}
















{Πιλᾶτος}





{Ἰουδαῖος}


{Πιλᾶτος}

{Πιλᾶτος}














{Πιλᾶτος}








{Πιλᾶτος}




{τόπος}














{Πιλᾶτος}









{Πιλᾶτος}
{Πιλᾶτος}
{Πιλᾶτος}








{Πιλᾶτος}




{ἀρχιερεύς Ἰουδαῖος}






{Πιλᾶτος}



{Ἰησοῦς}
{ἀρχιερεύς Ἰουδαῖος}




{Ἰησοῦς}



{Ἰησοῦς}











{Ἰουδαῖος ἀρχιερεύς}



















{Πιλᾶτος}



{Ἰησοῦς}

{Ἰησοῦς}



























{τίτλος}
{τίτλος}












{Πιλᾶτος}









{Ἰησοῦς}






{Πιλᾶτος}
{Πιλᾶτος}







{στρατιώτης}




{στρατιώτης}



















{στρατιώτης}




{στρατιώτης}


{στρατιώτης}



{χιτών}





{γραφή}












































{Ἰησοῦς}







{Ἰησοῦς}









{Ἰησοῦς}




















{Ἰησοῦς}











{Ἰησοῦς}










{στρατιώτης}
{στρατιώτης}





{Ἰησοῦς}







{Ἰησοῦς}


{Ἰησοῦς}




































{σῶμα}








{στρατιώτης}






{ἄλλος}





{στρατιώτης}

{στρατιώτης}




{στρατιώτης}

































{ὁράω}


































{Ἰωσήφ}



{Ἰωσήφ}







{Ἰωσήφ}








{Ἰωσήφ}


{Ἰωσήφ}








{Νικόδημος}





{Νικόδημος}







{Ἰωσήφ Νικόδημος}






{Ἰωσήφ Νικόδημος}

















{Ἰησοῦς}

























{Ἰωσήφ Νικόδημος}



















{Μαρία}






{Μαρία}


{Μαρία}













{Μαρία}






















{Πέτρος μαθητής}

















{μαθητής}





{μαθητής}
{μαθητής}





{μαθητής}





{Σίμων}


{Σίμων}




{Σίμων}
















{σουδάριον}


{σουδάριον}











{μαθητής}





{μαθητής}

{μαθητής}


{μαθητής Σίμων}






















{Μαρία}


{Μαρία}
{Μαρία}




{Μαρία}


























{γυνή}
{Μαρία}








{Μαρία}




{Μαρία}
{Μαρία}




{Μαρία}





{Μαρία}


{Ἰησοῦς}





{γυνή}

{γυνή}

{Μαρία}



{Ἰησοῦς}







{κύριος}


{κύριος}








{Μαρία}













{Μαρία}


{Ἰησοῦς}



{Μαρία}






{Μαρία}

{Ἰησοῦς}

















{Μαριάμ}



{Μαριάμ}




{κύριος}



























{Ἰησοῦς}




{Ἰησοῦς}





{Ἰησοῦς}
{Ἰησοῦς}










{μαθητής}




















{Ἰησοῦς}
{Ἰησοῦς}

{Ἰησοῦς}

{μαθητής}




{μαθητής}






{μαθητής}
{κρατέω}







{Θωμᾶς}














{μαθητής}








{Θωμᾶς}









{Θωμᾶς}









{Θωμᾶς}









{Θωμᾶς}





















{Ἰησοῦς}




{Ἰησοῦς}



{Ἰησοῦς}


{Θωμᾶς}





{Θωμᾶς}




{Θωμᾶς}




{Θωμᾶς}






{Θωμᾶς}






{Θωμᾶς}













{Θωμᾶς}

{Θωμᾶς}
































































{Ἰησοῦς}









{Θωμᾶς}























{Σίμων}
{Σίμων}
{Θωμᾶς Ναθαναήλ ὁ δύο}






{Σίμων Θωμᾶς Ναθαναήλ ὁ δύο}

{Σίμων Θωμᾶς Ναθαναήλ ὁ δύο}








{Σίμων Θωμᾶς Ναθαναήλ ὁ δύο}

















{Ἰησοῦς}









{παιδίον}
{μαθητής}






{μαθητής}









{μαθητής}
{μαθητής}




{μαθητής}
{μαθητής}


















{Ἰησοῦς}



{Σίμων}



{Ἰησοῦς}



{Σίμων}



{Σίμων}













{μαθητής}









{μαθητής}






{μαθητής Σίμων}



{μαθητής Σίμων}











{μαθητής Σίμων}




{μαθητής Σίμων}






{Σίμων}













{ἰχθύς}









{μαθητής Σίμων}





{οὐδείς}




{μαθητής}



{Ἰησοῦς}



{Ἰησοῦς}



{Ἰησοῦς}












{Ἰησοῦς}




{μαθητής Ἰησοῦς}








{Σίμων}



{Σίμων}






{Σίμων}

{Ἰησοῦς}

{Σίμων}



{Ἰησοῦς}





{Σίμων}

{Σίμων}






{Σίμων}

{Ἰησοῦς}

{Σίμων}



{Ἰησοῦς}





{Σίμων}





{Ἰησοῦς}



{Πέτρος}


{Πέτρος}








{Πέτρος}





{Πέτρος}





{Ἰησοῦς}


{Πέτρος}

{Πέτρος}


{Πέτρος}

{Πέτρος}


{Πέτρος}
{Πέτρος}








{ἄλλος}


{Πέτρος}


{Ἰησοῦς}
{Ἰησοῦς}


{Πέτρος}




{Ἰησοῦς}
{Ἰησοῦς}

{Πέτρος}

{Πέτρος}





















{μαθητής}








{Πέτρος}















{Ἰησοῦς}


{Ἰησοῦς}




























{μαθητής}



{Ἰησοῦς}


{Ἰησοῦς}








{μαθητής}




{μαθητής}






























{βιβλίον}














{Ἰησοῦς}


{Ἰησοῦς}



{Ἰησοῦς}






{Ἰησοῦς}
{Ἰησοῦς}


{Ἰησοῦς}

{Ἰησοῦς}










{Ἰησοῦς}


{Ἰησοῦς}







{Ἰησοῦς}
{Ἰησοῦς}




{ἀπόστολος}

{ἀπόστολος}





{ἀπόστολος}




















{ἀπόστολος}


{ἀπόστολος}






{κύριος}




{Ἰησοῦς}



















{ἀπόστολος}








{ἀπόστολος}



















{Ἰησοῦς}


{Ἰησοῦς}










{ἀπόστολος}
{ἀπόστολος}




















{ἀνήρ}
{ἀνήρ}







{Ἰησοῦς}









{ἀνήρ}






{ἀπόστολος}





{ὄρος}






{ὄρος}



{ἀπόστολος}



{ἀπόστολος}



















































{Πέτρος}


































{Ἰούδας}





{Ἰούδας}
{Ἰούδας}



{Ἰούδας}
















{Ἰούδας}
{Ἰούδας}









{κτάομαι λακάω ἐκχέω}


















{ἔρημος κατοικέω λαμβάνω}

























{ἀνήρ}














{κύριος}








{κύριος}












{ὄχλος}



{Ἰωσήφ}







{ὄχλος}
{ὄχλος}






{κύριος}





{εἷς}











{Ἰούδας}






{ὄχλος}









{Μαθθίας}






























{ἦχος_1}




{πᾶς}
{πᾶς}



{γλῶσσα}




{γλῶσσα}










{πᾶς}
{πᾶς}






{πᾶς}

























{πλῆθος}









{πλῆθος}


{πλῆθος}
{πλῆθος}






{πᾶς}












{πλῆθος}

































{Ῥωμαῖος}






















{πᾶς}



{πᾶς}



{οὗτος}


{ἕτερος}



{πᾶς}
{πᾶς}
{Πέτρος}











{Πέτρος}













{ἀνήρ κατοικέω}


































{θεός}











































{θεός}





{δοῦλος_2 δούλη}

{θεός}















































{ἀνήρ}







{ἀνήρ}
























{βουλή}









{ἀνήρ}
{ἀνήρ}




{θεός}

















{Ἰησοῦς}










{κύριος}


{Ἰησοῦς}






















{κύριος}






{κύριος}





{κύριος}



{κύριος}









{Πέτρος}










{πατριάρχης}

{πατριάρχης}













{πατριάρχης}

{πατριάρχης}











{θεός}




{πατριάρχης}
{πατριάρχης}







{Χριστός}
























{Ἰησοῦς}







{Ἰησοῦς}



{Ἰησοῦς}























{κύριος}





{κύριος}




























{πᾶς}

{πᾶς}


{πᾶς}









{πᾶς}






{πᾶς}
















{πᾶς}






























{Πέτρος}

{Πέτρος}

{Πέτρος}
{πᾶς}























{ψυχή}

{ψυχή}





































{πιστεύω}








{πιστεύω}

{πιστεύω}










{πιστεύω}




{πιστεύω}




{πιστεύω}






{πιστεύω}



{πιστεύω}







































{ἀνήρ}











{θύρα}


{ἀνήρ}








{ἀνήρ}




{Πέτρος Ἰωάννης}





{ἀνήρ}
{Πέτρος}








{ἀνήρ}






{ἀνήρ}



{ἀνήρ}











{Πέτρος}


{Πέτρος}







{ἀνήρ}

{ἀνήρ}

{Πέτρος}




{Πέτρος}











{ἀνήρ}
{ἀνήρ}

{ἀνήρ}

{ἀνήρ}





{ἀνήρ}

{ἀνήρ}

{ἀνήρ}










{ἀνήρ}


{λαός}

















{λαός}

























{στοά}


{Πέτρος}










{ἀνήρ}





{ἀνήρ}





{Πέτρος Ἰωάννης}





























{ἀνήρ}





{Πιλᾶτος}








{ἀνήρ}









{ἀνήρ}



















{ἀνήρ}

{ἀνήρ}





















{Πέτρος}



{ἀδελφός}









{θεός}











{ἀδελφός}


{ἀδελφός}
















{κύριος}

{Χριστός}










































{ἀδελφός}




{προφήτης}



















































{θεός}















{θεός}







{παῖς}



{παῖς}























{ἱερεύς στρατηγός Σαδδουκαῖος}







{Πέτρος Ἰωάννης}









{ἱερεύς στρατηγός Σαδδουκαῖος}




{ἱερεύς στρατηγός Σαδδουκαῖος}












{λαός}














































{ἄρχων πρεσβύτερος γραμματεύς Ἅννας Καϊάφας Ἰωάννης Ἀλέξανδρος γένος}




{ἄρχων πρεσβύτερος γραμματεύς Ἅννας Καϊάφας Ἰωάννης Ἀλέξανδρος γένος}












{Πέτρος}























{παρίστημι}




































{λίθος}





{λίθος}




















{ὄνομα}







{ἄρχων πρεσβύτερος γραμματεύς Ἅννας Καϊάφας Ἰωάννης Ἀλέξανδρος γένος}








{ἄρχων πρεσβύτερος γραμματεύς Ἅννας Καϊάφας Ἰωάννης Ἀλέξανδρος γένος}



{Πέτρος Ἰωάννης}


{ἄρχων πρεσβύτερος γραμματεύς Ἅννας Καϊάφας Ἰωάννης Ἀλέξανδρος γένος}
{ἄρχων πρεσβύτερος γραμματεύς Ἅννας Καϊάφας Ἰωάννης Ἀλέξανδρος γένος}






{Πέτρος Ἰωάννης}



{ἄρχων πρεσβύτερος γραμματεύς Ἅννας Καϊάφας Ἰωάννης Ἀλέξανδρος γένος}




{ἄνθρωπος}

{ἄρχων πρεσβύτερος γραμματεύς Ἅννας Καϊάφας Ἰωάννης Ἀλέξανδρος γένος}
{ἄρχων πρεσβύτερος γραμματεύς Ἅννας Καϊάφας Ἰωάννης Ἀλέξανδρος γένος}
{ἄρχων πρεσβύτερος γραμματεύς Ἅννας Καϊάφας Ἰωάννης Ἀλέξανδρος γένος}






{ἄρχων πρεσβύτερος γραμματεύς Ἅννας Καϊάφας Ἰωάννης Ἀλέξανδρος γένος}


{ἄρχων πρεσβύτερος γραμματεύς Ἅννας Καϊάφας Ἰωάννης Ἀλέξανδρος γένος}

{ἄρχων πρεσβύτερος γραμματεύς Ἅννας Καϊάφας Ἰωάννης Ἀλέξανδρος γένος}


















{ἄρχων πρεσβύτερος γραμματεύς Ἅννας Καϊάφας Ἰωάννης Ἀλέξανδρος γένος}
{ἄρχων πρεσβύτερος γραμματεύς Ἅννας Καϊάφας Ἰωάννης Ἀλέξανδρος γένος}





{γίνομαι}



{ἄρχων πρεσβύτερος γραμματεύς Ἅννας Καϊάφας Ἰωάννης Ἀλέξανδρος γένος}


{ἄνθρωπος}







{ἄρχων πρεσβύτερος γραμματεύς Ἅννας Καϊάφας Ἰωάννης Ἀλέξανδρος γένος}

{ἄρχων πρεσβύτερος γραμματεύς Ἅννας Καϊάφας Ἰωάννης Ἀλέξανδρος γένος}



{Πέτρος Ἰωάννης}

{Πέτρος Ἰωάννης}










{Πέτρος Ἰωάννης}















{ἄρχων πρεσβύτερος γραμματεύς Ἅννας Καϊάφας Ἰωάννης Ἀλέξανδρος γένος}





{Πέτρος Ἰωάννης}

{Πέτρος Ἰωάννης}

{Πέτρος Ἰωάννης}


{ἄρχων πρεσβύτερος γραμματεύς Ἅννας Καϊάφας Ἰωάννης Ἀλέξανδρος γένος}



{ἄρχων πρεσβύτερος γραμματεύς Ἅννας Καϊάφας Ἰωάννης Ἀλέξανδρος γένος}


{ἄρχων πρεσβύτερος γραμματεύς Ἅννας Καϊάφας Ἰωάννης Ἀλέξανδρος γένος}



























{Πέτρος Ἰωάννης}

{Πέτρος Ἰωάννης}




{Πέτρος Ἰωάννης}











{ἴδιος}







{ἴδιος}







































































{δεσπότης}










{Ἡρῴδης Πόντιος}














{κύριος}





{κύριος}






{δοῦλος_2}

































{ἴδιος}
{ἴδιος}







{ἅπας}

































































{κτήτωρ}






{κτήτωρ}





{τιμή}










{Ἰωσήφ}
















{Ἰωσήφ}
{Ἰωσήφ}



{Ἰωσήφ}


















{ἀνήρ}








{ἀνήρ}







{ἀνήρ}




















{Ἁνανίας}






{χωρίον}

{χωρίον}

{χωρίον}




{χωρίον}


{Ἁνανίας}








{Ἁνανίας}




{Ἁνανίας}






{Ἁνανίας}









{νέος}






{νέος}
{νέος}











{γυνή}








{γυνή}





{γυνή Ἁνανίας}














{Ἁνανίας γυνή}







{νέος}







{θάπτω}

{γυνή}







{γυνή}
{νεανίσκος}







{νεανίσκος}
{νεανίσκος}













































{οὐδείς}









{πλῆθος}












{πλῆθος}



{πλῆθος}






















{πλῆθος}









{ἀρχιερεύς ὁ}









{ὁ}






{ἀρχιερεύς ὁ}






{ἀρχιερεύς ὁ}














{ἄγγελος}


{ἄγγελος}
{ἀπόστολος}

{ἀπόστολος}
{ἀπόστολος}











{ἀπόστολος}

{ἀπόστολος}







{ἀπόστολος}
{ἀρχιερεύς ὁ}


















{ἀρχιερεύς ὁ}







{ὑπηρέτης}







{ὑπηρέτης}

{ὑπηρέτης}
{ὑπηρέτης}



{ὑπηρέτης}











{ὑπηρέτης}



{ὑπηρέτης}














{στρατηγός ἀρχιερεύς}






{τὶς}









{στρατηγός ἀρχιερεύς}









{ἀνήρ}



{στρατηγός}










{ὑπηρέτης στρατηγός}




{ὑπηρέτης στρατηγός}
{στρατηγός ὑπηρέτης}


{στρατηγός ὑπηρέτης}








{ἀρχιερεύς}


{ἀρχιερεύς ὁ συνέδριον γερουσία}


{ἀπόστολος}






{ἀπόστολος}






{ἀπόστολος}
{ἀπόστολος}







{Πέτρος ἀπόστολος}






{Πέτρος ἀπόστολος}















{ἀρχιερεύς ὁ συνέδριον γερουσία}













{Ἰησοῦς}



























{ἀρχιερεύς ὁ συνέδριον γερουσία}


{ἀρχιερεύς ὁ συνέδριον γερουσία}
{ἀρχιερεύς ὁ συνέδριον γερουσία}

{τὶς}



















{τὶς}





{ἀνήρ}






{ἀνήρ}
{ἀνήρ}







{Θευδᾶς}


















{πείθω}














{Ἰούδας}














{τὶς}

{ἀνήρ}





{ἀνήρ}













{βουλή ἔργον}




{βουλή ἔργον}

{ἀνήρ}
{ἀνήρ}




{ἀνήρ}
{ἀρχιερεύς ὁ συνέδριον γερουσία}



{ἀρχιερεύς ὁ συνέδριον γερουσία}


{ἀρχιερεύς ὁ συνέδριον γερουσία}
{ἀρχιερεύς ὁ συνέδριον γερουσία}

{ἀπόστολος}






{ἀρχιερεύς ὁ συνέδριον γερουσία}




{ἀπόστολος}





{ἀπόστολος}



{ἀπόστολος}










{ἀπόστολος}
{ἀπόστολος}

{ἀπόστολος}




























{δώδεκα}












{δώδεκα}






{ἀδελφός}





{ἀνήρ}






{δώδεκα}























{πλῆθος}






















{πλῆθος}




{ἀπόστολος}
{ἀπόστολος}
















































{συναγωγή}











{τὶς}




{τὶς}
{τὶς}






{Στέφανος}

{τὶς}

{ἀνήρ}

{ἀνήρ}









{τὶς}










{λαός πρεσβύτερος γραμματεύς}
{λαός πρεσβύτερος γραμματεύς}


{λαός πρεσβύτερος γραμματεύς}



{λαός πρεσβύτερος γραμματεύς}



{μάρτυς}





{ἄνθρωπος}










{μάρτυς}













{Ἰησοῦς}







{καθέζομαι}






























{ἀνήρ}









{πατήρ}










{θεός}


{πατήρ}

















{θεός}

{πατήρ}



{πατήρ}









{θεός}












{θεός}








{θεός}
{θεός}








































{σπέρμα}








{σπέρμα}

{σπέρμα}






{θεός}





{πατήρ}



{πατήρ}

















{πατριάρχης}












{θεός}







{θεός}









{Φαραώ}





























{Ἰακώβ}





























{Ἰωσήφ}




























{Ἰακώβ πατήρ}



{Ἰακώβ πατήρ}















































{βασιλεύς}








{βασιλεύς}







{βρέφος}






{Μωϋσῆς}





















{θυγάτηρ}











{Μωϋσῆς}


















{Μωϋσῆς}







{Μωϋσῆς}


{Μωϋσῆς}

{Μωϋσῆς}


{τὶς}
{Μωϋσῆς}


{Μωϋσῆς}




















{ἡμέρα}

{Μωϋσῆς}

{ἀδελφός}

{Μωϋσῆς}



{Μωϋσῆς}


{ἀνήρ}

{ἀνήρ}








{ἀδικέω}









{Μωϋσῆς}





{Μωϋσῆς}











{Μωϋσῆς}





{Μωϋσῆς}






















{Μωϋσῆς}






{Μωϋσῆς}


















{Μωϋσῆς}



{Μωϋσῆς}





{Μωϋσῆς}










{Μωϋσῆς}



{κύριος}
{κύριος}












{κύριος}

{κύριος}
{κύριος}




{κύριος}







{ἀδελφός}
{ἀδελφός}


















{ἄγγελος}







{Μωϋσῆς}





















{Μωϋσῆς}




























{ἄγγελος}












{λόγιον}
{Μωϋσῆς}





{πατήρ}




{πατήρ}

{πατήρ}






{πατήρ}


{Ἀαρών}
















{πατήρ}




{πατήρ}





{πατήρ}




{πατήρ}











{θεός}







{προσφέρω}








{οἶκος}









{οἶκος}














{οἶκος}
{οἶκος}


{θεός}

















{θεός}


{Μωϋσῆς}





{Μωϋσῆς}



{πατήρ}






























{Δαυίδ}
{Δαυίδ}















































































{πατήρ}

{προφήτης}





















{σκληροτράχηλος}
{λαός πρεσβύτερος γραμματεύς}


{λαός πρεσβύτερος γραμματεύς}




{λαός πρεσβύτερος γραμματεύς}




{Στέφανος}




{Στέφανος}



{Στέφανος}










{Στέφανος}

{Στέφανος}













{λαός πρεσβύτερος γραμματεύς}



{λαός πρεσβύτερος γραμματεύς}




{λαός πρεσβύτερος γραμματεύς}




{λαός πρεσβύτερος γραμματεύς}



{λαός πρεσβύτερος γραμματεύς}











{νεανίας}


{λαός πρεσβύτερος γραμματεύς}


{Στέφανος}

{Στέφανος}


{κύριος}



{Στέφανος}



{Στέφανος}




{κύριος}






{Στέφανος}
{Στέφανος}









































{ἀνήρ}












{Σαῦλος}
{Σαῦλος}




{Σαῦλος}





{πᾶς}

{διασπείρω}




{Φίλιππος}
























{ὄχλος}



{Φίλιππος}






{πνεῦμα}


{πνεῦμα}























{ἀνήρ}

{ἀνήρ}




{ἀνήρ}











{πᾶς}







{δύναμις}

{πᾶς}








{ἀνήρ}



{πᾶς}


{Φίλιππος}






















{Σίμων}
{Σίμων}
{Σίμων}


{Σίμων}






{Σίμων}
{ἀπόστολος}




















{Πέτρος Ἰωάννης}




{Σαμάρεια}




{πνεῦμα}



{πνεῦμα}


{Σαμάρεια}
{Σαμάρεια}







{Πέτρος Ἰωάννης}





{Σαμάρεια}


{Σίμων}

















{Σίμων}
{ἀπόστολος}







{Σίμων}























{Σίμων}


{Σίμων}




















{Σίμων}







{Σίμων}


















{Πέτρος}


{Σίμων}

















{Πέτρος Ἰωάννης}



{Πέτρος Ἰωάννης}

{Πέτρος Ἰωάννης}












{Πέτρος Ἰωάννης}






{ἄγγελος}
{Φίλιππος}

{Φίλιππος}






{ὁδός}








{Φίλιππος}
{Φίλιππος}


















{ἀνήρ}


{ἀνήρ}

{ἀνήρ}

{ἀνήρ}





{ἀνήρ}









{Φίλιππος}

{Φίλιππος}



{Φίλιππος}










{Φίλιππος}


{ἀνήρ}

{ἀνήρ}






{ἀνήρ}





{ἀνήρ}



{Φίλιππος}









{ἀνήρ}






{κύριος}










{κύριος}
























{εὐνοῦχος}






{εὐνοῦχος}













{Φίλιππος}







{Φίλιππος}










{Φίλιππος εὐνοῦχος}



{εὐνοῦχος Φίλιππος}














{εὐνοῦχος}
















{Φίλιππος}



{Φίλιππος εὐνοῦχος}















{εὐνοῦχος}




{εὐνοῦχος}






{Φίλιππος}
{Φίλιππος}













{Σαῦλος}








{Σαῦλος}


{Σαῦλος}











{Σαῦλος}


{τὶς}




{τὶς}
{Σαῦλος}





{Σαῦλος}














{Σαῦλος}



{Σαῦλος}







{Σαούλ}
{Σαῦλος}


{κύριος}










{Σαῦλος}

{Σαῦλος}




{δεῖ}










{ἀνήρ}



{ἀνήρ}





{ἀνήρ}












{Σαῦλος}
{ἀνήρ}


{ἀνήρ}



{Σαῦλος}



{Σαῦλος}


{Σαῦλος}

{Σαῦλος}




























{μαθητής}
{μαθητής}




{ῥύμη}


{μαθητής}








{Ταρσεύς}

{Ταρσεύς}







{ἀνήρ}




{Ταρσεύς}




{Ἁνανίας}











{ἀνήρ}




{ἀνήρ}




{ἀνήρ}












{Ἁνανίας}







{ἀνήρ}



























{Ἁνανίας}




{Ἁνανίας}




{Ἁνανίας}








{Ἰησοῦς}





{Σαούλ}

{Σαούλ}

{Σαούλ}











{Σαῦλος}


{Σαῦλος}
{Σαῦλος}

{Σαῦλος}

{Σαῦλος}
{Σαῦλος}













{Σαῦλος}















{ἀκούω}
















{Σαῦλος}

{ἐπικαλέω}

{Σαῦλος}








{Σαῦλος}



{Ἰουδαῖος}


{Σαῦλος}













{Ἰουδαῖος}








{Ἰουδαῖος}










{Ἰουδαῖος}
{μαθητής}










{μαθητής}


{Σαῦλος}



{Σαῦλος}
{Σαῦλος}







{πᾶς}

{Σαῦλος}



{Βαρναβᾶς}






{Βαρναβᾶς}





{Σαῦλος}




{κύριος}





{Σαῦλος}






{Σαῦλος}


{Σαῦλος}

{Σαῦλος}


{Σαῦλος}





{Σαῦλος}


{Σαῦλος}






{Ἑλληνιστής}

{ἀδελφός}








{ἀδελφός}

















{ἐκκλησία}

{ἐκκλησία}










{ἐκκλησία}



{Πέτρος}








{ἅγιος}

{Πέτρος}









{ἄνθρωπος}




{ἄνθρωπος}










{Αἰνέας}

{Αἰνέας}



{ἄνθρωπος}
























{Ταβιθά}










{μαθήτρια}






{μαθήτρια}
















{μαθητής}










{μαθητής}

{Πέτρος}
{Πέτρος}


{Πέτρος}





{Πέτρος}
{ἀνήρ}









{χήρα}

{χήρα}







{Δορκάς}


{Πέτρος}






{Πέτρος}




{Πέτρος}



{Πέτρος}

{Ταβιθά}







{Δορκάς}


{Δορκάς}
{Πέτρος}



{Πέτρος}

{Πέτρος}






{Πέτρος}

{Δορκάς}

















{Πέτρος}

















{σπεῖρα}



{ἀνήρ}







{ἀνήρ}





{ἀνήρ}




{ἀνήρ}
















{ἄγγελος}




{ἀνήρ}



{ἀνήρ}




{ἄγγελος}

















{ἀνήρ}




{ἀνήρ}






















{ἄγγελος}

{ἀνήρ}







{στρατιώτης}


{ἀνήρ}


{ἀνήρ}












{δύο στρατιώτης}





{Πέτρος}



{Πέτρος}



{Πέτρος}
{Πέτρος}








{Πέτρος}












{σκεῦος}






















{Πέτρος}

{Πέτρος}

{Πέτρος}








{Πέτρος}












































{Πέτρος}




{ἀνήρ}



{ἀνήρ}









{ἀνήρ}
{ἀνήρ}



{Σίμων}




















{Πέτρος}
{Πέτρος}

{Πέτρος}



{Πέτρος}




{Πέτρος}










{ἀνήρ}





{ἀνήρ}








{ἀνήρ}


{ἀνήρ}











{Κορνήλιος}






{Κορνήλιος}



{Πέτρος}


{Πέτρος}



{Πέτρος}
{Πέτρος}














{Πέτρος}









{Κορνήλιος}














{Κορνήλιος}



{Κορνήλιος}









{Πέτρος}
{Κορνήλιος}






{Πέτρος}

{Πέτρος}

{Πέτρος}


{Πέτρος}










{ἀνήρ}

{ἀνήρ}









{Πέτρος}




{Πέτρος}
{Πέτρος}
{Πέτρος}



{πολύς Κορνήλιος}












{Κορνήλιος}


{Κορνήλιος}














{ἀνήρ}













{Κορνήλιος}




{Κορνήλιος}














{Κορνήλιος}






{Πέτρος}








{Κορνήλιος πολύς}







{Πέτρος}







{Πέτρος}






















{θεός}



{θεός}











{ῥῆμα}





{ῥῆμα}
























{Ἰησοῦς}

{Ἰησοῦς}

















{Ἰησοῦς}











{Ἰουδαῖος}
{Ἰουδαῖος}











{θεός}










{μάρτυς}
















{Ἰησοῦς}

{μάρτυς}



{μάρτυς}




{κριτής}































































{πιστός}





{ἔθνος}









{τὶς}














{Πέτρος}









{ἔθνος}












{ἀδελφός}
























{ὁ}

{Πέτρος}



{ἀνήρ}

{Πέτρος}

{Πέτρος}





{Πέτρος}







{Πέτρος}
















{σκεῦος}




{Πέτρος}
{Πέτρος}

{Πέτρος}















{Πέτρος}





{Πέτρος}

{Πέτρος}

{Πέτρος}
{Πέτρος}



















































{Σίμων Πέτρος}
{ἀνήρ}









{Πέτρος}


{Πέτρος}










{ἀδελφός Πέτρος}





{ἀνήρ}



{ἀνήρ}








{ἄγγελος}
{ἀνήρ}



{ἀνήρ}


{Σίμων}




















{Πέτρος}













{Πέτρος}






{κύριος}






















{ὁ ἀδελφός Πέτρος}









{Πέτρος}


{ὁ}


{ὁ}

{ὁ}


{ὁ}



















{θλῖψις}










{διασπείρω}
















{τὶς}







{τὶς}













{ἀριθμός}














{ἐκκλησία}





{ἐκκλησία}

{ἐκκλησία}



{Βαρναβᾶς}

{Βαρναβᾶς}







{Βαρναβᾶς}









{Βαρναβᾶς}














{Βαρναβᾶς}



{Βαρναβᾶς}


{Βαρναβᾶς}
{Βαρναβᾶς}








{Σαῦλος Βαρναβᾶς}




{Σαῦλος Βαρναβᾶς}


{Σαῦλος Βαρναβᾶς}


















{εἷς}













{λιμός}



















{ἕκαστος}

{ἀδελφός}






{μαθητής}
{μαθητής}



















{Ἡρῴδης}





{Ἡρῴδης}






{Ἡρῴδης}



{ἀναιρέω}


{Ἡρῴδης}
{Ἡρῴδης}










{Ἡρῴδης}
{Ἡρῴδης}


{Ἡρῴδης}



{τετράδιον}

{Ἡρῴδης}



{Ἡρῴδης}



























{Ἡρῴδης}













{Πέτρος}





















{ἄγγελος}





{ἄγγελος}

{ἄγγελος}
{Πέτρος}
















{Πέτρος}

{Πέτρος}



{Πέτρος}



{ἄγγελος}

{Πέτρος}




{Πέτρος}


{Πέτρος}
{Πέτρος}


{Πέτρος}








{Πέτρος}


{Πέτρος}
{ἄγγελος Πέτρος}





{ἄγγελος Πέτρος}






{πύλη}








{ἄγγελος Πέτρος}
{ἄγγελος Πέτρος}














{Πέτρος}


{Πέτρος}









{ἄγγελος}












{Πέτρος}

{Πέτρος}









{Ἰωάννης}
















{παιδίσκη}



{παιδίσκη}








{παιδίσκη}


{παιδίσκη}

{παιδίσκη}











{παιδίσκη}










{Πέτρος}





{Πέτρος}
{ἱκανός}

{ἱκανός}


{ἱκανός}
{Πέτρος}




{ἱκανός}
{Πέτρος}









{Πέτρος}

{ἱκανός}






{Πέτρος}
{Πέτρος}




















{Ἡρῴδης}



{Ἡρῴδης}
{Ἡρῴδης}



{φύλαξ}

{Ἡρῴδης}





{Ἡρῴδης}
{Ἡρῴδης}

{Ἡρῴδης}





{Τύριος Σιδώνιος}



{Τύριος Σιδώνιος}







{Τύριος Σιδώνιος}















{Ἡρῴδης}



{Ἡρῴδης}
























{Ἡρῴδης}





{Ἡρῴδης}

{Ἡρῴδης}















{Βαρναβᾶς Σαῦλος}


{Βαρναβᾶς Σαῦλος}


{Ἰωάννης}







{ἐκκλησία}










{Συμεών}



















{προφήτης διδάσκαλος}





{προφήτης διδάσκαλος}










{πνεῦμα}


{προφήτης διδάσκαλος}

{προφήτης διδάσκαλος}

{προφήτης διδάσκαλος}



{προφήτης διδάσκαλος}



{Βαρναβᾶς Σαῦλος}









{Βαρναβᾶς Σαῦλος}



{Βαρναβᾶς Σαῦλος}


{Βαρναβᾶς Σαῦλος}









{Βαρναβᾶς Σαῦλος}




{Βαρναβᾶς Σαῦλος Ἰωάννης}






{Βαρναβᾶς Σαῦλος Ἰωάννης}


















{ἀνθύπατος}




{ἀνθύπατος}
















{Ἐλύμας}
{Ἐλύμας}










{Σαῦλος}


{Σαῦλος}


{Σαῦλος}













{πλήρης}
{πλήρης}














{πλήρης}


{πλήρης}













{Ἐλύμας}
{Ἐλύμας}


{ἀνθύπατος}





{ἀνθύπατος}





{ὁ}














{Ἰωάννης}







{ὁ Παῦλος}









{ὁ Παῦλος}







{ὁ Παῦλος}














{ἀρχισυνάγωγος}












{ἀνήρ}
{Παῦλος}



{Παῦλος}










{ἀνήρ φοβέω}













{θεός}










{θεός}







{θεός}





{θεός}





{θεός}











{θεός}






{λαός}

















{θεός}

{θεός}







{θεός}
{θεός}
{θεός}















































{Ἰωάννης}


{λαός}











{Ἰωάννης}





{Ἰωάννης}









{ὁ}



















{κατοικέω ἄρχων}









{φωνή}
{κατοικέω ἄρχων}





{κατοικέω ἄρχων}
{κατοικέω ἄρχων}





{κατοικέω ἄρχων}

















































{ἐπαγγελία}









{θεός}






{υἱός γεννάω}












{θεός}




{Ἰησοῦς}
{Ἰησοῦς}



{θεός}

{θεός}










{θεός}

{θεός}










{Δαυίδ}






{Δαυίδ}





{Δαυίδ}











{ἄφεσις δικαιόω}















{ἀνήρ}



{ἀνήρ}






{ἀνήρ}




{ὁράω θαυμάζω ἀφανίζω ἐργάζομαι ἔργον}



{καταφρονητής}



{καταφρονητής}

{καταφρονητής}












{καταφρονητής}



























{προσήλυτος}







{Παῦλος Βαρναβᾶς}










{σάββατον}






{πόλις}




{Ἰουδαῖος}








{Ἰουδαῖος}




{Ἰουδαῖος}
{Παῦλος Βαρναβᾶς}

















{Ἰουδαῖος}




{Ἰουδαῖος}





{Παῦλος Βαρναβᾶς}









{κύριος}













{ἔθνος}





{ἔθνος}



























{γυνή}









{γυνή πρῶτος Ἰουδαῖος}







{γυνή πρῶτος Ἰουδαῖος}







{Παῦλος Βαρναβᾶς}
































{Παῦλος Βαρναβᾶς}











{Ἰουδαῖος}















{Παῦλος Βαρναβᾶς}
{Παῦλος Βαρναβᾶς}




{κύριος}






{κύριος}







































{ὁρμή}

{ἔθνος Ἰουδαῖος ἄρχων}

{ἀπόστολος}
{ἀπόστολος}












{ἀπόστολος}
{ἀπόστολος}























{Παῦλος}


{Παῦλος}

{ἀνήρ}


{ἀνήρ}
{ὅς}


{ἀνήρ}






{ἀνήρ}

{ἀνήρ}



{ὄχλος}








{ὄχλος}


{θεός}




{ὄχλος}





















{Ζεύς}









{ἱερεύς}




{ἱερεύς}
{ἀπόστολος}






{ἀπόστολος}







{ἀπόστολος}

{ἀπόστολος}



{ἀνήρ}






{ἀπόστολος}





{ἀνήρ}


{θεός}


















{γενεά}













{θεός}
{θεός}



{θεός}



{θεός}








{ἀπόστολος}

{ἀπόστολος}




{ὄχλος}









{Ἰουδαῖος}



{Ἰουδαῖος}


{Ἰουδαῖος}



{Ἰουδαῖος}







{Παῦλος}
{Παῦλος}






{Παῦλος}





{Βαρναβᾶς Παῦλος}





{Βαρναβᾶς Παῦλος}

{Βαρναβᾶς Παῦλος}









{Βαρναβᾶς Παῦλος}




{Βαρναβᾶς Παῦλος}
{μαθητής}















{Βαρναβᾶς Παῦλος}





{Βαρναβᾶς Παῦλος}


{Βαρναβᾶς Παῦλος}





{μαθητής πρεσβύτερος}

{Βαρναβᾶς Παῦλος}


{Βαρναβᾶς Παῦλος}




{Βαρναβᾶς Παῦλος}




{Βαρναβᾶς Παῦλος}



{Βαρναβᾶς Παῦλος}



{Βαρναβᾶς Παῦλος}
{Βαρναβᾶς Παῦλος}








{Βαρναβᾶς Παῦλος}
{Βαρναβᾶς Παῦλος}


{Βαρναβᾶς Παῦλος}


{Βαρναβᾶς Παῦλος}








{θεός}




{Βαρναβᾶς Παῦλος}









{τὶς}









{ἀδελφός}





{ἀδελφός}
{ἀδελφός}














{ἀδελφός}























{Παῦλος Βαρναβᾶς ἄλλος}









{Παῦλος Βαρναβᾶς ἄλλος}





{Παῦλος Βαρναβᾶς ἄλλος}





{Παῦλος Βαρναβᾶς ἄλλος}



{Παῦλος Βαρναβᾶς ἄλλος}









{Παῦλος Βαρναβᾶς ἄλλος}
















{τὶς}
{τὶς}






{ἔθνος}










{ἀπόστολος πρεσβύτερος}








{Πέτρος}





























{ἔθνος}






{καρδιογνώστης}









{καρδιογνώστης}







{καρδιογνώστης}






{ἀνήρ}


{ἀνήρ}














{πατήρ ἀνήρ Πέτρος}







{ἀνήρ Πέτρος}
{ἀνήρ Πέτρος}










{πλῆθος}























{Ἰάκωβος}


{ἀνήρ}








{θεός}














{ἀναστρέφω ἀνοικοδομέω ἀνοικοδομέω ἀνορθόω ἐκζητέω λέγω}


{θεός}

{θεός}




{σκηνή}




{θεός}

{θεός}
























{κύριος}








{Ἰάκωβος ἀνήρ}




{ὁ}




{Ἰάκωβος ἀνήρ}


{ὁ}






























{Μωϋσῆς}











{ἀπόστολος πρεσβύτερος ἐκκλησία}



{ἀπόστολος πρεσβύτερος ἐκκλησία}









{Ἰούδας}




{ἀνήρ}



{ἀπόστολος πρεσβύτερος ἐκκλησία}





















{ἀπόστολος πρεσβύτερος}

{ἀπόστολος πρεσβύτερος}




{τὶς}



{τὶς}





{ἀπόστολος πρεσβύτερος}


{ἀπόστολος πρεσβύτερος}

{ἀπόστολος πρεσβύτερος}

{ἀπόστολος πρεσβύτερος}










{ἄνθρωπος}











{ἀπόστολος πρεσβύτερος}








{Ἰούδας Σιλᾶς}












{πνεῦμα ἀπόστολος πρεσβύτερος}






{ἀδελφός}









{ἀδελφός}


{ἀδελφός}
{ἀδελφός}



{Παῦλος Βαρναβᾶς Ἰούδας Σιλᾶς}




{Παῦλος Βαρναβᾶς Ἰούδας Σιλᾶς}


{Παῦλος Βαρναβᾶς Ἰούδας Σιλᾶς}


{πλῆθος}

{πλῆθος}


















{Ἰούδας Σιλᾶς}
{Ἰούδας Σιλᾶς}


{Ἰούδας Σιλᾶς}







{ἀπόστολος πρεσβύτερος ἐκκλησία}








{Παῦλος Βαρναβᾶς}

{Παῦλος Βαρναβᾶς}
















{Παῦλος Βαρναβᾶς}

{Παῦλος Βαρναβᾶς}







{Παῦλος Βαρναβᾶς}





{ἀδελφός}



{Βαρναβᾶς}




{Ἰωάννης}





{Ἰωάννης}






{Ἰωάννης}





{Παῦλος}












{Βαρναβᾶς}







{Παῦλος}


{Παῦλος}







{Παῦλος}






{Παῦλος}


{Παῦλος}







































{Παῦλος}
{Παῦλος}





{Ἰουδαῖος}















{Παῦλος Σιλᾶς μαθητής}


{Παῦλος Σιλᾶς μαθητής}

{πόλις}



{δόγμα}
















{ἐκκλησία}




{Παῦλος Σιλᾶς μαθητής}






{Παῦλος Σιλᾶς μαθητής}




{Παῦλος Σιλᾶς μαθητής}





{Παῦλος Σιλᾶς μαθητής}




{Παῦλος Σιλᾶς μαθητής}



{Παῦλος Σιλᾶς μαθητής}







{Παῦλος Σιλᾶς μαθητής}



{Παῦλος Σιλᾶς μαθητής}




















{Παῦλος}


{Παῦλος}





{Παῦλος}

{Παῦλος Σιλᾶς μαθητής}
{Παῦλος Σιλᾶς μαθητής}


{Παῦλος Σιλᾶς μαθητής}







{Παῦλος Σιλᾶς μαθητής}



{Παῦλος Σιλᾶς μαθητής}



















{ὁ Σιλᾶς μαθητής}





{Παῦλος Σιλᾶς μαθητής}







{Παῦλος Σιλᾶς μαθητής}






{Παῦλος Σιλᾶς μαθητής}



{Παῦλος Σιλᾶς μαθητής}
{Παῦλος Σιλᾶς μαθητής}

{γυνή}









{γυνή}









{γυνή}







{γυνή}




{γυνή}
{γυνή}

{Παῦλος Σιλᾶς μαθητής}





{Παῦλος Σιλᾶς μαθητής}




{Παῦλος Σιλᾶς μαθητής}

{γυνή}










{παιδίσκη}











{παιδίσκη}

{παιδίσκη}





{παιδίσκη}
















{παιδίσκη}



{Παῦλος}



{Παῦλος}



{Παῦλος}





{πνεῦμα}



{πνεῦμα}



{κύριος}











{κύριος}













{κύριος}



{κύριος}








{ἄνθρωπος}

{ἄνθρωπος}





{κύριος στρατηγός}

{κύριος στρατηγός}

{κύριος στρατηγός}









{στρατηγός}







{στρατηγός}


{στρατηγός}


{στρατηγός}



{δεσμοφύλαξ}




{δεσμοφύλαξ}









{δεσμοφύλαξ}











{Παῦλος Σιλᾶς}
































{δεσμοφύλαξ}



{δεσμοφύλαξ}





{δεσμοφύλαξ}




{δεσμοφύλαξ}
{δεσμοφύλαξ}









{Παῦλος}

{δεσμοφύλαξ}






{δεσμοφύλαξ}


{δεσμοφύλαξ}


{δεσμοφύλαξ}
{δεσμοφύλαξ}






{δεσμοφύλαξ}


{δεσμοφύλαξ}






{δεσμοφύλαξ}



{δεσμοφύλαξ}












{Παῦλος Σιλᾶς}













{δεσμοφύλαξ}







{δεσμοφύλαξ}











{δεσμοφύλαξ}





{δεσμοφύλαξ}


{δεσμοφύλαξ}

{δεσμοφύλαξ}










{στρατηγός}
{δεσμοφύλαξ}


















{Παῦλος Σιλᾶς}


{Παῦλος Σιλᾶς}
{Παῦλος Σιλᾶς}








{στρατηγός}





{Παῦλος Σιλᾶς}
{στρατηγός}






{στρατηγός}



{στρατηγός}












{στρατηγός}

{στρατηγός}


{Παῦλος Σιλᾶς}

{στρατηγός}
{στρατηγός}


{στρατηγός}
{στρατηγός}
{Παῦλος Σιλᾶς}



{Παῦλος Σιλᾶς}




{Παῦλος Σιλᾶς}




{Παῦλος Σιλᾶς}
{Παῦλος Σιλᾶς}



{Παῦλος Σιλᾶς}
{Παῦλος Σιλᾶς}






{Παῦλος Σιλᾶς}













{Παῦλος}






{Παῦλος}




{Παῦλος}

{Παῦλος}






{Χριστός}




















{τὶς}







{Ἕλλην}









{Ἰουδαῖος}




{Ἰουδαῖος}






{Ἰουδαῖος}




{Ἰουδαῖος}



{Ἰουδαῖος}

{Ἰουδαῖος}




{Ἰουδαῖος}


{Ἰουδαῖος}







{Ἰουδαῖος}




{Παῦλος Σιλᾶς}

















{ἀναστατόω}


{Ἰουδαῖος}






{ὄχλος πολιτάρχης}


{πολιτάρχης}








{πολιτάρχης}

















{Παῦλος Σιλᾶς}






















{Ἰουδαῖος}











































{Ἰουδαῖος}

{Ἰουδαῖος}

{Ἰουδαῖος}










{Παῦλος}






















{καθίστημι}










{Σιλᾶς Τιμόθεος}


{καθίστημι}














{Παῦλος}




{Παῦλος}







































{σπερμολόγος}




{Παῦλος}

{Παῦλος}






{Παῦλος}
{τὶς}






{τὶς}
{τὶς}
{τὶς}
{τὶς}







{διδαχή}

{τὶς}


{Παῦλος}




{τὶς}

{τὶς}



{οὗτος}





{ξένος}






{Ἀθηναῖος ξένος}


{Ἀθηναῖος ξένος}


{Παῦλος}
















{Παῦλος}
{Παῦλος}


{Παῦλος}



{Παῦλος}









{ἀνήρ}
{ἀνήρ}







{θεός}











{θεός}











{θεός}


{θεός}







{θεός}






{ἔθνος}





{θεός}
{καιρός}







{ἔθνος}





{ἔθνος}


{ἔθνος}








{θεός}



{Παῦλος ἀνήρ}

{Παῦλος ἀνήρ}

{Παῦλος ἀνήρ}












{τὶς}


{Παῦλος ἀνήρ}



{Παῦλος ἀνήρ}
{Παῦλος ἀνήρ}




















{θεός}











{θεός}



{θεός}
{θεός}







{θεός}

{θεός}

{θεός}













{ὁ}















{ἀνήρ}


















{Παῦλος}



{Παῦλος}



{Παῦλος}








{Ἰουδαῖος}


















{Παῦλος}





{Παῦλος}
{Παῦλος}



{Παῦλος}
{Ἰουδαῖος Πρίσκιλλα}




{Παῦλος}







{Παῦλος}





















{Παῦλος}










{Ἰουδαῖος}
{Παῦλος}


{Παῦλος}

















{Παῦλος}

{Παῦλος}

{Παῦλος}






{τὶς}

























{πολύς}


{πολύς}











{Παῦλος}

{Παῦλος}


{Παῦλος}










{οὐδείς}










{Παῦλος}





{Παῦλος}



















{Ἰουδαῖος}




{Ἰουδαῖος}








{ἄνθρωπος}






{Παῦλος}





















{Γαλλίων}





















{Γαλλίων}

{Γαλλίων}




{πᾶς}



















{Παῦλος}




{Παῦλος}










{Παῦλος}




{Παῦλος}


{Παῦλος Πρίσκιλλα Ἀκύλας}




{Παῦλος}



{Παῦλος}












{Παῦλος}

{Παῦλος}

{Παῦλος}

{Παῦλος}

{Παῦλος}





{Παῦλος}




{Παῦλος}


{Παῦλος}

{Παῦλος}


{Παῦλος}



{Παῦλος}


{Παῦλος}
{Παῦλος}






{Παῦλος}

















{Ἰουδαῖος}











{Ἰουδαῖος}


{Ἰουδαῖος}

{Ἰουδαῖος}





{Ἰουδαῖος}







{Ἰουδαῖος}



{Πρίσκιλλα Ἀκύλας}










{Πρίσκιλλα Ἀκύλας}







{Ἰουδαῖος}



{ἀδελφός}





{μαθητής}


{Ἰουδαῖος}











{Ἰουδαῖος}

{Ἰουδαῖος}

















{Παῦλος}







{Παῦλος}


{Παῦλος}






{μαθητής}
{μαθητής}










{μαθητής}
{Παῦλος}




{μαθητής}
















{Ἰωάννης}






{λαός}





{μαθητής}

{μαθητής}




















{μαθητής}



{μαθητής}







{Παῦλος}




{Παῦλος}



{Παῦλος}

{Παῦλος}












{τὶς}





{Παῦλος}


{Παῦλος}




{Παῦλος}





























{δύναμις}





































{ἐξορκιστής}


{τὶς}












{τὶς}
{τὶς}
















{πνεῦμα}










{πνεῦμα}



{πνεῦμα}





{ἄνθρωπος}











{ἄνθρωπος}







{ἀμφότεροι}
{ἀμφότεροι}














{Ἰουδαῖος Ἕλλην}




















{πολύς}

{πολύς}









{ἱκανός}






{ἱκανός}




{ἱκανός}























{Παῦλος}




{Παῦλος}


{Παῦλος}











{Παῦλος}


































{τὶς}










{τὶς}






{τὶς}

{ἀνήρ}










{ἀνήρ}

{ἀνήρ}












{Παῦλος}



{Παῦλος}

































{μεγαλειότης}











{τεχνίτης ἐργάτης}


{τεχνίτης ἐργάτης}


{τεχνίτης ἐργάτης}
{τεχνίτης ἐργάτης}










{πόλις}





{πόλις}









{Παῦλος}













{τὶς}


{τὶς}




{Παῦλος}






















{πολύς}













{Ἀλέξανδρος}



{Ἀλέξανδρος}


{δῆμος}



{Ἀλέξανδρος}









{πᾶς}




{γραμματεύς}






































{ἀνήρ}
{ἀνήρ}







{ἀνήρ}





















{Δημήτριος τεχνίτης ἀνήρ}





{ἀνήρ}




{τὶς}


{ἀνήρ γραμματεύς}
{ἀνήρ γραμματεύς}










{ἀνήρ γραμματεύς}
{ἀνήρ γραμματεύς}







{γραμματεύς}
{γραμματεύς}








{Παῦλος}





{Παῦλος}
{Παῦλος}

{Παῦλος}


{Παῦλος}





{Παῦλος}



{Παῦλος}



{Παῦλος}









{Παῦλος}
{Παῦλος}



{Παῦλος}


{Παῦλος}

























{Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}















{Παῦλος}









{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}










{Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός Παῦλος}





{Παῦλος}
{Παῦλος}


{Παῦλος}













{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}
{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}
{νεανίας}








{νεανίας}







{νεανίας}









{νεανίας}

{Παῦλος}






{Παῦλος}
{Παῦλος}

{Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}







{Παῦλος}


{Παῦλος}



{Παῦλος}



{Παῦλος}



{Παῦλος}




{παῖς}






{Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}








{Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}
{Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}




{Παῦλος}
{Παῦλος}


{Παῦλος}


{Παῦλος}




{Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}

{Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός Παῦλος}



{Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός Παῦλος}


{Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός Παῦλος}





{Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός Παῦλος}





{Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός Παῦλος}






{Παῦλος}






{Παῦλος}



{Παῦλος}









{Παῦλος}






{Παῦλος}


{Παῦλος}






{πρεσβύτερος}


{Παῦλος}








{Παῦλος}









{Παῦλος}
{Παῦλος}










{πειρασμός}








{Παῦλος}




{Παῦλος}


{Παῦλος}





{Παῦλος}


















{Παῦλος}












{Παῦλος}










{πνεῦμα}









{Παῦλος}





{Παῦλος}







{Παῦλος}




{Παῦλος}





















{Παῦλος}
{Παῦλος}



{Παῦλος}







{Παῦλος}






{Παῦλος}


{Παῦλος}






{πρεσβύτερος}














{πρεσβύτερος}





{θεός}


















{λύκος}








{ἀνήρ}


{ἀνήρ}





{πρεσβύτερος}
{πρεσβύτερος}






{Παῦλος}


{Παῦλος}





{Παῦλος}










{λόγος}
{λόγος}

{λόγος}












{Παῦλος}
















{Παῦλος}



{πρεσβύτερος}

{πρεσβύτερος}


{πρεσβύτερος}

















{Παῦλος}
{Παῦλος}






{Παῦλος}






{πᾶς}





{πᾶς}

{πᾶς}





{Παῦλος}


{πᾶς}



{πᾶς}
{πᾶς}










{Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός Παῦλος}


{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}
{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}













{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}

{πλοῖον}


{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}
{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}
{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}




{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}


{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}



{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}










{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}



{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}











{Παῦλος}









{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}
{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}












{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός πᾶς}





{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός πᾶς}
{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός πᾶς}


{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}













{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}






{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}


{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}







{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}
{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}



{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}






{Φίλιππος}



{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}








{θυγάτηρ}
{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}












{τὶς}



{τὶς}




{τὶς}






{τὶς}




















{Ἰουδαῖος}





{Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}


















{ἐντόπιος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}
{ἐντόπιος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}

{ἐντόπιος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}







{Παῦλος}


{Παῦλος}














{ἐντόπιος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}
{ἐντόπιος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}










{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}
{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}











{μαθητής}


{Παῦλος Σώπατρος Ἀρίσταρχος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός}































{Παῦλος}

{Παῦλος}
















{πρεσβύτερος Ἰάκωβος}



{πρεσβύτερος Ἰάκωβος}


{ἀδελφός}















{πᾶς}





{ἀδελφός}








{ἀδελφός}








{Ἰουδαῖος}




{πᾶς}

{ἀδελφός}


{ἀδελφός}


{πρεσβύτερος Ἰάκωβος}





{ἀνήρ}



{ἀδελφός}
{ἀδελφός}



{ἀδελφός}



{ἀνήρ}
















{ἀδελφός}





{ἔθνος}



{πρεσβύτερος Ἰάκωβος}














{Παῦλος}



{ἡμέρα}



{Παῦλος}




{Παῦλος}





















{ἡμέρα}





{Ἰουδαῖος}









{Ἰουδαῖος}




{Ἰουδαῖος}


{ἀνήρ}

















{ἄνθρωπος}




{Παῦλος}




{Παῦλος}




{Ἰουδαῖος}

{Ἰουδαῖος}









{Ἰουδαῖος}


















{λαός}


{λαός}









{λαός}


{λαός}












{χιλίαρχος}








{λαός}






{λαός}



{χιλίαρχος}





{χιλίαρχος}
{Παῦλος}



{χιλίαρχος}

{Παῦλος}


{Παῦλος}
{Παῦλος}












{χιλίαρχος}





{χιλίαρχος}







{Παῦλος}




















{πλῆθος}
{χιλίαρχος}

{Παῦλος}

{Παῦλος}











{Παῦλος}







{Παῦλος}











{Αἰγύπτιος}

{Αἰγύπτιος}
























{Παῦλος}


{χιλίαρχος}

{Παῦλος}








{Παῦλος}












{Παῦλος}



{Παῦλος}




{ἀνήρ}






{λαός}





{Παῦλος}


{λαός}


{Παῦλος}




{Παῦλος}




{Παῦλος}









{Παῦλος}






{Παῦλος}














{Παῦλος}

{Παῦλος}




















{Παῦλος}





{Παῦλος}
{Παῦλος}




{ἐκεῖσε}



{ἐκεῖσε}



{Παῦλος}

{Παῦλος}













{Παῦλος}





{Παῦλος}







{Σαούλ}




{κύριος}

{φωνή}
























{ἐγώ}

{Ἰησοῦς}

{Παῦλος}


{Παῦλος}







{Παῦλος}
{Παῦλος}










{Παῦλος}



{Παῦλος}






{Παῦλος}




{Παῦλος}










{ἀνήρ}



{Ἰουδαῖος}

{Ἁνανίας}



{Ἁνανίας}
{Ἁνανίας}



{Σαούλ}

















{Παῦλος}




{Παῦλος}



{Παῦλος}






{Παῦλος}






{Παῦλος}

{Παῦλος}



{Παῦλος}
{Παῦλος}
{Παῦλος}

{Παῦλος}



{Παῦλος}






{Παῦλος}













{Παῦλος}



{Παῦλος}

{Παῦλος}






{Ἰερουσαλήμ}













































{κύριος}


{Παῦλος}







{λαός}







{λαός}



{λαός}
{χιλίαρχος}














{λαός}




{λαός}











{χιλίαρχος}




{χιλίαρχος}




{λαός}



{στρατιώτης}






{ἑκατοντάρχης}











{ἑκατοντάρχης}



{ἑκατοντάρχης}



{ἑκατοντάρχης}

{χιλίαρχος}
{χιλίαρχος}






{χιλίαρχος}





{Παῦλος}

































{στρατιώτης ἑκατοντάρχης}

{στρατιώτης ἑκατοντάρχης}





{χιλίαρχος}


{Παῦλος}



{χιλίαρχος}
{χιλίαρχος}



{χιλίαρχος}
{χιλίαρχος}




{Παῦλος}



{χιλίαρχος}


{χιλίαρχος}








{χιλίαρχος}


{χιλίαρχος}


{Παῦλος}



























{παρίστημι}









{θεός}





{τοῖχος}



{τοῖχος}





{τοῖχος}
{τοῖχος}










{Παῦλος}





{Παῦλος}


{ἀρχιερεύς}

{εἶπον}









{Παῦλος}


































































{τὶς}








{τὶς}


{τὶς}















{χιλίαρχος}











{στράτευμα}





{στράτευμα}






{νύξ}

{κύριος}




{Παῦλος}


{Παῦλος}















{Ἰουδαῖος}





{Ἰουδαῖος}

{Ἰουδαῖος}

{Ἰουδαῖος}


{Ἰουδαῖος}










{Ἰουδαῖος}

{ποιέω}







{ποιέω}





{ποιέω}












{χιλίαρχος}




{ἀρχιερεύς πρεσβύτερος συνέδριον}
{ἀρχιερεύς πρεσβύτερος συνέδριον}













{ποιέω}

{υἱός}








{υἱός}

{υἱός}






{Παῦλος}










{εἷς}



{νεανίας}

{νεανίας}





{εἷς}






{εἷς}



{δέσμιος}





{εἷς}


{νεανίσκος}

{νεανίσκος}

{χιλίαρχος}







{χιλίαρχος}






{υἱός}
{υἱός}

{υἱός}






{Ἰουδαῖος}





{χιλίαρχος}




{συνέδριον}


{συνέδριον}
























{ἀνήρ}



{ἀνήρ}

{ἀνήρ}











{χιλίαρχος}

{νεανίσκος}


{νεανίσκος}



{χιλίαρχος}




{χιλίαρχος}
{τὶς}



{στρατιώτης ἱππεύς δεξιολάβος}















{τὶς}

{στρατιώτης ἱππεύς δεξιολάβος}


{στρατιώτης ἱππεύς δεξιολάβος}




{χιλίαρχος}

{ἐπιστολή}









{Κλαύδιος}



{ἀνήρ}




{ἀνήρ}
{ἀνήρ}


{Κλαύδιος}



{Κλαύδιος}
{Κλαύδιος}


{ἀνήρ}
{Κλαύδιος}

{Κλαύδιος}




{Ἰουδαῖος}

{Κλαύδιος}





{Κλαύδιος}












{ἀνήρ}










{Κλαύδιος}


{Κλαύδιος}



{κατήγορος}













{στρατιώτης}











{στρατιώτης}





{στρατιώτης}




{ἱππεύς}




{ἱππεύς}









{ἡγεμών}


{ἡγεμών}



{Παῦλος}

{ἡγεμών}



{ἡγεμών}

{ἡγεμών}






{ἡγεμών}

































{Τέρτυλλος}


{Τέρτυλλος}


{ἀρχιερεύς πρεσβύτερος Τέρτυλλος}
















{πρεσβύτερος Τέρτυλλος ἀρχιερεύς}











{Τέρτυλλος}
{Τέρτυλλος}







{ἀρχιερεύς πρεσβύτερος Τέρτυλλος}






{ἀνήρ}



















{ἀνήρ}


{πρεσβύτερος Τέρτυλλος ἀρχιερεύς}




{Φῆλιξ}



{Φῆλιξ}









{Ἰουδαῖος}











{Παῦλος}









{Παῦλος}




{Παῦλος}


{ἡγεμών}









{Παῦλος}
{Παῦλος}







{ἀρχιερεύς πρεσβύτερος Τέρτυλλος Ἰουδαῖος}






{Παῦλος}










{ἀρχιερεύς πρεσβύτερος Τέρτυλλος Ἰουδαῖος}
{πρεσβύτερος Τέρτυλλος ἀρχιερεύς Ἰουδαῖος}




{ἀρχιερεύς πρεσβύτερος Τέρτυλλος Ἰουδαῖος}

{Παῦλος}








{ἀρχιερεύς πρεσβύτερος Τέρτυλλος Ἰουδαῖος}


{Παῦλος}



{Παῦλος}












{Παῦλος}










{ἀνάστασις}











{Παῦλος}













{Παῦλος}




{Παῦλος}




{πρεσβύτερος Τέρτυλλος ἀρχιερεύς}


























{Ἰουδαῖος}







{ἀρχιερεύς πρεσβύτερος Τέρτυλλος Ἰουδαῖος}












{Παῦλος}


{Παῦλος}















{Φῆλιξ}




{Φῆλιξ}





{Φῆλιξ}



{Φῆλιξ}




{Παῦλος}




{ἑκατοντάρχης}









{Φῆλιξ}







{Δρούσιλλα}





{Φῆλιξ}


















{κρίμα}

{Φῆλιξ}






{Παῦλος}


{Φῆλιξ}
{Φῆλιξ}



{Φῆλιξ}











{Φῆλιξ}
{Φῆλιξ}










{Φῆλιξ}


{Φῆλιξ}







{Παῦλος}


{Φῆστος}
























{ἀρχιερεύς πρῶτος}

{ἀρχιερεύς πρῶτος}




{Φῆστος}




{ἀρχιερεύς πρῶτος}
{ἀρχιερεύς πρῶτος}



















{Φῆστος}




{Φῆστος}

{δυνατός}









{Φῆστος}









{Φῆστος}




{Φῆστος}



{Φῆστος}











{Ἰουδαῖος}





{Ἰουδαῖος}


{Ἰουδαῖος}
{Ἰουδαῖος}


















{Παῦλος}



{Φῆστος}



{Φῆστος}
{Φῆστος}



{Παῦλος}


{Παῦλος}



{Παῦλος}










{Παῦλος}
{Παῦλος}






{Παῦλος}








{Παῦλος}



{Παῦλος}


{Παῦλος}

{Παῦλος}












{οὐδείς}

{Παῦλος}



{Φῆστος}





{Παῦλος}


{Παῦλος}












{Ἀγρίππας Βερνίκη}






{Ἀγρίππας Βερνίκη}










{Φῆστος}



{δέσμιος}

















{ἀρχιερεύς πρεσβύτερος}





{Φῆστος}




















{κατηγορέω}









{Φῆστος}


{Φῆστος}



{Φῆστος}





{κατήγορος}
















{κατήγορος}






{Ἰησοῦς}





{Φῆστος}








{Παῦλος}
{Παῦλος}



{Παῦλος}













{Φῆστος}




{Φῆστος}













{Ἀγρίππας}

{Φῆστος}
{Ἀγρίππας}














{Ἀγρίππας Βερνίκη}





























{ἀνήρ}


{ἀνήρ Ἀγρίππας}















{πλῆθος}



















{Φῆστος}
{Φῆστος}




{Φῆστος}



{Φῆστος}

{Φῆστος}













{Φῆστος}

{Φῆστος}























{Παῦλος}



{Παῦλος}






{Παῦλος}




{Παῦλος}




{Παῦλος}

{Παῦλος}













{Παῦλος}

{βασιλεύς}












{βίωσις}











{Ἰουδαῖος}



{Ἰουδαῖος}
{Ἰουδαῖος}








{Παῦλος}











{ἐπαγγελία}



{Παῦλος}
{Παῦλος}










{δωδεκάφυλον}

{δωδεκάφυλον}



{Παῦλος}






























{Παῦλος}
















{Παῦλος}



{Παῦλος}







{Παῦλος}

{Παῦλος}
{πολύς}


{Παῦλος}

{Παῦλος}








{Παῦλος}















{Παῦλος}






















{Παῦλος}











{Σαούλ}









{κύριος}












{Παῦλος}

{Παῦλος}







{κύριος}

{κύριος}






{Παῦλος}



{κύριος}

{κύριος}













{Παῦλος}



{Παῦλος}






























{Παῦλος}





















{Παῦλος}
{ὁ Ἱεροσόλυμα χώρα ἔθνος}

{ὁ Ἱεροσόλυμα χώρα ἔθνος}







{ὁ Ἱεροσόλυμα χώρα ἔθνος}




{Ἰουδαῖος}
{Παῦλος}




{Ἰουδαῖος}


{Παῦλος}








{Παῦλος}
{Παῦλος}






{Παῦλος}






{ὅς}












{Χριστός}
{Χριστός}
















{Παῦλος}












{Παῦλος}








{Παῦλος}









{Παῦλος}
{Παῦλος}






{Παῦλος}








{βασιλεύς}




{Παῦλος}

{βασιλεύς}









{Παῦλος}

{Παῦλος}



{Παῦλος}









































{χιλίαρχος ἀνήρ}


{βασιλεύς ἡγεμών Βερνίκη συγκάθημαι}
{βασιλεύς ἡγεμών Βερνίκη συγκάθημαι}


{βασιλεύς ἡγεμών Βερνίκη συγκάθημαι}
















{ἄνθρωπος}






{ἄνθρωπος}










{Ἀγρίππας Φῆστος Βερνίκη συγκάθημαι}












{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής δεσμώτης ἑκατοντάρχης}



{πλοῖον}
{πλοῖον}






{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής δεσμώτης ἑκατοντάρχης}









{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής δεσμώτης ἑκατοντάρχης Ἀρίσταρχος}








{Ἰούλιος}




{Παῦλος}

{Παῦλος}

{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής δεσμώτης Ἰούλιος Ἀρίσταρχος}
{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής δεσμώτης Ἰούλιος Ἀρίσταρχος}

















{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής δεσμώτης Ἰούλιος Ἀρίσταρχος}
{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής δεσμώτης Ἰούλιος Ἀρίσταρχος}





{ἑκατοντάρχης}




{πλοῖον}











{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής δεσμώτης ἑκατοντάρχης Ἀρίσταρχος}


{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής δεσμώτης ἑκατοντάρχης Ἀρίσταρχος}








{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής δεσμώτης ἑκατοντάρχης Ἀρίσταρχος}






{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής δεσμώτης ἑκατοντάρχης Ἀρίσταρχος}

{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής δεσμώτης ἑκατοντάρχης Ἀρίσταρχος}



{τόπος}



























{Παῦλος}


{Παῦλος}



















{πλόος}
















{θεωρέω}











{πολύς}



{πολύς}
{πολύς}


{πολύς}



{λιμήν}








{πολύς}


{πολύς}
{πολύς}

{πολύς}












{ἄνεμος}







{πλοῖον}
{πλοῖον}


{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής δεσμώτης ἑκατοντάρχης Ἀρίσταρχος πολύς}
{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής δεσμώτης ἑκατοντάρχης Ἀρίσταρχος πολύς}



{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής δεσμώτης ἑκατοντάρχης Ἀρίσταρχος πολύς}
{νησίον}

{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής δεσμώτης ἑκατοντάρχης Ἀρίσταρχος πολύς}


{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής δεσμώτης ἑκατοντάρχης Ἀρίσταρχος πολύς}



{ναύτης}

{ναύτης}
{ναύτης}


{ναύτης}





{ναύτης}
{ναύτης}



{ναύτης}







{ναύτης}








{ναύτης}


























{Παῦλος}










{ἀνήρ}


{ἀνήρ}



{ἀνήρ}










{Παῦλος}

























{Παῦλος}

{ἄγγελος}

{Παῦλος}

















{ἀνήρ}

{Παῦλος}








































{ναύτης}
{ναύτης}




{ναύτης}


{ναύτης}
{ναύτης}


{ναύτης}






{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής δεσμώτης ἑκατοντάρχης Ἀρίσταρχος ναύτης}


{ναύτης}


{ναύτης}






{ναύτης}




{ναύτης}










{ναύτης}
{ναύτης}
















{ἑκατοντάρχης στρατιώτης}











{στρατιώτης}







{ἡμέρα}






{Παῦλος}



{ἅπας}

{ἅπας}

{ἅπας}

{Παῦλος}


















{Παῦλος}



{Παῦλος}

{Παῦλος}





{Παῦλος}
{Παῦλος}
{Παῦλος}



















{ναύτης}


{ναύτης}


{ναύτης}












{ναύτης}



{ναύτης}
{κόλπος}



{ναύτης}

{ναύτης}
{ναύτης}





{ναύτης}
{ναύτης}




{ναύτης}





{ναύτης}




{ναύτης}



{ναύτης}




{ναύτης}






{πρῷρα}



















{στρατιώτης}


{τὶς}




{ἑκατοντάρχης}
{ἑκατοντάρχης}






{ἑκατοντάρχης}



{δύναμαι}
{δύναμαι}





























{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής Ἀρίσταρχος ἑκατοντάρχης δεσμώτης στρατιώτης ναύτης}

{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής Ἀρίσταρχος ἑκατοντάρχης δεσμώτης στρατιώτης ναύτης}











{φιλανθρωπία}


{βάρβαρος}


{βάρβαρος}






{ὑετός}












{Παῦλος}







{ἔχιδνα}


















{βάρβαρος}







{ἄνθρωπος}











{Παῦλος}













{Παῦλος}

{Παῦλος}








{βάρβαρος}





{βάρβαρος}
{βάρβαρος}



















{πρῶτος}














{πατήρ}





{Παῦλος}

{Παῦλος}
{Παῦλος}















{λοιπός}



{λοιπός}







{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής Ἀρίσταρχος ἑκατοντάρχης δεσμώτης στρατιώτης ναύτης}
{λοιπός}








{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής Ἀρίσταρχος ἑκατοντάρχης δεσμώτης στρατιώτης ναύτης}


{πλοῖον}







{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής Ἀρίσταρχος ἑκατοντάρχης δεσμώτης στρατιώτης ναύτης}


{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής Ἀρίσταρχος ἑκατοντάρχης δεσμώτης στρατιώτης ναύτης}



{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής Ἀρίσταρχος ἑκατοντάρχης δεσμώτης στρατιώτης ναύτης}
{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής Ἀρίσταρχος ἑκατοντάρχης δεσμώτης στρατιώτης ναύτης}









{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής Ἀρίσταρχος ἑκατοντάρχης δεσμώτης στρατιώτης ναύτης}



{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής Ἀρίσταρχος ἑκατοντάρχης δεσμώτης στρατιώτης}

{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής Ἀρίσταρχος ἑκατοντάρχης δεσμώτης στρατιώτης}


{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής Ἀρίσταρχος ἑκατοντάρχης δεσμώτης στρατιώτης}







{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής Ἀρίσταρχος ἑκατοντάρχης δεσμώτης στρατιώτης}



{ἀδελφός}














{Παῦλος}


{Παῦλος}






{Παῦλος Σώπατρος Σεκοῦνδος Γάϊος Τιμόθεος Ἀσιανός μαθητής Ἀρίσταρχος ἑκατοντάρχης δεσμώτης στρατιώτης}





{Παῦλος}




{στρατιώτης}

















{Παῦλος}







{Παῦλος}

















{Ῥωμαῖος}


{Ῥωμαῖος}












{Παῦλος}
{Παῦλος}






{Παῦλος}

{Παῦλος}





{Παῦλος}

{Παῦλος}

{Παῦλος}









{Παῦλος}















{τὶς}










{πρῶτος}



{πρῶτος}

{Παῦλος}











{αἵρεσις}
{πολύς}











{Παῦλος}
{Παῦλος}




{Παῦλος}




























{ὁ ὁ}


{ὁ ὁ}




















{πνεῦμα}








{λαός}



{λαός}

{λαός}
{λαός}



{λαός}











{λαός}




{λαός}

{λαός}





{λαός}



{λαός}

{λαός}

{πνεῦμα}

















{Παῦλος}







{Παῦλος}





{Παῦλος}





{Παῦλος}
















{Παῦλος}




{θεός}












{υἱός}






{υἱός}

















{Παῦλος Ῥώμη}
























{ἀγαπητός}




















{Παῦλος}

























{Παῦλος}














{Παῦλος}





{Παῦλος}




{Παῦλος}





{Παῦλος}


{Παῦλος}

{Παῦλος}



{Παῦλος}










{Παῦλος Ῥώμη}












{Παῦλος}






{Παῦλος}
{Παῦλος}



{Παῦλος}






{Παῦλος}


















{Παῦλος}










{Παῦλος}


{Παῦλος}





{εὐαγγέλιον}




{Ἰουδαῖος Ἕλλην}
















{ζάω}























{ἄνθρωπος}























{ἀόρατος}














{ἄνθρωπος}





{ἄνθρωπος}

{ἄνθρωπος}

{ἄνθρωπος}










{ἄνθρωπος}
{ἄνθρωπος}

{ἄνθρωπος}

{ἄνθρωπος}














































{ἄνθρωπος}

{ἄνθρωπος}




{θεός}


































{ἄρσην}




























{ἄρσην}



{ἄνθρωπος}


{ἄνθρωπος}









{ἄνθρωπος}



{ἄνθρωπος}






























{ἄνθρωπος}














{ἄνθρωπος}




{ἄνθρωπος}




{ἄνθρωπος}



{ἄνθρωπος}



{ἄνθρωπος}





{ἄνθρωπος}
{Παῦλος ὁ ἄνθρωπος}














{ἄνθρωπος}





{ἄνθρωπος}





{ἄνθρωπος}




















{ἄνθρωπος}
{ἄνθρωπος}

















{ἄνθρωπος}






















































{ἄνθρωπος}















{Ἰουδαῖος Ἕλλην}

















































{ἔθνος}








{ἔθνος}


























{λογισμός}























{ἄνθρωπος}


{ἄνθρωπος}



{ἄνθρωπος}



{ἄνθρωπος}


{ἄνθρωπος}



{ἄνθρωπος}













{ἄνθρωπος}












{ἄνθρωπος}



{διδάσκω}

{ἄνθρωπος}

{κηρύσσω}
{κηρύσσω}

{ἄνθρωπος}

{λέγω}
{λέγω}

{ἄνθρωπος}


{βδελύσσομαι}
























{βλασφημέω}






{ἄνθρωπος}




{ἄνθρωπος}





























{ἀκροβυστία}



































































{Ἰουδαῖος}



















{καταργέω}










{δικαιόω νικάω}


{θεός}





{θεός}













{Παῦλος Ἰουδαῖος ὁ}





{θεός}




{Παῦλος}

{ἄδικος}































{Παῦλος Ἰουδαῖος ὁ}







{Παῦλος Ἰουδαῖος ὁ}













{Παῦλος Ἰουδαῖος ὁ}


{Παῦλος Ἰουδαῖος ὁ}










{εἰμί εἷς εἰμί εἰμί ἐκκλίνω ἀχρειόω εἰμί εἰμί τάφος δολιόω χεῖλος γέμω ὀξύς ὁδός γινώσκω ὀφθαλμός}



















{πᾶς}










{τάφος}






{πᾶς}

















{πᾶς}












{πᾶς}








{Παῦλος Ἰουδαῖος ὁ}













































{δικαιοσύνη}

























{πᾶς}




{πᾶς}
































{ἁμάρτημα}






















{θεός}








{καύχησις}










{Παῦλος ὁ Ἰουδαῖος}


































{Παῦλος ὁ Ἰουδαῖος}




{καταργέω}


{Παῦλος ὁ Ἰουδαῖος}


{Παῦλος ὁ Ἰουδαῖος}













{Ἀβραάμ}
















{πιστεύω}























{θεός}





















































{Παῦλος ὁ Ἰουδαῖος}










{πίστις}


{Ἀβραάμ}











{Ἀβραάμ}

































































































































{τίθημι}




{κύριος}



{Ἀβραάμ}


{θεός}



{θεός}




{εἰμί}















{οὕτως}







{Ἀβραάμ}


{Ἀβραάμ}




{σῶμα}


{Ἀβραάμ}













{Ἀβραάμ}



{Ἀβραάμ}


{Ἀβραάμ}




{Ἀβραάμ}


{θεός}

{θεός}

{θεός}


{πίστις}




{λογίζομαι}





{πίστις}






{πίστις}
{πίστις}

{Παῦλος ὁ Ἰουδαῖος ἔθνος}


{θεός}













{Ἰησοῦς}




{Παῦλος ὁ πιστεύω}




{Παῦλος ὁ πιστεύω}














{Παῦλος ὁ πιστεύω}








{Παῦλος ὁ πιστεύω}

{Παῦλος ὁ πιστεύω}











{Παῦλος ὁ πιστεύω}



{Παῦλος ὁ πιστεύω}
































{πνεῦμα}



























{τὶς}





















{Παῦλος ὁ πιστεύω}





{Παῦλος ὁ πιστεύω}








{Παῦλος ὁ πιστεύω}
{Παῦλος ὁ πιστεύω}










{Παῦλος ὁ πιστεύω}
{Παῦλος ὁ πιστεύω}









{Παῦλος ὁ πιστεύω}














{Παῦλος ὁ πιστεύω}



































































{κύριος}












































{εἷς}









































































































































{Παῦλος ὁ πιστεύω}
{Παῦλος ὁ πιστεύω}







{ἐπιμένω}










{ὁ}











{Παῦλος ὁ βαπτίζω}





























{Παῦλος ὁ βαπτίζω}









{Παῦλος ὁ βαπτίζω}

{Παῦλος ὁ βαπτίζω}



























{Παῦλος ὁ βαπτίζω}


{Παῦλος ὁ βαπτίζω}


{Παῦλος ὁ βαπτίζω}

{Παῦλος ὁ βαπτίζω}


{Χριστός}










{Χριστός}


{Χριστός}



{Χριστός}
{Χριστός}












{ὁ}


















{ὁ}




{ὁ}








{ὁ}






{ὁ}















{ὁ}







{Παῦλος ὁ βαπτίζω}


{Παῦλος ὁ βαπτίζω}






{ἁμαρτάνω}

{ὁ}


{ὁ}





{ὁ}

{ὁ}













{ὁ}



{ὁ}





{ὁ}


{ὁ}




{ὁ}



{Παῦλος}








{ὁ}














{ὁ}











{ὁ}



{ὁ}





{ὁ}




{ὁ}







{ὁ}



{ὁ}



{ὁ}






























{ὁ}




{Παῦλος}









{ἄνθρωπος}





{ἀνήρ}








{γυνή}











{γυνή}

{γυνή}








{γυνή}








{γυνή}























{Χριστός}

{Παῦλος ἀδελφός βαπτίζω}




{Παῦλος ἀδελφός βαπτίζω}


















{πάθημα}




{Παῦλος ἀδελφός βαπτίζω}



{Παῦλος ἀδελφός βαπτίζω}


{Παῦλος ἀδελφός βαπτίζω}












{Παῦλος ἀδελφός βαπτίζω}




{ἁμαρτία}




{Παῦλος}









{Παῦλος}









{ἁμαρτία}














































{ἁμαρτία}








{ἁμαρτία}




















{θάνατος}




{ἁμαρτία}





{ἁμαρτία}











{Παῦλος ἀδελφός βαπτίζω}









{Παῦλος}
{Παῦλος}





{Παῦλος}

{Παῦλος}



{Παῦλος}

{Παῦλος}


{Παῦλος}

{Παῦλος}




{Παῦλος}

{Παῦλος}
{Παῦλος}












{ἁμαρτία}



{Παῦλος}















{Παῦλος}




{Παῦλος}






{Παῦλος}
{Παῦλος}




{Παῦλος}


{Παῦλος}




{Παῦλος}









{ἁμαρτία}



{Παῦλος}




{Παῦλος}

{Παῦλος}







{Παῦλος}









{Παῦλος}














{νόμος}







{νόμος}












































































{νόμος}








{θεός}

























{Παῦλος ἀδελφός ὁ}















































{φρόνημα}


{φρόνημα}






{σάρξ}


















































{θεός}








{θεός}











{πνεῦμα}








{Παῦλος ἀδελφός περιπατέω}






{Παῦλος ἀδελφός περιπατέω}




{ἀδελφός}
{ἀδελφός}
{ἀδελφός}







{ἀδελφός}
{ἀδελφός}











{ἀδελφός}






{ἀδελφός}




{Παῦλος ἀδελφός περιπατέω}











{Παῦλος ἀδελφός περιπατέω}














{Παῦλος ἀδελφός περιπατέω}


{Παῦλος ἀδελφός περιπατέω}
{Παῦλος}











{δόξα}

{δόξα}

























{θεός}






















{Παῦλος ἀδελφός περιπατέω}





















{Παῦλος ἀδελφός περιπατέω}







{Παῦλος ἀδελφός περιπατέω}








{Παῦλος ἀδελφός περιπατέω}


{ἐλπίς}





{τίς}






{Παῦλος ἀδελφός περιπατέω}
{Παῦλος ἀδελφός περιπατέω}


{Παῦλος ἀδελφός περιπατέω}












{Παῦλος ἀδελφός περιπατέω}



{Παῦλος ἀδελφός περιπατέω}









{θεός}











{πνεῦμα}


{Παῦλος ἀδελφός περιπατέω}

















{θεός}

{θεός}
















{θεός}


{θεός}


{θεός}


{θεός}


{θεός}


{θεός}


{Παῦλος ἀδελφός περιπατέω}





















{θεός}
























{Χριστός}


{Χριστός}


































{θανατόω λογίζομαι}



{Παῦλος ἀδελφός περιπατέω}



{Παῦλος ἀδελφός περιπατέω}







{Παῦλος ἀδελφός περιπατέω}


{θεός}

{Παῦλος}


























{θάνατος ζωή ἄγγελος ἀρχή ἐνίστημι μέλλω δύναμις ὕψωμα βάθος κτίσις}













{Παῦλος}



{Παῦλος}






















{Παῦλος}















































{θεός}



























{ὁ}






































{θεός}





















{τέκνον}

{τέκνον}


















{θεός}
{δουλεύω}








{ἀγαπάω μισέω}


{θεός}



{θεός}


{Παῦλος ἀδελφός περιπατέω}






{θεός}



{θεός}
{θεός}


{θεός}

{θεός}


{θεός}










{θεός}











{θεός}


{θεός}


















{θεός}
{θεός}


{θεός}
{θεός}
{ἀδελφός}





{θεός}











{Ῥώμη}

{ἄνθρωπος}










{πλάσσω}













{κεραμεύς}











{θεός}


{θεός}



{θεός}









{σκεῦος}




{θεός}









{θεός}




{θεός}














{θεός}
{θεός}










{ἀγαπάω}






{λαός}






{λαός}


{θεός}























{κύριος}

{κύριος}



















{Ἰσραήλ}




{Ἰσραήλ}


{Παῦλος ἀδελφός περιπατέω}




{ἔθνος}










{Ἰσραήλ}
















{Ἰσραήλ}





{τίθημι καταισχύνω}

{κύριος}































{Παῦλος}





{Ἰσραήλ}




{Ἰσραήλ}









{Ἰσραήλ}
{Ἰσραήλ}





{Ἰσραήλ}




















{ἄνθρωπος}













{Ἰσραήλ}












{τίς}











{τίς}


{δικαιοσύνη}





















{Παῦλος ἀδελφός πιστεύω}


{ἀδελφός}







{ἀδελφός}











{ἀδελφός}










































































{ὡραῖος}



































{Παῦλος}


{Ἰουδαῖος}



















{Παῦλος}
















{θεός}





{Ἠσαΐας}
{θεός}






{θεός}








{Ἠσαΐας}



{θεός}





{λαός}

{λαός}
{Παῦλος}









{ἀπωθέω}


















{θεός}


{ἀδελφός}







{Ἠλίας}









{Ἰσραήλ}



{Ἰσραήλ}




{Ἰσραήλ}









{κύριος}








































{Ἰσραήλ}









{δίδωμι}









{ὀφθαλμός}




{οὖς}





























{ὀφθαλμός}






{θεός}
{Παῦλος}


{λοιπός}

{λοιπός}

{πταίω}










{σωτηρία}





















{Παῦλος}













{Παῦλος}


{Παῦλος}




{Παῦλος}











































{ἔθνος}











{ἔθνος}

{ἔθνος}




{ἔθνος}









{ἔθνος}









{κλάδος}







{ἔθνος}

{ἔθνος}














{θεός}









{κλάδος}







{ἔθνος}










{κλάδος}









{θεός}













{ἔθνος}














{Παῦλος}








{ἀδελφός}























{ἥκω ἀποστρέφω διαθήκη ἀφαιρέω}




{Χριστός}
{ῥύομαι}











{θεός}




































{ἀδελφός}



























{θεός}





















































{Παῦλος}













{θυσία}










{ἀδελφός}




{ἀδελφός}



















{Παῦλος}





{χάρις}







{ἀδελφός}



{ἀδελφός}

{ἀδελφός}


{ἀδελφός}














{Παῦλος ἀδελφός πιστεύω}























{ἀδελφός}






{χάρις}









































{ἀδελφός}


{ἀδελφός}










{ἀδελφός}






{ἀδελφός}


{ἀδελφός}


{ἀδελφός}


{ἀδελφός}


{ἀδελφός}




{ἀδελφός}


{ἀδελφός}
{ἀδελφός}



{ἀδελφός}


{ἀδελφός}
{ἀδελφός}


{ἀδελφός}






{ἀδελφός}



{ἀδελφός}



{ἀδελφός}

{ἀδελφός}







{ἀδελφός}
{ἀδελφός}












{ἀδελφός}


{ἀγαπητός}


{ἀγαπητός}



{ἐγώ ἀνταποδίδωμι λέγω}
















{ἐχθρός}













{ἀγαπητός}




{ἀγαπητός}








{ἐξουσία}












































{ἀγαπητός}


{ἀγαπητός}




{ἀγαπητός}

{ἀγαπητός}






{ἐξουσία}








{ἀγαπητός}
{ἀγαπητός}





{ἐξουσία}



{ἐξουσία}









{ἀγαπητός}















{ἀγαπητός}



{ἐξουσία}



{ἐξουσία}
{ἀγαπητός}

























{ἀγαπητός}




{ἀγαπητός}


























{μοιχεύω φονεύω κλέπτω ἐπιθυμέω ἐντολή}






















{ἀγαπητός}

















{Παῦλος ἀγαπητός πολύς}







{Παῦλος ἀγαπητός πολύς}





{Παῦλος ἀγαπητός πολύς}









{Παῦλος ἀγαπητός πολύς}













{ἀγαπητός}









{ἀγαπητός}







{ἀγαπητός}







{ὅς}







{ὅς}


{ἀσθενέω}





{ἀσθενέω}

{ὅς}

















{οἰκέτης}

{οἰκέτης}
{οἰκέτης}





{κύριος}




















{ὅς}






{ὅς}


{ἐσθίω}






{ἀσθενέω}




{ἐσθίω}














{Παῦλος ἀγαπητός πολύς}


{Παῦλος ἀγαπητός πολύς}


{Παῦλος ἀγαπητός πολύς}


{Παῦλος ἀγαπητός πολύς}



{Παῦλος ἀγαπητός πολύς}


{Παῦλος ἀγαπητός πολύς}


{Παῦλος ἀγαπητός πολύς}












{Χριστός}






















{ζάω λέγω κάμπτω ἐξομολογέω}





























{Παῦλος ἀγαπητός πολύς}


{ἀγαπητός}



{ἀγαπητός}





{Παῦλος}

{Παῦλος}




























{ἀγαπητός}





{ἀγαπητός}
















































{Παῦλος ἀγαπητός πολύς}










{ἀγαπητός}














{ἄνθρωπος}



{ἀγαπητός}


{ἀγαπητός}











{ἀγαπητός}













{κρίνω}





{διακρίνω}





















{Παῦλος ἀγαπητός δυνατός}



{Παῦλος ἀγαπητός δυνατός}



















{ἐπιπίπτω}




























{Παῦλος ἀγαπητός δυνατός ἀδύνατος}












{ἀγαπητός}










{ἀγαπητός}










{ἀγαπητός}











{Παῦλος}










{Χριστός}













{ἐξομολογέω ψάλλω}













{γραφή}
{ἔθνος}







{ἔθνος}






















{ῥίζα}
{ῥίζα}


















{ἀγαπητός}


























{ἀδελφός}



{ἀδελφός}


{ἀδελφός}


{Παῦλος}




{Παῦλος}





{χάρις}














{Παῦλος}











{προσφορά}



{Παῦλος}












{Παῦλος}

{Παῦλος}





































{Παῦλος}
{Παῦλος}









{Παῦλος}


{ὁράω συνίημι}













{Παῦλος}



{Παῦλος}






{Παῦλος}






{Παῦλος}

{Παῦλος}







{Παῦλος}



{Παῦλος}

{Παῦλος}
{Παῦλος}




{Παῦλος}






{Παῦλος}


{Παῦλος}


{Παῦλος}









{Μακεδονία Ἀχαΐα}








{Μακεδονία Ἀχαΐα}



{Μακεδονία Ἀχαΐα}









{ἔθνος}




{ἔθνος}



{Παῦλος}

{Παῦλος}




{Παῦλος}




{Παῦλος}


{Παῦλος}






{Παῦλος}
{Παῦλος}


























{Παῦλος}




















{Παῦλος}





{Παῦλος}










{Παῦλος}






{Φοίβη}









{ἀδελφός}






{ἀδελφός}





{Φοίβη}










{ἀδελφός}




































{ἀδελφός}











{ἀδελφός}






{ἀδελφός}






















{ἀδελφός}






{ἀδελφός}











{ἀδελφός}





{ἀδελφός}




{ἀδελφός}




{ἀδελφός}





{ὁ}


{ἀδελφός}




{Τρύφαινα Τρυφῶσα}


{ἀδελφός}








{ἀδελφός}











{ἀδελφός}










{ἀδελφός}
















{ἀδελφός}











{Παῦλος}


















{ἀδελφός}





















{ποιέω}














{Παῦλος}
{Παῦλος}

















































{Παῦλος}




{Τέρτιος}





























{δύναμαι}














{μυστήριον}
{μυστήριον}


















{μυστήριον}






























{ἐκκλησία}


{ἐκκλησία}


































{Παῦλος}












{χάρις}







{ἐκκλησία}























{ἐκκλησία}



























{ἐκκλησία}










{Παῦλος}






















{ἀδελφός}

{ἀδελφός}









{σύ}














{Παῦλος}
































{ἀδελφός}
{Παῦλος}





{Παῦλος}














{ἀδελφός}
{Παῦλος}







{Παῦλος}



{Παῦλος}





{Παῦλος}

{Παῦλος}
























{Παῦλος Σωσθένης ἀδελφός ἐπικαλέω}



{λόγος}
{ἀπόλλυμι ἀθετέω}

{θεός}









{θεός}









































{θεός}















{Χριστός}





































{ἀδελφός}


























{θεός}











{θεός}















{ἀγενής ἐξουθενέω}



{θεός}






























{καυχάομαι}

{καυχάομαι}




{Παῦλος}










{Παῦλος}







{Παῦλος}

{Παῦλος}








{Ἰησοῦς}















































{Παῦλος Σωσθένης}
















{ἄρχων}

{Παῦλος Σωσθένης}





{σοφία}




















{ἄρχων}






{ἄρχων}


{ὁράω}




















































































{ἀγαπάω}








{ἀγαπάω}












{ἀγαπάω}













{ὁ}


{ἄνθρωπος}
{ἄνθρωπος}


{ὁ}




























{Παῦλος}












{Παῦλος}




{ἀδελφός}




{ἀδελφός}



{ἀδελφός}









{ἀδελφός}



{ἀδελφός}














{ἀδελφός}











{ἀδελφός}

















{Παῦλος}




{Ἀπολλῶς}


{θεός}


{Παῦλος}



{Ἀπολλῶς}














{φυτεύω ποτίζω}





{ἀδελφός}






{χάρις}





{φυτεύω}







{ἕκαστος}





{οὐδείς}


{θεμέλιος}






























{ἔργον}
















{τὶς}

{τὶς}





{τὶς}









{ἀδελφός}



{ἀδελφός}




































{τὶς}







{τὶς}

{τὶς}












{δράσσομαι}


















{διαλογισμός}















































{πιστός}











{ἀνακρίνω}



{Παῦλος}







{Παῦλος}



{Παῦλος}




{Παῦλος}











{ἀδελφός}






























{Παῦλος}









{ἀδελφός}





















{ἀδελφός}


{ἀδελφός}



{ἀδελφός}

{ἀδελφός}


{ἀδελφός}

{ἀδελφός}
{ἀδελφός}

{ἀδελφός}


{ἀδελφός}



{ἀδελφός}





{Παῦλος}












{ἀπόστολος}






























{ἀπόστολος}

{ἀπόστολος}

{ἀπόστολος}

{ἀπόστολος}

{ἀπόστολος}

{ἀπόστολος}
{ἀπόστολος}



{ἀπόστολος}
{ἀπόστολος}
{ἀπόστολος}
{ἀπόστολος}
{ἀπόστολος}
{ἀπόστολος}




{ἀπόστολος}





{Παῦλος}

{Παῦλος}






{Παῦλος}




{ἀδελφός}
















{Παῦλος}




{ἀδελφός}


{Παῦλος}


























{Παῦλος}









{Παῦλος}









{Παῦλος}




{τὶς}















{ἀδελφός}


{Παῦλος}


































{ἀδελφός}









{τὶς}



{Παῦλος}


{Παῦλος}






{Παῦλος}



{τὶς}




















{ἀδελφός}























{ἀδελφός}







{ἀδελφός}




{ἀδελφός}



{ἀδελφός}









{ἀγαπάω}
















{Παῦλος}





{ἀδελφός}
















{ἀδελφός}




{ἀδελφός}


{Παῦλος}


{ἀδελφός}



{τὶς}















{ἀδελφός}

















{ἀδελφός}









{τὶς}



{τὶς}










{ἀδελφός}














{ἀδελφός}



{ἀδελφός}


{ἅγιος}








{ἀδελφός}

{ἄδικος}




{ἀδελφός}



{Παῦλος}









{σοφός}























{ἀδελφός}






{ἀδελφός}




{ἀδελφός}










{ἀδελφός}







{ἀδελφός}




























{ἀδελφός}

{ἀδελφός}

{ἀδελφός}












































































{ἀδελφός}







{Παῦλος}





{Παῦλος}



{ποιέω}


{ἀδελφός}
























{ἀδελφός}






















{ἀδελφός}












{ἀδελφός}




{ἀδελφός}

{ἀδελφός}


{ἀδελφός}










{ἀδελφός}




{ἄνθρωπος}





















































{ἀνήρ γυνή}









{ἀνήρ γυνή}







{ἀνήρ γυνή}












{Παῦλος}





{Παῦλος}




















{Παῦλος}









{ἄγαμος χήρα}





{ἄγαμος χήρα}
{ἄγαμος χήρα}



{ἄγαμος χήρα}

{ἄγαμος χήρα}

















{γυνή}
{γυνή}




{γυνή}






















{γυνή}



{ἀδελφός}











{ἀνήρ}



{γυνή}






























{τέκνον}





{ἄπιστος}



















{γυνή}




{γυνή}


{ἀνήρ}




{ἀνήρ}













{ἕκαστος}






{Παῦλος}
{τὶς}



{τὶς}





{τὶς}


















{ἕκαστος}




{ἀδελφός}


{καλέω}



{ἀδελφός}

{ἀδελφός}

{ἀδελφός}




{δοῦλος_2}







{ἐλεύθερος}




{ἀδελφός}

{ἀδελφός}









{ἕκαστος}









{Παῦλος}


{Παῦλος}

{Παῦλος}



{Παῦλος}
{Παῦλος}






{ἀνάγκη}






{ἄνθρωπος}
{ἀδελφός}


{ἀδελφός}

{ἀδελφός}



{ἀδελφός}




{ἀδελφός}

{ἀδελφός}






{παρθένος}













{Παῦλος}














{ἔχω}






{κλαίω}





{χαίρω}





{ἀγοράζω}







{χράομαι}







{Παῦλος}











{ἄγαμος}










{γαμέω}



{γαμέω}













{γυνή παρθένος}















{γαμέω}









{Παῦλος}




{Παῦλος}












{τὶς}






{παρθένος}



{γαμέω}
{γαμέω}

{τὶς}
{τὶς}

{τὶς}
{τὶς παρθένος}









{ὅς}



{ὅς}






{ὅς}




{ὅς}



































{γυνή}

{γυνή}
{γυνή}





{γυνή}


{γυνή}









{Παῦλος}




{ἅγιος}














{τὶς}


{τὶς}


{τὶς}
















{ἅγιος}
















{θεός}

























































{τὶς}





{συνείδησις}











{ἅγιος}
{ἅγιος}


{ἅγιος}
{ἅγιος}
{ἀδελφός}

















{ἀδελφός}









{συνείδησις}





{τὶς}



{τὶς}












{ἔχω}




{ἔχω}



{συνείδησις}


{ἔχω}









{Παῦλος}









{Παῦλος}

{Παῦλος}


{Παῦλος}






{Παῦλος}











{Παῦλος}




{Παῦλος}




















{Παῦλος Βαρναβᾶς}

{Παῦλος Βαρναβᾶς}

{Παῦλος Βαρναβᾶς}


{Παῦλος Βαρναβᾶς}



{Παῦλος Βαρναβᾶς}





















{Παῦλος Βαρναβᾶς}













{τίς}











{τίς}




{Παῦλος}












{κημόω}



{βοῦς}










{θεός}



{κημόω}






{ἀροτριάω}






{ἀλοάω}
























{Παῦλος Βαρναβᾶς}





{Παῦλος Βαρναβᾶς}




{Παῦλος Βαρναβᾶς}





{ἀδελφός}

























{Παῦλος Βαρναβᾶς ἀπόστολος ἀδελφός Κηφᾶς}



{καταγγέλλω}







{Παῦλος}




{ζάω}






{Παῦλος}








{Παῦλος}














{Παῦλος}




{Παῦλος}

{Παῦλος}




{Παῦλος}







{Παῦλος}

{Παῦλος}





{Παῦλος}








{Παῦλος}




{Παῦλος}



{Παῦλος}

{Παῦλος}






{Παῦλος}















{Παῦλος}





{Παῦλος}






{Παῦλος}


{Παῦλος}






{Παῦλος}


{Παῦλος}




{Παῦλος}


{Παῦλος}






{Παῦλος}

{ἀδελφός}














{ἀδελφός}

{ἀδελφός}












{ἀγωνίζομαι}











{Παῦλος}



{Παῦλος}

{Παῦλος}




{Παῦλος}



{Παῦλος}




{Παῦλος}














































{πατήρ}



{πέτρα}
















{πολύς}





















{ἀδελφός}




{καθίζω ἀνίστημι}



{λαός}

{λαός}

{λαός}
{λαός}

{ἅγιος}












{ἅγιος}










{τὶς}

{ἀδελφός}





{τὶς}








{οὗτος}














{δοκέω}


{δοκέω}


















{ἀδελφός}









{ἀδελφός}
{ἀδελφός}



{ἀγαπητός}





{Παῦλος}



{Παῦλος}





{ἅγιος}










{ἅγιος}























{ἀγαπητός}






{Ἰσραήλ}








{Παῦλος}












{ἄπιστος}




{ἄπιστος}

{Παῦλος}







{ἀγαπητός}


{ἀγαπητός}




{ἀγαπητός}


{ἀγαπητός}




{ἅγιος}





{ἅγιος}

























{ἀγαπητός}

{ἀγαπητός}



















{ἀγαπητός}
{ἀγαπητός}




{ἀγαπητός}

{ἀγαπητός}












{ἀγαπητός}



{τὶς}





{Παῦλος}





















{Παῦλος}






{ἀγαπητός}

{ἀγαπητός}


{ἀγαπητός}




{ἀγαπητός}



{ἀγαπητός}













{Παῦλος}








{πολύς}


{ἀγαπητός}



{Παῦλος}





{ἀγαπητός}


{Παῦλος}



{ἀγαπητός}
{Παῦλος}
























{ἀνήρ}

{ἀνήρ}


{ἀνήρ}







{γυνή}

{γυνή}









{προσεύχομαι}




{γυνή}






{γυνή}





{γυνή}

{γυνή}
{γυνή}





{ἀνήρ}






{ἀνήρ}



































{γυνή}








































{ἀγαπητός}




















{κομάω}






{κομάω}












{τὶς}












{Παῦλος}

{Παῦλος}









{ἀγαπητός}







{Παῦλος}







{Παῦλος}

























{ἀγαπητός}








{ἕκαστος}











{ἀγαπητός}


{ἀγαπητός}

{ἀγαπητός}





{ἀγαπητός}

{ἀγαπητός}




{Παῦλος}

{Παῦλος}




{Παῦλος}








{Παῦλος}









{κύριος}



{κύριος}
{κύριος}

{κύριος}




















{κύριος}
{κύριος}























{ἀγαπητός}






{ἀγαπητός}




{ἀγαπητός}


{κύριος}































{ἄνθρωπος}




{ἄνθρωπος}











{ἐσθίω}
















{ἅγιος}


{ἅγιος}
{ἅγιος}




{ἅγιος}





{ἅγιος}



{ἀδελφός}


{ἀδελφός}

{ἀδελφός}





{τὶς}




{ἀδελφός}





{Παῦλος}
{Παῦλος}






{Παῦλος}


{ἀδελφός}



{ἀδελφός}







{ἀδελφός}
{ἀδελφός}

{Παῦλος}






{οὐδείς}






{οὐδείς}
































{θεός}









































































{εἷς}



{εἷς}









{σῶμα}







{μέλος}















































{πούς}


{πούς}







{πούς}










{οὖς}


{οὖς}







{οὖς}































{θεός}























{ὀφθαλμός}





{ὀφθαλμός}









{κεφαλή}




{μέλος}




{μέλος}




{ἅγιος}







{ἅγιος}























{θεός}


























































































{ἀδελφός}











{Παῦλος}





{Παῦλος}






{Παῦλος}
{Παῦλος}

{χαλκός}


{κύμβαλον}


{Παῦλος}


{Παῦλος}









{Παῦλος}





{Παῦλος}



{Παῦλος}

{Παῦλος}

{Παῦλος}






{Παῦλος}




{Παῦλος}



{Παῦλος}

{Παῦλος}











{ἀγάπη}

{ἀγάπη}

{ἀγάπη}

{ἀγάπη}



{ἀγάπη}

{ἀγάπη}



{ἀγάπη}



{ἀγάπη}




{ἀγάπη}

{ἀγάπη}

{ἀγάπη}

{ἀγάπη}







{προφητεία}


{γλῶσσα}


{γνῶσις}



{ἅγιος}



{ἅγιος}










{Παῦλος}

{Παῦλος}


{Παῦλος}


{Παῦλος}



{Παῦλος}

{Παῦλος}



{ἅγιος}












{Παῦλος}




{Παῦλος}


{Παῦλος}














{ἀδελφός}


{ἀδελφός}






{ἀδελφός}














{λαλέω}





















{Παῦλος}








{ἀδελφός}











{λαλέω}









{Παῦλος}



{Παῦλος}


{Παῦλος}



{Παῦλος}


























{δίδωμι}




























{ἀδελφός}




{ἀδελφός}



{ἀδελφός}














{Παῦλος}




{Παῦλος}














{ἀδελφός}






{ἀδελφός}

{ἀδελφός}






{λαλέω}


{Παῦλος}













{προσεύχομαι προσεύχομαι ἄκαρπος}
{Παῦλος}


{Παῦλος}




{Παῦλος}


{Παῦλος}






{ἀδελφός}


















{ἀδελφός}

{ἀναπληρόω}










{Παῦλος}






{Παῦλος}



{Παῦλος}





{Παῦλος}



{Παῦλος}








{ἀδελφός}





{ἀδελφός}




{ἀδελφός}



{λαλέω εἰσακούω λέγω}







{κύριος}






{λαός}











































{ἰδιώτης ἄπιστος}

{ἐκκλησία}










{ἄπιστος ἰδιώτης}


{ἄπιστος ἰδιώτης}











{ἄπιστος ἰδιώτης}


{ἄπιστος ἰδιώτης}


{ἄπιστος ἰδιώτης}












{ἀδελφός}




{ἕκαστος}

{ἕκαστος}

{ἕκαστος}

{ἕκαστος}

























{τὶς}




{τὶς}

















{ἄλλος}








{ἀδελφός}




































{γυνή}

{γυνή}








{γυνή}
{γυνή}





{γυνή}




{γυνή}














{λόγος}




{τὶς}


{τὶς}

{Παῦλος}



{γράφω}





{τὶς}



{ἀδελφός}

{ἀδελφός}


{ἀδελφός}

{ἀδελφός}








{Παῦλος}






{Παῦλος}



{ἀδελφός}



{ἀδελφός}



{ἀδελφός}


{Παῦλος}


{ἀδελφός}




{ἀδελφός}
{Παῦλος}






{Παῦλος}












{Χριστός}


{Χριστός}









{Χριστός}





{Χριστός}















{Χριστός}











{Χριστός}










{Παῦλος}

{ἐλάχιστος}


{Παῦλος}







{Παῦλος}

{Παῦλος}














{Παῦλος}




















{ἀδελφός}







{Χριστός}



































{Παῦλος ἀπόστολος}






{Παῦλος ἀπόστολος}




{θεός}




{θεός}























{ἀδελφός}


















{ἅγιος}
{ἅγιος}




{ἅγιος}





















































{Χριστός}







{Χριστός}













{θεός}














{θεός}






{γραφή}







{θεός}
















{θεός}


























{βαπτίζω}










{Παῦλος}






{Παῦλος}









{Παῦλος}

















{ἀδελφός}





{ἀδελφός}



{ἀδελφός}








{Παῦλος}










{νεκρός}








{σπείρω}


{ἄφρων}




{σῶμα}
{ἄφρων}

















{θεός}




































































{σῶμα}


{σῶμα}


{σῶμα}


{σῶμα}


{σῶμα}


{σῶμα}

















{γίνομαι Ἀδάμ}







{ψυχή}





{πνεῦμα}







































{ἅγιος}




{ἅγιος}







{Παῦλος}







{σάρξ αἷμα}











{Παῦλος}















{σάλπιγξ}








































{λόγος}


































{θεός}














{ἀδελφός}

{ἀδελφός}






{ἀδελφός}


















{Παῦλος}
















{ἕκαστος}



{ἕκαστος}



{Παῦλος}





{Παῦλος}


{ἀδελφός}



{Παῦλος}
{δοκιμάζω}














{δοκιμάζω}
{Παῦλος}





{Παῦλος}


{Παῦλος}




{Παῦλος}


{Παῦλος}






{Παῦλος}

{Παῦλος}





{Παῦλος}
{Παῦλος}



{Παῦλος}






{Παῦλος}




















{ἀδελφός}


{Τιμόθεος}






{Τιμόθεος}







{ἀδελφός}





{Τιμόθεος}


{Παῦλος}











{Παῦλος}


{Ἀπολλῶς}












{Ἀπολλῶς}
{Ἀπολλῶς}


{Ἀπολλῶς}
{ἀδελφός}
{ἀδελφός}



{ἀδελφός}
{ἀδελφός}





{Παῦλος}



{ἀδελφός}




{οἰκία}








{οἰκία}













{Παῦλος}















{Στεφανᾶς Φορτουνᾶτος Ἀχαϊκός}







{ἀδελφός}




























{ἀδελφός}
















{τὶς}


{μαράνα}
































{ἐκκλησία}







{ἅγιος}



































{πατήρ}








{πατήρ}



































{Παῦλος Τιμόθεος}







{Παῦλος Τιμόθεος}





{παράκλησις}
















{Παῦλος Τιμόθεος}



{ἐκκλησία ἅγιος}








{Παῦλος Τιμόθεος}








{θλῖψις}








{Παῦλος Τιμόθεος}





{Παῦλος Τιμόθεος}











{Παῦλος Τιμόθεος}
{Παῦλος Τιμόθεος}







{θεός}









{θεός}


{Παῦλος Τιμόθεος}



{θεός}















































{Παῦλος Τιμόθεος}










{Παῦλος Τιμόθεος}




{ἀδελφός}


{ἀδελφός}
{Παῦλος}




{ἀδελφός}


{ἀδελφός}






{Παῦλος Τιμόθεος}















{Παῦλος}



{Παῦλος}



{ἀδελφός}



{Παῦλος}






{Παῦλος}





{Παῦλος}





{Παῦλος}




{Παῦλος}


{Παῦλος}


{Παῦλος}







































{υἱός}






































{θεός}






{θεός}




{θεός}


{θεός}



















{Παῦλος}


{Παῦλος}




{Παῦλος Σιλουανός Τιμόθεος}





{Παῦλος Σιλουανός Τιμόθεος}






{ἀδελφός}
{Παῦλος}










{Παῦλος}

















{Παῦλος}




{Παῦλος}

{Παῦλος}





{Παῦλος}

















{Παῦλος}






{ἀδελφός}




{ἀδελφός}

{Παῦλος}









{τὶς}





{Παῦλος}




























{Παῦλος}









{Παῦλος}

{Παῦλος}







{ἀδελφός}



{ἀδελφός}








{Παῦλος}







{Παῦλος Σιλουανός Τιμόθεος ἀδελφός}








{Παῦλος Σιλουανός Τιμόθεος ἀδελφός}
{Παῦλος}
















{Παῦλος}













{Παῦλος}

{Παῦλος}








{θεός}










{θεός}








{Παῦλος Σιλουανός Τιμόθεος Τίτος}






























{Παῦλος Σιλουανός Τιμόθεος Τίτος}




















{Παῦλος Σιλουανός Τιμόθεος Τίτος}
{Παῦλος Σιλουανός Τιμόθεος Τίτος}


{Παῦλος Σιλουανός Τιμόθεος Τίτος}


{Παῦλος Σιλουανός Τιμόθεος Τίτος}














{ἐπιστολή}




{ἐπιστολή}

{ἐπιστολή}



{ἀδελφός}

{ἀδελφός}


{ἐπιστολή}


{ἐπιστολή}





{θεός}












{Παῦλος Σιλουανός Τιμόθεος Τίτος}











{Παῦλος Σιλουανός Τιμόθεος Τίτος}
{Παῦλος Σιλουανός Τιμόθεος Τίτος}






































{διακονία}







{υἱός}














{δόξα}






























{γράμμα}






{δόξα}




{γράμμα}





{πνεῦμα}


{Παῦλος Σιλουανός Τιμόθεος Τίτος}





{Παῦλος Σιλουανός Τιμόθεος Τίτος}





















{γράμμα}





















{κάλυμμα}



{κάλυμμα}





































{πρόσωπον}




{Παῦλος Σιλουανός Τιμόθεος Τίτος ἀδελφός}














{Παῦλος Σιλουανός Τιμόθεος Τίτος}




{Παῦλος Σιλουανός Τιμόθεος Τίτος}

{Παῦλος Σιλουανός Τιμόθεος Τίτος}

{Παῦλος Σιλουανός Τιμόθεος Τίτος}





{Παῦλος Σιλουανός Τιμόθεος Τίτος}



{Παῦλος Σιλουανός Τιμόθεος Τίτος}









{Παῦλος Σιλουανός Τιμόθεος Τίτος}



















{εὐαγγέλιον}
{εὐαγγέλιον}
































{Παῦλος Σιλουανός Τιμόθεος Τίτος}














{θεός}






















{Παῦλος Σιλουανός Τιμόθεος Τίτος}





















{Παῦλος Σιλουανός Τιμόθεος Τίτος}


{Παῦλος Σιλουανός Τιμόθεος Τίτος}
{Παῦλος Σιλουανός Τιμόθεος Τίτος}


{Παῦλος Σιλουανός Τιμόθεος Τίτος}
{Παῦλος Σιλουανός Τιμόθεος Τίτος}


{Παῦλος Σιλουανός Τιμόθεος Τίτος}
{Παῦλος Σιλουανός Τιμόθεος Τίτος}


{Παῦλος Σιλουανός Τιμόθεος Τίτος}








{Παῦλος Σιλουανός Τιμόθεος Τίτος}















{Παῦλος Σιλουανός Τιμόθεος Τίτος}




























{ζάω}








{πιστεύω λαλέω}








{ζάω}
{ζάω}


{θεός}









{ἐγείρω}










{χάρις}













{ζάω}


















































{ζάω}













{ζάω}










{ζάω}






{ζάω}
{ζάω}



{ζάω}


{ζάω}



{ζάω}




{σκῆνος}



{σκῆνος}
{σκῆνος}

{σκῆνος}









{θεός}






{θεός}





{σκῆνος}



{σκῆνος}

{σκῆνος}



{σκῆνος}






{σκῆνος}



{σκῆνος}


{σκῆνος}

{σκῆνος}




{σκῆνος}





{σκῆνος}

{σκῆνος}

{σκῆνος}


{σκῆνος}




















{ἕκαστος}




{σκῆνος}






{σκῆνος}


{σκῆνος}
{Παῦλος}






{σκῆνος}



{σκῆνος}



{σκῆνος}





{ἀδελφός}











{σκῆνος}


{σκῆνος}








{σκῆνος}













{Χριστός}










{Χριστός}

{Χριστός}











{σκῆνος}






{σκῆνος}




















{θεός}





{θεός}















{θεός}





{θεός}









{σκῆνος}






{σκῆνος}


{ἀδελφός}




{Χριστός}




{θεός}







{σκῆνος}


{σκῆνος}









{θεός}



{θεός}





{θεός}












{σκῆνος}









{σκῆνος}



































































{σκῆνος}

{σκῆνος}

{σκῆνος}


{σκῆνος}

{σκῆνος}


{σκῆνος}

{σκῆνος}


{σκῆνος}




{σκῆνος}


{σκῆνος}


{σκῆνος}












{Κορίνθιος}


{Κορίνθιος}











{Παῦλος}




{Κορίνθιος}
{Κορίνθιος}





































{θεός}





{θεός}



{θεός}

{θεός}
























{κύριος}
















{σκῆνος ἀγαπητός}



{σκῆνος ἀγαπητός}







{σκῆνος ἀγαπητός}




{ἀγαπητός}


{σκῆνος}

{σκῆνος}

{σκῆνος}



{Παῦλος}
{Παῦλος}






{ἀγαπητός}


{σκῆνος}

{σκῆνος}










{Παῦλος}


{Παῦλος}














{Παῦλος Σιλουανός Τιμόθεος}







{Παῦλος Σιλουανός Τιμόθεος}






{θεός}























{Τίτος}


{Τίτος}



















{Παῦλος}





{Παῦλος}


{Παῦλος}
{Παῦλος}












{Παῦλος}


{ἀγαπητός}


{ἀγαπητός}


{ἀγαπητός}






{ἀγαπητός}


























{ἀγαπητός}


















{ἀγαπητός}


{ἀγαπητός}





{Παῦλος}


























{Παῦλος Τιμόθεος Σιλουανός}







{Παῦλος Σιλουανός Τιμόθεος}


















{Παῦλος}

{Παῦλος}





{Παῦλος Σιλουανός Τιμόθεος}



















{Τίτος}









{ἀγαπητός}

{Παῦλος}



{Παῦλος}


{σκῆνος}








{χάρις}































{Παῦλος}







{ἐκκλησία}















{σκῆνος}


{ἐκκλησία}















{Τίτος}


{Τίτος}










{ἀδελφός}





















{ἀδελφός}



{Παῦλος}











{Παῦλος}
{ἀδελφός}











{κύριος}

{κύριος}










{Παῦλος}








{ἀδελφός}



{ἀδελφός}







{ἀδελφός}
{ἀδελφός}





{ἀδελφός}



{ἀδελφός}


{ἀδελφός}
















































{πλεονάζω ἐλαττονέω}
















{θεός}













{Τίτος}


{Τίτος}

{Τίτος}


{Παῦλος Σιλουανός Τιμόθεος}




















{ἀδελφός}










{χάρις}











{Παῦλος Σιλουανός Τιμόθεος}










{ἁδρότης}


{Παῦλος Σιλουανός Τιμόθεος}










{Παῦλος Τιμόθεος Τιμόθεος}






{Παῦλος Σιλουανός Τιμόθεος}




{ἀδελφός}






































{ἀδελφός}

















{Παῦλος}

{Παῦλος}







{Παῦλος}













{Παῦλος}


















{Παῦλος}
{ἀδελφός}
{ἀδελφός}








{Μακεδών}






{Παῦλος Τιμόθεος Σιλουανός}







{Παῦλος}
{Παῦλος}



{ἀδελφός}



{ἀδελφός}

{εὐλογία}































{ἕκαστος}




















{θεός}








{ἀδελφός}
{ἀδελφός}





{σκορπίζω δίδωμι μένω}













{θεός}














{ἐπιχορηγέω}







{ἀδελφός}


























{διακονία}











{ἀδελφός}































{χάρις}

































{Παῦλος}

{Παῦλος}


{Παῦλος}



{Παῦλος}
{Παῦλος}



{Παῦλος}
{Παῦλος}








{σκῆνος ἀδελφός}



{σκῆνος ἀδελφός}



{σκῆνος ἀδελφός}
















{σκῆνος ἀδελφός}



{ὕψωμα}






{σκῆνος ἀδελφός}










{σκῆνος ἀδελφός}
{σκῆνος ἀδελφός}










{ἀδελφός}





{τὶς}

{τὶς}















{Παῦλος}
















{Παῦλος}


{Παῦλος}


{Παῦλος}








{τὶς}



















{σκῆνος ἀδελφός}




{σκῆνος ἀδελφός}


{σκῆνος ἀδελφός}




{σκῆνος ἀδελφός}
{σκῆνος ἀδελφός}

{σκῆνος ἀδελφός}










{τὶς}

{τὶς}























{σκῆνος ἀδελφός}







{σκῆνος ἀδελφός}


{σκῆνος ἀδελφός}





{σκῆνος ἀδελφός}









{σκῆνος ἀδελφός}





{σκῆνος ἀδελφός}






{σκῆνος ἀδελφός}










{σκῆνος ἀδελφός}







{σκῆνος ἀδελφός}




















{ἀδελφός}






{ἀδελφός}

{Παῦλος}




{Παῦλος}






{Παῦλος}


{Παῦλος}




































{σκῆνος ἀδελφός}



{ἀδελφός}


{ἀδελφός}





{ἀδελφός}

{ἀδελφός}
{Παῦλος}


{Παῦλος}
















{σκῆνος ἀδελφός}






{Παῦλος}

{Παῦλος}









{Παῦλος}



{Παῦλος}
{Παῦλος}






{Παῦλος}



{Παῦλος}

{Παῦλος}








{ἀδελφός}








{Παῦλος}

{Παῦλος}






















{Παῦλος}






{Παῦλος}

{Παῦλος}

{Παῦλος}








{θέλω}
{θέλω}









{θέλω}



































{Παῦλος}













{ἀδελφός}







{Παῦλος}



{Παῦλος}



















{ἀδελφός}



{ἀδελφός}
{ἀδελφός}






















{Παῦλος}












{Παῦλος}



{ἄφρων}


{ἄφρων}



{ἄφρων}



{ἄφρων}
{Παῦλος}
{Παῦλος}




















{Παῦλος}

{Παῦλος}

{Παῦλος}

{Παῦλος}




{Παῦλος}



























































{Παῦλος}







{Παῦλος}





{Παῦλος}









{θεός}






{Παῦλος}











{ἐθνάρχης}






{Παῦλος}




{Παῦλος}



{Παῦλος}


{καυχάομαι}

{Παῦλος}






{Παῦλος}










{Παῦλος}





{Παῦλος}










{Παῦλος}











{Παῦλος}




{ἄνθρωπος}




{ἄνθρωπος}










{Παῦλος}




{Παῦλος}







{Παῦλος}
{Παῦλος}

{Παῦλος}



{Παῦλος}
{Παῦλος}








{τὶς}


{τὶς}











{Παῦλος}









{ἄγγελος}


{Παῦλος}





{Παῦλος}

{σκόλοψ}



{κύριος}















{Παῦλος}













{Παῦλος}














{Παῦλος}


{Παῦλος}
{Παῦλος}









{Παῦλος}


{Παῦλος}






{Παῦλος}





















{ἀδελφός}












{ἀδελφός}








{Παῦλος}
{Παῦλος}




{Παῦλος}


{Παῦλος}











{τέκνον}


















{Παῦλος}

{Παῦλος}
{ἀγαπάω}






{Παῦλος}



{Παῦλος}



{Παῦλος}




{Παῦλος}

{Παῦλος}


{Παῦλος}










{σκῆνος ἀδελφός}





{ἀδελφός}


{σκῆνος ἀδελφός}




{σκῆνος ἀδελφός}








{Παῦλος}



{Παῦλος}


{Παῦλος}
{Παῦλος}






{ἀγαπητός}






















{Παῦλος}














{προαμαρτάνω}


{Παῦλος}











{Παῦλος}

{Παῦλος}

{Παῦλος}



{Παῦλος}









{Παῦλος}




{Παῦλος}


{ἀγαπητός}



{Χριστός}







{Χριστός}




{Χριστός}



{Χριστός}










{σκῆνος ἀδελφός}








{ἀγαπητός}

{ἀγαπητός}




{ἀγαπητός}


{ἀγαπητός}









{ἀγαπητός}
{Παῦλος}


{ἀγαπητός}





{σκῆνος ἀδελφός}



























{σκῆνος ἀδελφός}








{σκῆνος ἀδελφός}










{σκῆνος ἀδελφός}






{Παῦλος}
{Παῦλος}

{Παῦλος}


{Παῦλος}
















{ἀδελφός}
{ἀδελφός}
{ἀδελφός}


{ἀδελφός}
{ἀδελφός}










{ἀδελφός}













































{θεός}


























{κύριος}






{κύριος}





{αἰών}


















{Παῦλος}



{ἐκκλησία}


{θεός}




















{θέλω}
















{Παῦλος ἀδελφός}


{ἄγγελος}

{Παῦλος ἀδελφός}



{Παῦλος}






{ἐκκλησία}

{τὶς}



{Παῦλος}




{Παῦλος}

{Παῦλος}



{Παῦλος}




{Παῦλος}
{Παῦλος}






{εὐαγγέλιον}




{εὐαγγέλιον}










{Παῦλος}





{ἀδελφός}











{Παῦλος}





{Παῦλος}


{Παῦλος}












{Παῦλος}










{θεός}






{θεός}




{θεός}






{Παῦλος}






{Παῦλος}




{Παῦλος}








{Παῦλος}




{Παῦλος}






{Παῦλος}


{Παῦλος}


{Παῦλος}









{Παῦλος}









{Παῦλος}







{Παῦλος}

{Παῦλος}








{Παῦλος}

{Παῦλος}











{ἐκκλησία}
{ἐκκλησία}


{Παῦλος}








{διώκω}

{ἐκκλησία}









{Παῦλος}




{Παῦλος}


{Παῦλος}




{Παῦλος}




{Παῦλος}












{Παῦλος}

{Παῦλος}







{Τίτος}

{Τίτος}







{ψευδάδελφος}




{Παῦλος Βαρναβᾶς Τίτος ἀδελφός ἀδελφός}





{ψευδάδελφος}




{Παῦλος Βαρναβᾶς Τίτος}














{δοκέω}



{δοκέω}

















{Ἰάκωβος Κηφᾶς Ἰωάννης}

{Παῦλος}










{θεός}












{Ἰάκωβος Κηφᾶς Ἰωάννης}



{χάρις}







{Ἰάκωβος Κηφᾶς Ἰωάννης}

{Ἰάκωβος Κηφᾶς Ἰωάννης}




















{Παῦλος Βαρναβᾶς}


{Παῦλος}


{Παῦλος}









{Παῦλος}

{Κηφᾶς}
{Κηφᾶς}










{Κηφᾶς}


{τὶς}
{Κηφᾶς}

{Κηφᾶς}

{Κηφᾶς}



















{Παῦλος}


{Ἰουδαῖος Κηφᾶς Βαρναβᾶς}





{Παῦλος}







{Κηφᾶς}








{Κηφᾶς}









{Παῦλος Ἰουδαῖος Βαρναβᾶς Κηφᾶς}





















{Παῦλος Ἰουδαῖος Βαρναβᾶς Κηφᾶς}


















{Παῦλος Ἰουδαῖος Βαρναβᾶς Κηφᾶς}
{Παῦλος Ἰουδαῖος Βαρναβᾶς Κηφᾶς}











{διάκονος}



{Παῦλος}


{Παῦλος}


{Παῦλος}








{Παῦλος}

{Παῦλος}












{Παῦλος}




{Παῦλος}






{υἱός}


{υἱός}




{Παῦλος}

























{Ἰησοῦς}


{Παῦλος}
{Παῦλος}







{Γαλάτης}






{Γαλάτης}
{Γαλάτης}



{Γαλάτης}

{Γαλάτης}







{θεός}




{θεός}
















{πιστεύω}



{Γαλάτης}









{γραφή}







































{ἐπικατάρατος}
















{ὅς}







































{Χριστός}




{ἐπικατάρατος}























{Παῦλος ἀδελφός Γαλάτης Ἰουδαῖος Βαρναβᾶς Κηφᾶς}






{Παῦλος}


{διαθήκη}
















{γραφή}



















{Παῦλος}

{διαθήκη}









{νόμος}





{νόμος}


























{νόμος}






{κληρονομία}
{νόμος}

























{ἐπαγγελία}





{νόμος}
{νόμος}

































{Παῦλος ἀδελφός ἀδελφός πιστεύω Ἰουδαῖος Βαρναβᾶς Κηφᾶς}
{Παῦλος ἀδελφός ἀδελφός πιστεύω Ἰουδαῖος Βαρναβᾶς Κηφᾶς}


{πίστις}

{πίστις}











{Παῦλος ἀδελφός ἀδελφός πιστεύω Ἰουδαῖος Βαρναβᾶς Κηφᾶς}







{Παῦλος ἀδελφός ἀδελφός πιστεύω Ἰουδαῖος Βαρναβᾶς Κηφᾶς}

















































{βαπτίζω}



{Παῦλος}









{κληρονόμος}



{κληρονόμος}



{κληρονόμος}











{Παῦλος ἀδελφός πιστεύω Ἰουδαῖος Βαρναβᾶς Κηφᾶς βαπτίζω}





















{υἱός}


{υἱός}






{υἱός}



{Παῦλος ἀδελφός πιστεύω Ἰουδαῖος Βαρναβᾶς Κηφᾶς βαπτίζω}


{βαπτίζω}













{πνεῦμα}





{βαπτίζω}














{βαπτίζω}

{βαπτίζω}







{βαπτίζω}



{βαπτίζω}



{βαπτίζω}










{βαπτίζω}
{βαπτίζω}

{βαπτίζω}






{Παῦλος}




{Παῦλος}


{βαπτίζω}







{Παῦλος}



{ἀδελφός}
{ἀδελφός}






{Παῦλος}












{ἀδελφός}

{ἀδελφός}




{ἀδελφός}









{Παῦλος}








{ἀδελφός}
{ἀδελφός}




{Παῦλος}
{Παῦλος}

{ψευδάδελφος}




{ψευδάδελφος}

{ψευδάδελφος}


{ἀδελφός}


{ἀδελφός}
















{Παῦλος}






{Παῦλος}

{Παῦλος}




{Παῦλος}




{Παῦλος}


{τέκνον}




{τέκνον}
{θέλω}



{θέλω}
{ἔχω}

































{ἔχω γεννάω ὁ}












{εἷς}












{Ἁγάρ}




{Ἰερουσαλήμ}















{εὐφραίνω ῥήγνυμι βοάω πολύς}

{στεῖρα}



{στεῖρα}
{ὠδίνω}

{ὠδίνω}





























{ὁ}



































{Παῦλος ἀδελφός πιστεύω Ἰουδαῖος Βαρναβᾶς Κηφᾶς ἀδελφός}










{ἀδελφός}






{ἀδελφός}







{ἀδελφός}




{Παῦλος}




{ἄνθρωπος}


{ἄνθρωπος}



{ἄνθρωπος}









{δικαιόω}






















{πίστις}
{δικαιόω}













{θεός}
















{δικαιόω}









{ταράσσω}









{Παῦλος}










{ψευδάδελφος}



















{ἀδελφός}




















{ἀδελφός}

{ἀδελφός}
{ἀδελφός}



{ἀδελφός}
{Παῦλος}


{ἀδελφός}





{ἀδελφός}





















{ἀδελφός}

{ἀδελφός}



{ἀδελφός}

{ἀδελφός}































{Παῦλος}


{Παῦλος}













































{Παῦλος ἀδελφός πιστεύω Ἰουδαῖος Βαρναβᾶς Κηφᾶς ἀδελφός}



{Παῦλος ἀδελφός πιστεύω Ἰουδαῖος Βαρναβᾶς Κηφᾶς ἀδελφός}

{Παῦλος ἀδελφός πιστεύω Ἰουδαῖος Βαρναβᾶς Κηφᾶς ἀδελφός}


{Παῦλος ἀδελφός πιστεύω Ἰουδαῖος Βαρναβᾶς Κηφᾶς ἀδελφός}

{Παῦλος ἀδελφός πιστεύω Ἰουδαῖος Βαρναβᾶς Κηφᾶς ἀδελφός}

















{πνευματικός}








{πνευματικός}


{πνευματικός}








{τὶς}


{τὶς}
{τὶς}














{ἕκαστος}























{πνευματικός}










{ἄνθρωπος}



























{Παῦλος ἀδελφός πιστεύω Ἰουδαῖος Βαρναβᾶς Κηφᾶς πνευματικός}

{Παῦλος ἀδελφός πιστεύω Ἰουδαῖος Βαρναβᾶς Κηφᾶς πνευματικός}



{Παῦλος ἀδελφός πιστεύω Ἰουδαῖος Βαρναβᾶς Κηφᾶς πνευματικός}

{Παῦλος ἀδελφός πιστεύω Ἰουδαῖος Βαρναβᾶς Κηφᾶς πνευματικός}




{Παῦλος ἀδελφός πιστεύω Ἰουδαῖος Βαρναβᾶς Κηφᾶς πνευματικός}
{Παῦλος ἀδελφός πιστεύω Ἰουδαῖος Βαρναβᾶς Κηφᾶς πνευματικός}











{πνευματικός}



{Παῦλος}





{ὅσος}













{θέλω}



{θέλω}




{περιτέμνω}







{περιτέμνω}

























































































{ἅγιος}






























{θεός}











{θεός}















{θεός}





















{θεός}



{Ἰησοῦς}


{Παῦλος ἅγιος}

















{θεός}







{θεός}











{θεός}








{θεός}



















{Παῦλος ἅγιος}
{Παῦλος ἅγιος}





{θεός}















{Παῦλος ἅγιος}







{ἅγιος}












{ἅγιος}

























{Παῦλος}

















{Παῦλος}
{Παῦλος}



{Παῦλος}
























































{μέγεθος}







{Παῦλος ἅγιος ἅγιος}









{θεός}



{θεός}




{θεός}


















{ὄνομα}










{αἰών}


{θεός}






{θεός}

















{Χριστός}













{ἅγιος}

















{πνεῦμα}


















{Παῦλος ἅγιος ἅγιος}








{Παῦλος ἅγιος ἅγιος}











{θεός}








{θεός}







{θεός}



{ἅγιος}
{ἅγιος}

{θεός}

{θεός}







{θεός}




{αἰών}

{πλοῦτος}














{ἅγιος}
{ἅγιος}



















{Παῦλος ἅγιος ἅγιος}

{Παῦλος ἅγιος ἅγιος}













{Παῦλος ἅγιος ἅγιος}

{ἅγιος}








{ἅγιος}









{ἅγιος}





{ἅγιος}












{ἅγιος}













{ἅγιος}















{Χριστός}








{Χριστός}












{Χριστός}



{Χριστός}






{Χριστός}


{Χριστός}










{Χριστός}





{Χριστός}
{Χριστός}

























{ἅγιος}




{ἅγιος}







{ἅγιος}
















{οἰκοδομή}
































{ἔθνος}







{χάρις}











{Παῦλος}




{ἔθνος}
{ἔθνος}
{ἔθνος}



















{συγκληρονόμος σύσσωμος συμμέτοχος}

























{Παῦλος}









{χάρις}


















{ἐλάχιστος}






{ἐλάχιστος}







{μυστήριον}









{θεός}
























{θεός}









{ἐλάχιστος ἔθνος ἅγιος}











{ἐλάχιστος}

{ἔθνος}












{ἐλάχιστος}

















{πατήρ}








{ἔθνος}




















{ἔθνος}

{ἔθνος}

{ἔθνος}
{ἔθνος}













{ἔθνος}


{ἀγάπη}






{ἔθνος}








{θεός}


{δύναμαι}


{ἐλάχιστος ἔθνος ἅγιος}

{ἐλάχιστος ἔθνος ἅγιος}




{δύναμις}






























{ἔθνος}



{ἔθνος}







{ἔθνος}



{ἔθνος}
{ἔθνος}
















{ἔθνος}










































{Χριστός}


{Χριστός}

{Χριστός}





{Χριστός}






{Χριστός}







{Χριστός}




{Χριστός}





{Χριστός}





























































{δέσμιος ἔθνος ἅγιος}

{δέσμιος ἔθνος ἅγιος}

{δέσμιος ἔθνος ἅγιος}
















{δέσμιος ἔθνος ἅγιος}



{δέσμιος ἔθνος ἅγιος}














{σῶμα}

{σῶμα}
























{δέσμιος}

{δέσμιος}















{ἔθνος}


{ἔθνος}
{ἔθνος}








{ἄγνοια}









{ἔθνος}




















{ἔθνος}



{ἔθνος}
















{ἄνθρωπος}





{ἔθνος}







{ἔθνος}






{ἄνθρωπος}







{ἔθνος}


{ἔθνος}







{δέσμιος ἔθνος ἅγιος}


{ἔθνος}


{ἔθνος}









{ἔθνος}









{κλέπτω}
{κλέπτω}






{κλέπτω}
{κλέπτω}





















{τὶς}





{ἔθνος}








{ἔθνος}



















{ἔθνος}





{ἔθνος}









{ἔθνος}








{ἔθνος}









{Χριστός}























{ὀνομάζω}















{ἔθνος}
{ἔθνος}








































{ἔθνος}


{ἔθνος}











{ἔθνος}












{ἔθνος}







{ἔθνος}









{ἔθνος}









{ἔθνος}



{πᾶς}












{καθεύδω}



{καθεύδω}








{ἔθνος}



{ἔθνος}






{ἔθνος}










{ἔθνος}


{ἔθνος}







{ἔθνος}






{ἔθνος}


{ἔθνος}








{ἔθνος}

{ἔθνος}





{ἔθνος}














{ἔθνος}














































{ἀνήρ}











{Χριστός}




{Χριστός}
{Χριστός}














{ἐκκλησία}









{ἐκκλησία}








{ἀνήρ}






















{οὐδείς}

{οὐδείς}









{δέσμιος ἔθνος ἅγιος}













{ἄνθρωπος}











































{γυνή}




{τέκνον}




































{πατήρ}




{πατήρ}








{δοῦλος_2}

























{δοῦλος_2}








{δοῦλος_2}






{δοῦλος_2}







{ἕκαστος}











{κύριος}


{κύριος}


{κύριος}


















{ἔθνος}









{ἔθνος}








{ἔθνος}






































{ἔθνος}





{ἔθνος}
{ἔθνος}







{ἔθνος}
{ἔθνος}
{ἔθνος}

{ἔθνος}






{ἔθνος}





{ἔθνος}










{ἔθνος}






{ἔθνος}






{βέλος}
{ἔθνος}





{ἔθνος}














{ἔθνος}








{ἔθνος}























{δέσμιος}






{δέσμιος}





{δέσμιος}













{δέσμιος}













{δέσμιος}






{ἔθνος}




{Τυχικός}






























































{Παῦλος}




















{Παῦλος}














{Παῦλος}



















{Παῦλος}





































{Παῦλος}








{Παῦλος}





















{ἅγιος}






{ἅγιος}














{Παῦλος}


































{πολύς}








{πολύς}



















{τὶς}





{Παῦλος}









{τὶς}

{τὶς}


















{Παῦλος}


{Παῦλος}
{Παῦλος}


























{Παῦλος}









































{Παῦλος}

{Παῦλος}
{Παῦλος}






{Παῦλος}


{Παῦλος}



{Παῦλος}






{Παῦλος}








{Παῦλος}
{Παῦλος}

{Παῦλος}

{Παῦλος}

































{ἀδελφός}


{Παῦλος}

{Παῦλος}


{Παῦλος}
{Παῦλος}




{ἀδελφός}





{ἀδελφός}






{ἀδελφός}




























{ἀδελφός}





{ἀδελφός}



{ἀδελφός}

{ἀδελφός}




{ἀδελφός}





















{ἀδελφός}






{ἀδελφός}



{ἀδελφός}



{ἀδελφός}










{ἀδελφός}






{ἀδελφός}






{ἀδελφός}











{Χριστός}




{Χριστός}




{Χριστός}


{Χριστός}



{Χριστός}


{Χριστός}


{Χριστός}

{Χριστός}













{θεός}





































{ἀγαπητός}






















{ἀγαπητός}









{ἀγαπητός}


{ἀγαπητός}




{ἀγαπητός}





{ἀγαπητός}










{γενεά}


{ἀγαπητός}






{ἀγαπητός}










{Παῦλος}



{Παῦλος}



{Παῦλος}








{Παῦλος}

{Παῦλος}









{ἀγαπητός}

{Παῦλος}






{Παῦλος}




{Παῦλος}





{Παῦλος}





















{ἀγαπητός}






{Τιμόθεος}






{Παῦλος}
{Παῦλος}


{Παῦλος}




{Παῦλος}










{Παῦλος}
















{Παῦλος}



{Ἐπαφρόδιτος}
{Ἐπαφρόδιτος}



{Ἐπαφρόδιτος}

{ἀγαπητός}

{Ἐπαφρόδιτος}


{Ἐπαφρόδιτος}



















{Παῦλος}


{Παῦλος}


{ἀγαπητός}


{ἀγαπητός}



{ἀγαπητός}











{ἀγαπητός}







{Ἐπαφρόδιτος}
{Ἐπαφρόδιτος}



{Ἐπαφρόδιτος}











{ἀδελφός}




{Παῦλος}








{ἀδελφός}


{ἀδελφός}



{ἀδελφός}
































{τὶς}



















{Παῦλος}







{Παῦλος}







{Παῦλος}







{Παῦλος}

















{Παῦλος}

{Παῦλος}



{Παῦλος}

{Παῦλος}



{Παῦλος}


















{Παῦλος}













{Παῦλος}





{Παῦλος}









{Παῦλος}


{Παῦλος}
{Παῦλος}



{Παῦλος}



{Παῦλος}














{Παῦλος}



{Παῦλος}


{Παῦλος}















{Παῦλος Τιμόθεος Ἐπαφρόδιτος ἀδελφός}




{ἀδελφός}









{Παῦλος Τιμόθεος Ἐπαφρόδιτος ἀδελφός}


{Παῦλος Τιμόθεος Ἐπαφρόδιτος ἀδελφός}


{ἀδελφός}


{ἀδελφός}




{ἀδελφός}







{Παῦλος}




{Παῦλος}
{Παῦλος}





































{Παῦλος Τιμόθεος Ἐπαφρόδιτος ἀδελφός}























{σωτήρ}














{ἀδελφός}




{Παῦλος}


{Παῦλος}


{Εὐοδία Συντύχη}



{Παῦλος}




{σύζυγος}





















{ἀγαπητός}




{Παῦλος}
{ἀγαπητός}










{ἀγαπητός}





























































{ἀδελφός}


{ἀδελφός}

{ἀδελφός}

{ἀδελφός}

{ἀδελφός}



{ἀδελφός}








{Παῦλος}







{ἀδελφός}



{ἀδελφός}



{ἀδελφός}
{ἀδελφός}





{Παῦλος}





{Παῦλος}

{Παῦλος}
{Παῦλος}

{Παῦλος}
{Παῦλος}

{Παῦλος}





{Παῦλος}

{Παῦλος}

{Παῦλος}

{Παῦλος}

{Παῦλος}

{Παῦλος}






{ἀδελφός}
{ἀδελφός}














{Παῦλος}



























{Φιλιππήσιος}


{Παῦλος}



{Παῦλος}







{Παῦλος}



{Παῦλος}
{Παῦλος}
{Παῦλος}











































{Φιλιππήσιος}





























































{Παῦλος Τιμόθεος}











{Παῦλος Τιμόθεος}
{Παῦλος Τιμόθεος}










{ἀδελφός}








{ἐλπίς}





{ἀδελφός}








{εὐαγγέλιον}








{λόγος}
{λόγος}

{λόγος}







{ἀδελφός}

{ἀδελφός}







{ἀδελφός}
















{διάκονος}













{Παῦλος Τιμόθεος}




{Παῦλος Τιμόθεος}

{Παῦλος Τιμόθεος}

{ἀδελφός}











{ἀδελφός}










{ἀδελφός}

{ἀδελφός}







{ἀδελφός}













{ἀδελφός}



{πατήρ}




















{πατήρ}










{Παῦλος Τιμόθεος Ἐπαφρᾶς ἀδελφός}


















































































{υἱός}



{θεός}







{θεός}




{θεός}






















{ἀδελφός}











{θεός}









{θεός}










{ἀδελφός}


{ἀδελφός}




{ἀδελφός}






{ἀδελφός}

{εὐαγγέλιον}













{Παῦλος}






{Παῦλος}




























{οἰκονομία}



{Παῦλος}







{μυστήριον}









{μυστήριον}







{θεός}























{Παῦλος Τιμόθεος Ἐπαφρᾶς}



{Παῦλος Τιμόθεος Ἐπαφρᾶς}






{Παῦλος Τιμόθεος Ἐπαφρᾶς}








{Παῦλος}
{Παῦλος}





{ἐνέργεια}




{Παῦλος}





{Παῦλος}




















{καρδία}





























{Παῦλος}











{Παῦλος}





{Παῦλος}
{Παῦλος}

{Παῦλος}













{ἀδελφός}







{ἀδελφός}
{ἀδελφός}

{ἀδελφός}



{ἀδελφός}



{ἀδελφός}
{ἀδελφός}


{ἀδελφός}





































{ἀδελφός}


{ἀδελφός}











{ἀδελφός}














{ἀδελφός}







{ἀδελφός}








{θεός}
















{θεός}



{θεός}




{θεός}












{θεός}



{θεός}



{θεός}





{θεός}


{θεός}


































{μηδείς}







{μηδείς}
{μηδείς}

{μηδείς}








{μηδείς}












{σῶμα}

{σῶμα}






{ἀδελφός}









{ἀδελφός}


{ἀδελφός}
























{ἅπτω γεύομαι θιγγάνω}


















{ἀδελφός}




{ἀδελφός}











{ἀδελφός}





{ἀδελφός}



























{ἀδελφός}





































{ἀδελφός}



















{ἀδελφός}


{ἀδελφός}








{ἀδελφός}



{νέος}



























{ἀδελφός}







{ἐκλεκτός}






{ἀδελφός}


{ἀδελφός}








































{ἀδελφός}





{ἀδελφός}











{ἀδελφός}

{ἀδελφός}








{ἀδελφός}











{ἀδελφός}










{ἀδελφός}







{γυνή}



{ὑποτάσσω}




{ἀνήρ}




{ἀνήρ}




{τέκνον}













{πατήρ}





{τέκνον}


{δοῦλος_2}















{δοῦλος_2}




{ἀδελφός}


{ἀδελφός}






{ἀδελφός}



{ἀδελφός}







{ἀδελφός}





{ἀδικέω}













{κύριος}
{κύριος}









{ἀδελφός}
{ἀδελφός}




{ἀδελφός}












{Παῦλος Τιμόθεος Ἐπαφρᾶς}







{Παῦλος}

{Παῦλος}







{ἀδελφός}





{ἀδελφός}







{λόγος}
{ἀδελφός}
























{Παῦλος}






{ἀδελφός}




{Τυχικός}
















{Τυχικός Ὀνήσιμος}















{ἀδελφός}


{Μᾶρκος}


{ἀδελφός}




{Ἰησοῦς}


{Ἀρίσταρχος Μᾶρκος Ἰησοῦς}
























{Ἐπαφρᾶς}






{ἀδελφός}


{ἀδελφός}





{Παῦλος}



{Ἐπαφρᾶς}





















{ἀδελφός}



















{ἀδελφός}






{ἐπιστολή}









{ἀδελφός}

{Ἄρχιππος}



{Ἄρχιππος}




{Ἄρχιππος}






{ἀδελφός}


























{Παῦλος Σιλουανός Τιμόθεος}







{Παῦλος Σιλουανός Τιμόθεος}





{Παῦλος Σιλουανός Τιμόθεος}


























{Παῦλος Σιλουανός Τιμόθεος}

{ἀδελφός}






























{ἀδελφός}

{Παῦλος Σιλουανός Τιμόθεος}












{ἀδελφός}

























































{Παῦλος Σιλουανός Τιμόθεος}








{Παῦλος Σιλουανός Τιμόθεος}




{ἀδελφός}






{ἀδελφός}

{θεός}



{ἀδελφός}







{θεός}





{Ἰησοῦς}





{ὀργή}













{εἴσοδος}

{Παῦλος Σιλουανός Τιμόθεος}

{Παῦλος Σιλουανός Τιμόθεος}

{ἀδελφός}


{Παῦλος Σιλουανός Τιμόθεος}




{Παῦλος Σιλουανός Τιμόθεος}
























{Παῦλος Σιλουανός Τιμόθεος}



{Παῦλος Σιλουανός Τιμόθεος}



{Παῦλος Σιλουανός Τιμόθεος}



{Παῦλος Σιλουανός Τιμόθεος}



{θεός}









{Παῦλος Σιλουανός Τιμόθεος}

{ἀδελφός}







{Παῦλος Σιλουανός Τιμόθεος}









{Παῦλος Σιλουανός Τιμόθεος}


{Παῦλος Σιλουανός Τιμόθεος}




{Παῦλος Σιλουανός Τιμόθεος}












{Παῦλος Σιλουανός Τιμόθεος}

{Παῦλος Σιλουανός Τιμόθεος}
{Παῦλος Σιλουανός Τιμόθεος}















{ἀδελφός}
{ἀδελφός}











{Παῦλος Σιλουανός Τιμόθεος}



{Παῦλος Σιλουανός Τιμόθεος}


{Παῦλος Σιλουανός Τιμόθεος}



















{ἀδελφός}
{Παῦλος Σιλουανός Τιμόθεος}

{ἀδελφός}








{Παῦλος Σιλουανός Τιμόθεος}


{Παῦλος Σιλουανός Τιμόθεος}

{Παῦλος Σιλουανός Τιμόθεος}








{θεός}

















{ἀδελφός}






{ἀδελφός}





{λόγος}









{ἀδελφός}










{ἐκκλησία}


























{Ἰουδαῖος}






{Ἰουδαῖος}



{Ἰουδαῖος}




{Ἰουδαῖος}





{ἔθνος}


{Ἰουδαῖος}















{Παῦλος Σιλουανός Τιμόθεος}













{Παῦλος Σιλουανός Τιμόθεος}




{Παῦλος Σιλουανός Τιμόθεος}
{Παῦλος Σιλουανός Τιμόθεος}















































{Σιλουανός Παῦλος}
{Σιλουανός Παῦλος}
{Σιλουανός Παῦλος}




{Σιλουανός Παῦλος}















{Τιμόθεος}


{Τιμόθεος}

















{Σιλουανός Τιμόθεος Παῦλος}





{Σιλουανός Τιμόθεος Παῦλος}
{Σιλουανός Τιμόθεος Παῦλος}


{Σιλουανός Τιμόθεος Παῦλος}
{Σιλουανός Τιμόθεος Παῦλος}


{μέλλω}

{ἀδελφός}




{Παῦλος}



{Παῦλος}

























{Τιμόθεος}









{ἀδελφός}




{ἀδελφός}

{ἀδελφός}






{Σιλουανός Παῦλος}
















{Σιλουανός Τιμόθεος Παῦλος}








{Σιλουανός Τιμόθεος Παῦλος}


{Σιλουανός Τιμόθεος Παῦλος}







{Σιλουανός Τιμόθεος Παῦλος}










{Σιλουανός Τιμόθεος Παῦλος}


{Σιλουανός Τιμόθεος Παῦλος}




{Σιλουανός Τιμόθεος Παῦλος}












































{κύριος}




























{Σιλουανός Τιμόθεος Παῦλος}


{Σιλουανός Τιμόθεος Παῦλος}





{ἀδελφός}








{ἀδελφός}



{ἀδελφός}

{ἀδελφός}

{ἀδελφός}



{Σιλουανός Τιμόθεος Παῦλος}

























{ἕκαστος}














{ἔθνος}




{ἕκαστος}

{ἕκαστος}














{Σιλουανός Τιμόθεος Παῦλος}


{Σιλουανός Τιμόθεος Παῦλος}






















{θεός}













{ἀδελφός}
{Παῦλος Σιλουανός Τιμόθεος}








{ἀδελφός}



{ἀδελφός}










{Σιλουανός Τιμόθεος Παῦλος}



{ἀδελφός}


{ἀδελφός}
{ἀδελφός}

{ἀδελφός}



{ἀδελφός}






{Σιλουανός Τιμόθεος Παῦλος}

{ἀδελφός}







{ἀδελφός}

{Σιλουανός Τιμόθεος Παῦλος}









{ἀδελφός}






{λοιπός}



{Σιλουανός Τιμόθεος Παῦλος ἀδελφός}




















{Σιλουανός Τιμόθεος Παῦλος}






{Σιλουανός Τιμόθεος Παῦλος ἀδελφός}

{ζάω}




































{Σιλουανός Τιμόθεος Παῦλος ἀδελφός}

{ζάω}

















{Σιλουανός Τιμόθεος Παῦλος ἀδελφός}

{ἀδελφός}















{ἀδελφός}

{Παῦλος Σιλουανός Τιμόθεος}


























































{Σιλουανός Τιμόθεος Παῦλος ἀδελφός}






{Σιλουανός Τιμόθεος Παῦλος ἀδελφός}




{Σιλουανός Τιμόθεος Παῦλος ἀδελφός}

{Σιλουανός Τιμόθεος Παῦλος ἀδελφός}













{Σιλουανός Τιμόθεος Παῦλος ἀδελφός}

{Σιλουανός Τιμόθεος Παῦλος ἀδελφός}



























{κύριος}




{Σιλουανός Τιμόθεος Παῦλος ἀδελφός}

{Σιλουανός Τιμόθεος Παῦλος ἀδελφός}



{Σιλουανός Τιμόθεος Παῦλος ἀδελφός}

{ἀδελφός}


{ἀδελφός}





{ἀδελφός}
{Σιλουανός Τιμόθεος Παῦλος}

















{ἀδελφός}








{ἀδελφός}


{Σιλουανός Τιμόθεος Παῦλος}



{ἀδελφός}


{ἀδελφός}


{ἀδελφός}


{ἀδελφός}


{ἀδελφός}











{ἀδελφός}







{ἀδελφός}

{ἀδελφός}


{ἀδελφός}












{ἀδελφός}


{ἀδελφός}


{ἀδελφός}


{ἀδελφός}




{ἀδελφός}






































{ἀδελφός}



{ἀδελφός}






{Παῦλος}














































{Παῦλος Σιλουανός Τιμόθεος}
{Παῦλος Σιλουανός Τιμόθεος}








{εὐχαριστέω}









































{ἀδελφός}

















{ἀδελφός}




{θεός}


























{κύριος}
































{κύριος}
{κύριος}





{κύριος}


















{Παῦλος Σιλουανός Τιμόθεος}












{θεός}
































{Παῦλος Σιλουανός Τιμόθεος}


























{ἀδελφός}












































{ἄνθρωπος}

{ἄνθρωπος}














{ἄνθρωπος}


{ἄνθρωπος}


{ἀδελφός}


{Παῦλος}



{Παῦλος}





{ἀδελφός}






















{κατέχω}
















{κύριος}



































{ἄνομος}


































{Παῦλος Σιλουανός Τιμόθεος}






{ἀδελφός}



















{θεός}
















{ἀδελφός}

{ἀδελφός}



{ἀδελφός}





















{θεός}


{θεός}







{κύριος θεός}




{κύριος θεός}








{ἀδελφός}










{λόγος}






{Παῦλος Σιλουανός Τιμόθεος}




















{κύριος}



{Παῦλος Σιλουανός Τιμόθεος}







{Παῦλος Σιλουανός Τιμόθεος}

{ἀδελφός}

{ἀδελφός}


















{Παῦλος Σιλουανός Τιμόθεος}
















{ἀδελφός}






{ἀδελφός}







{ἀδελφός}



{Παῦλος Σιλουανός Τιμόθεος}





{Παῦλος Σιλουανός Τιμόθεος}










{Παῦλος Σιλουανός Τιμόθεος}



{Παῦλος Σιλουανός Τιμόθεος}





{Παῦλος Σιλουανός Τιμόθεος}





{Παῦλος Σιλουανός Τιμόθεος}



{ἀδελφός}




{Παῦλος Σιλουανός Τιμόθεος}



{Παῦλος Σιλουανός Τιμόθεος}






{τὶς}

{τὶς}
{Παῦλος Σιλουανός Τιμόθεος}







{τὶς}

{τὶς}



{Παῦλος Σιλουανός Τιμόθεος}

{Παῦλος Σιλουανός Τιμόθεος}







{τὶς}



{τὶς}





{ἀδελφός}












{ἀδελφός}

{ἀδελφός}


{τὶς}




{ἀδελφός}

{ἀδελφός}



































{Παῦλος}











































{Παῦλος}




{Παῦλος}



{Τιμόθεος}


{τὶς}

{τὶς}
































{τὶς}



{τὶς}
{τὶς}


{τὶς}


{τὶς}



{τὶς}
{Παῦλος Τιμόθεος}










{τὶς}






























{διδασκαλία}














{Παῦλος}

{Χριστός}









{ἐνδυναμόω}
{ἐνδυναμόω}




{Παῦλος}






{Παῦλος}

{Παῦλος}
{Παῦλος}
































{Χριστός}







{Παῦλος}














{μέλλω}


























{Παῦλος}





{προφητεία}




{τέκνον}





{τέκνον}






{τὶς}










{Παῦλος}



{Ὑμέναιος Ἀλέξανδρος}

{Ὑμέναιος Ἀλέξανδρος}
{Παῦλος}
























{Παῦλος τέκνον μέλλω}





































{ἄνθρωπος}
















{Παῦλος}

{Παῦλος}






{Παῦλος}







{ἀνήρ}
































{γυνή}















{Παῦλος}

{γυνή}


{γυνή}















{γυνή}



{γυνή}





{γυνή}

















{τὶς}


























{ἐπίσκοπος}

{ἐπίσκοπος}











{τὶς}





{τὶς}




{ἐπίσκοπος}


{ἐπίσκοπος}







{ἐπίσκοπος}







{ἐπίσκοπος}












{διάκονος}


{διάκονος}













{διάκονος}

{διάκονος}
















{διάκονος}























{Παῦλος}
{Παῦλος}
{Παῦλος}






{Παῦλος}

{τέκνον}





{τέκνον}




{θεός}

















{ὅς}


{ὅς}

{ὅς}


{ὅς}


{ὅς}















{τὶς}








{ψευδολόγος}



{ψευδολόγος}



























{κτίσμα}
{κτίσμα}







{τέκνον}



{τέκνον}



{τέκνον}









{τέκνον}






{τέκνον}
{τέκνον}




















{εὐσέβεια}





{ζωή}










{Παῦλος τέκνον ἀδελφός}

{Παῦλος τέκνον ἀδελφός}

{Παῦλος τέκνον ἀδελφός}


{θεός}







{τέκνον}


{τέκνον}







{τέκνον}













{Παῦλος}
{τέκνον}







{τέκνον}
















{τέκνον}


{τέκνον}







{τέκνον}




{τέκνον}



{τέκνον}


{τέκνον}






{τέκνον}

{τέκνον}















{τέκνον}











{τέκνον ἔκγονος}




{τέκνον ἔκγονος}


{τέκνον ἔκγονος}



















{χήρα}











{σπαταλάω}



{τέκνον}


{τέκνον ἔκγονος χήρα}












{τὶς}

{τὶς}








{χήρα}






{χήρα}

{χήρα}

{χήρα}



{χήρα}


{χήρα}




{χήρα}



{τέκνον}


{χήρα}


{χήρα}
{χήρα}
{χήρα}





{χήρα}




{χήρα}
{χήρα}











{χήρα}



{Παῦλος}
























{πιστός}










{ἐκκλησία}


{πρεσβύτερος}
















{βοῦς}













{τέκνον}












{τέκνον}






{Παῦλος}












{τέκνον}



{τέκνον}





{τέκνον}

{τέκνον}




{τέκνον}

{τέκνον}



{τέκνον}














{ἁμαρτία}





{ἁμαρτία}











{ἔχω}

































{δεσπότης}


{ἔχω}










{τέκνον}

{τέκνον}





{τὶς}
{λόγος}












{τὶς}

{τὶς}

{τὶς}













{ἄνθρωπος}




{ἄνθρωπος}


{ἄνθρωπος}














{Παῦλος τέκνον ἀδελφός}





{Παῦλος τέκνον ἀδελφός}

{Παῦλος τέκνον ἀδελφός}
{Παῦλος τέκνον ἀδελφός}





{Παῦλος τέκνον ἀδελφός}



{βούλομαι}





























{τὶς}






{τὶς}









{ἄνθρωπος}







{ἄνθρωπος}





{ἄνθρωπος}





{ἄνθρωπος}

{ἄνθρωπος}






{Παῦλος}





{θεός}






{Χριστός}







































{μόνος}


{μόνος}






{οὐδείς}
{οὐδείς}












{ἄνθρωπος}

{πλούσιος}

{πλούσιος}







{θεός}





{πλούσιος}
{πλούσιος}




{πλούσιος}

{πλούσιος}







{πλούσιος}







{Τιμόθεος}
{Τιμόθεος}










{τὶς}






































{Παῦλος}



{Παῦλος}







{Παῦλος}











{Παῦλος}

{Παῦλος}
{Παῦλος}





{Παῦλος}

{Παῦλος}


















{Παῦλος}








{Παῦλος}
































{Τιμόθεος}











{Τιμόθεος}






{θεός}


{θεός}














{χάρις}







{χάρις}










{Χριστός}



{Χριστός}





















{Παῦλος}


{Παῦλος}
{Παῦλος}


{Παῦλος}

{Παῦλος}


{πιστεύω}



{πιστεύω}





{Τιμόθεος}
{λόγος}




{Τιμόθεος}











{Τιμόθεος}




{πνεῦμα}


{Τιμόθεος}
























{Ὀνησίφορος}





{Ὀνησίφορος}

{Ὀνησίφορος}



{Ὀνησίφορος}


{Ὀνησίφορος}




{Ὀνησίφορος}











{Ὀνησίφορος}

















{τέκνον}






{τέκνον}







{ἄνθρωπος}
{τέκνον}






{οὐδείς}








{οὐδείς}






{τὶς}



{τὶς}

{γεωργός}






{τέκνον}

{Παῦλος}








{τέκνον}


{Χριστός}











{Παῦλος}














{Παῦλος}




















{Παῦλος τέκνον ἐκλεκτός}

{Παῦλος τέκνον ἐκλεκτός}

{Παῦλος τέκνον ἐκλεκτός}

{Παῦλος τέκνον ἐκλεκτός}

{Παῦλος Τιμόθεος ἐκλεκτός}




{Παῦλος τέκνον ἐκλεκτός}



{Χριστός}



{Χριστός}

{τέκνον}
{τέκνον}




{ἐκλεκτός}







{τέκνον}


{τέκνον}




{ἐργάτης}








{τέκνον}



{κενοφωνία}



















{Ὑμέναιος Φίλητος}





{Ὑμέναιος Φίλητος}










{θεμέλιος}


















































{τὶς}



{σκεῦος}







{σκεῦος}




{τέκνον}
{τέκνον}



















{τέκνον}
{τέκνον}

{ζήτησις}









{δοῦλος_2}






{δοῦλος_2}












{ἀντιδιατίθημι}





{ἀντιδιατίθημι}








{τέκνον}




























{ἄνθρωπος}




{ἄνθρωπος}






{ἄνθρωπος}


{τέκνον}












{γυναικάριον}

{γυναικάριον}



{γυναικάριον}





{γυναικάριον}
{γυναικάριον}















{ἄνθρωπος}








{ἄνθρωπος}















































{Παῦλος}













{θέλω}













{ἄνθρωπος γόης}

{ἄνθρωπος γόης}





{τέκνον}

{τέκνον}
{τέκνον}


{τέκνον}







{τέκνον}

{γράμμα}

{γράμμα}



































{ἄνθρωπος}
{Παῦλος}







{Χριστός}
{Χριστός}











{τέκνον}


{τέκνον}


{τέκνον}
{τέκνον}
{τέκνον}










{διδασκαλία}
































{τέκνον}

{τέκνον}




{τέκνον}














{Παῦλος}


{Παῦλος}


{Παῦλος}































{τέκνον}
{τέκνον}







{Δημᾶς}




{Δημᾶς}














{τέκνον}
{τέκνον}


{Μᾶρκος}







{Παῦλος}





{Παῦλος}




{τέκνον}
{τέκνον}



























{Ἀλέξανδρος}

















{παραγίνομαι ἐγκαταλείπω}






{κύριος}













{Παῦλος}












{κύριος}















{τέκνον}













{Παῦλος}


{Τρόφιμος}
{τέκνον}


{τέκνον}




















































{θεός}





































{Παῦλος}






{Τίτος}

{Τίτος}















{τὶς}

































{ἐπίσκοπος}








{ἐπίσκοπος}

{ἐπίσκοπος}




{διδασκαλία}



{ἐπίσκοπος}




















{ἀνυπότακτος}




























{Τίτος}



{Κρής}




{Κρής}





{ἄνθρωπος}























{μιαίνω}
{μιαίνω}



{μιαίνω}

{μιαίνω}














{διδασκαλία}






{πρεσβύτης}
















{πρεσβῦτις}


{πρεσβῦτις}









{νέος}













{Τίτος}
{νέος}



{Τίτος}

















{ὁ}
{ὁ}










{δοῦλος_2}

{δοῦλος_2}

{δοῦλος_2}



{δοῦλος_2}









{δοῦλος_2}











{χάρις}


{Παῦλος Τίτος πρεσβύτης πρεσβῦτις νέος νέος δοῦλος_2}











{Παῦλος Τίτος πρεσβύτης πρεσβῦτις νέος νέος δοῦλος_2}




{Παῦλος Τίτος πρεσβύτης πρεσβῦτις νέος νέος δοῦλος_2}





















{θεός}





{θεός}







{Τίτος}

{Τίτος}

{Τίτος}






{Τίτος}



{πρεσβύτης πρεσβῦτις νέος νέος δοῦλος_2}
{πρεσβύτης πρεσβῦτις νέος νέος δοῦλος_2}





{πρεσβύτης πρεσβῦτις νέος νέος δοῦλος_2}

{πρεσβύτης πρεσβῦτις νέος νέος δοῦλος_2}

{πρεσβύτης πρεσβῦτις νέος νέος δοῦλος_2}


{πρεσβύτης πρεσβῦτις νέος νέος δοῦλος_2}











{Παῦλος Τίτος πρεσβύτης πρεσβῦτις νέος νέος δοῦλος_2}
{Παῦλος Τίτος πρεσβύτης πρεσβῦτις νέος νέος δοῦλος_2}








{Παῦλος Τίτος πρεσβύτης πρεσβῦτις νέος νέος δοῦλος_2}

{Παῦλος Τίτος πρεσβύτης πρεσβῦτις νέος νέος δοῦλος_2}



























{σωτήρ}









{σωτήρ}










{Παῦλος Τίτος πρεσβύτης πρεσβῦτις νέος νέος δοῦλος_2}




{Παῦλος Τίτος πρεσβύτης πρεσβῦτις νέος νέος δοῦλος_2}










{Παῦλος}






{πιστεύω}




















{Τίτος}
{ζήτησις γενεαλογία ἔρις μάχη}











{Τίτος}
{Τίτος}






{ἄνθρωπος}


{Παῦλος}





{Τίτος}
{Τίτος}






{Παῦλος}
{Παῦλος}






{Τίτος}











{ἡμέτερος}






{ἡμέτερος}







{Τίτος}



















































{Παῦλος}






{Παῦλος}




{Παῦλος}







{Φιλήμων}





























{Παῦλος}




















{Παῦλος}
{Παῦλος}







{Παῦλος}

{Παῦλος}









{Παῦλος}






{Παῦλος}
















{Παῦλος}












{Παῦλος}




{Ὀνήσιμος}











{Παῦλος}
{Παῦλος}
















{Ὀνήσιμος}





{ἀδελφός}























{ἀδελφός}

{ἀδελφός}






{Ὀνήσιμος}


{Ὀνήσιμος}


{ἀδελφός}










{Παῦλος}





{ἀδελφός}







{ἀδελφός}





{Παῦλος}



{Παῦλος}

{Παῦλος}




{Παῦλος}
{ἀδελφός}



{ἀδελφός}


{Παῦλος}






{Παῦλος}

































{θεός}










{θεός}




{θεός}





{θεός}



{υἱός}








{υἱός}











{υἱός}
{υἱός}








{υἱός}






{υἱός}



{μεγαλωσύνη}



























{μεγαλωσύνη}





{μεγαλωσύνη}











{θεός}

{θεός}

































{θεός}


{θεός}













































{κύριος}




{γῆ οὐρανός}
















{θεός}

{τίς}





{θεός}














{πνεῦμα}



{μέλλω}










{ἐγώ}





{λόγος}















{ἐγώ}



{σωτηρία}
{σωτηρία}






























{θεός}



{οἰκουμένη}


{ἐγώ}




{τὶς}




{θεός}





{θεός}

{θεός}








{θεός}


{θεός}







{θεός}




{θεός}





{ἐγώ}










{Ἰησοῦς}
{ἐγώ}















{Ἰησοῦς}

















{θεός}







{θεός}



{ἀρχηγός}


{υἱός}







{ἁγιάζω}


{ἁγιάζω}
{ἁγιάζω}
{ἁγιάζω}









{ἁγιάζω}






































{ἁγιάζω}



{διάβολος}







{ἁγιάζω}















{ἁγιάζω}



{ἁγιάζω}

{ἁγιάζω}




{ἁγιάζω}


{ἁγιάζω}









{ἁγιάζω}









{ἁγιάζω}
{ἁγιάζω}

{λαός}







{ἀδελφός}









{Ἰησοῦς}

{θεός}








































































{ἐγώ}






































{πατήρ}






{πνεῦμα}




{πνεῦμα}

{γενεά}










{πνεῦμα}





{γενεά}




{ἀδελφός}











{τὶς}


{θεός}

{ἀδελφός}








{ἡμέρα}













{ἐγώ}








{ἐγώ}


{ἀκούω σκληρύνω παραπικρασμός}

















{τίς}





{γενεά}






{θεός}




{γενεά}









{θεός}

{τίς}







{γενεά}

{ἐγώ}


{ἀπειθέω}
{ἀπειθέω}


{ἐγώ}




{ἐγώ}








{τὶς}


{ἐγώ}
{ἐγώ}











{ἀπειθέω}










{ἐγώ}

{θεός}

{θεός}





{ἀπειθέω}











{θεός}

























{ἀπειθέω}














{ἀπειθέω}






{θεός}




{θεός}




{ἀκούω σκληρύνω}




















{θεός}












{λαός}

















{πιστεύω}

{πιστεύω}














{λόγος}














{λόγος}


























{πᾶς}








{πιστεύω}



{ἀρχιερεύς}







{πιστεύω}




{πιστεύω}


{ἀρχιερεύς}
{ἀρχιερεύς}



{ἀρχιερεύς}







{πιστεύω}








{πιστεύω}



{πιστεύω}








{ἀρχιερεύς}








{ἀρχιερεύς}






{ἀρχιερεύς}
{ἀρχιερεύς}












{ἀρχιερεύς}








{ἀρχιερεύς}










{τὶς}













{Χριστός}



{θεός}














{λαλέω}






















{λαλέω}
{δύναμαι}








{Χριστός}

{Χριστός}




{Χριστός}

{Χριστός}


{Χριστός}



{Χριστός}
{Χριστός}







{Χριστός}
















{ἐγώ}


{ἀδελφός}




{ἀδελφός}
{ἀδελφός}






{ἀδελφός}













{ἀδελφός}

{ἀδελφός}















{μετέχω}












{αἰσθητήριον}
{τέλειος}







{πιστεύω}









{πιστεύω}



{πιστεύω}





















{πιστεύω}



























{αἰών}







{φωτίζω}






{φωτίζω}



{γῆ}



{ὑετός}



{γῆ}






{γῆ}





{γῆ}













{ἐγώ}












{ἐγώ}





{θεός}







{ἀγαπητός}




{ἀγαπητός}



{ἀγαπητός}
{ἐγώ}

















{ἀγαπητός}













{θεός}





{θεός}

{θεός}



{θεός}


{θεός}
{θεός}


{θεός}
{θεός}



{Ἀβραάμ}
{Ἀβραάμ}




















{θεός}


{θεός}


























{πιστεύω}
{καταφεύγω}

{ἐλπίς}




{καταφεύγω}







{ἄγκυρα}
















{πρόδρομος}















{Μελχισέδεκ}

{Ἀβραάμ}






{Μελχισέδεκ}










{Μελχισέδεκ}




















{Μελχισέδεκ}
{Μελχισέδεκ}





{Μελχισέδεκ}




{ἀγαπητός}

























{λαμβάνω}











{ἀδελφός}







{Μελχισέδεκ}






{Ἀβραάμ}


{γενεαλογέω}














{ἄνθρωπος}




{ζάω}

{γενεαλογέω}










{Λευί}








{Λευί}



































{ἱερεύς}













































{γίνομαι}




















{ἱερεύς}















{ἐντολή}


















{καταφεύγω}






















{θεός}






{κύριος}
























{πολύς}















{Ἰησοῦς}



{Ἰησοῦς}







{Ἰησοῦς}


{Ἰησοῦς}











{ἀρχιερεύς}







{ἀρχιερεύς}















{ἀρχιερεύς}






{ἀρχιερεύς}


{ἀρχιερεύς}






{ἄνθρωπος}














{υἱός}






{καταφεύγω}































{ἀρχιερεύς}












{ἀρχιερεύς}



{ἀρχιερεύς}




{ἀρχιερεύς}



{ἄνθρωπος}














{Μωϋσῆς}
{Μωϋσῆς}


{Μωϋσῆς}

{κύριος}
{Μωϋσῆς}





{τύπος}







{ἀρχιερεύς}




{ἀρχιερεύς}



















{κύριος}


{κύριος}






{κύριος}
















{κύριος}










{κύριος}






















{κύριος}









{κύριος}










{κύριος}


{κύριος}












{οἶκος}









{οἶκος}
{ἀδελφός}













{κύριος}









{κύριος}



{κύριος}

{κύριος}

















































{σκηνή}



{σκηνή}






{κιβωτός}






{στάμνος}







{ῥάβδος}










{Χερούβ}







{ἐγώ}


















{ἱερεύς}














{ἀρχιερεύς}































{καιρός}








{δῶρον θυσία}


{δῶρον θυσία}















{δῶρον θυσία}


{Χριστός}


{ἀγαθός}


























{Χριστός}






{Χριστός}










{αἷμα σποδός}
































{καταφεύγω}

{θεός}






{Χριστός}


































{διαθήκη}























{Μωϋσῆς}






















{Μωϋσῆς}
{Μωϋσῆς}
























{Μωϋσῆς}


















































{Χριστός}









{Χριστός}




































{Χριστός}

















{Χριστός}



{Χριστός}













{νόμος}



{ἀγαθός}





















{νόμος}



{θυσία}
{θυσία}










{λατρεύω}
















{Χριστός}



{Χριστός}




{θεός}


{θεός}






{θεός}

{Χριστός}

{Χριστός}



{ἥκω}



{Χριστός}






{Χριστός}










{θεός}

{θεός}





{Χριστός}

{Χριστός}

{Χριστός}



{Χριστός}





{Χριστός}



{καταφεύγω}
{καταφεύγω}















{ἱερεύς}




{ἱερεύς}




{θυσία}






{Ἰησοῦς}











{Ἰησοῦς}












{Ἰησοῦς}
















{κύριος}




{κύριος}








{κύριος}










{κύριος}











{κύριος}









{καταφεύγω}













{Ἰησοῦς}




{ὁδός}
















{καταφεύγω}






{καταφεύγω}






{καταφεύγω}




{καταφεύγω}








{θεός}

{καταφεύγω}








{καταφεύγω}







{καταφεύγω}




{ἀδελφός}









{καταφεύγω}

















{ζῆλος}
{ζῆλος}


{τὶς}












{ἀδελφός}


















{καταπατέω}






{καταφεύγω}


{θεός}

















{θεός}
{ἀδελφός}






{ἀδελφός}


{ἀδελφός}







{ἀδελφός}






{ἀδελφός}




{ἀδελφός}








{ἀδελφός}
{ἀδελφός}





{ὕπαρξις}

{ἀδελφός}










{ἀδελφός}






{ἀδελφός}
{ἀδελφός}








{υἱός}



{ἔρχομαι}









{δίκαιος}



























{πρᾶγμα}







{καταφεύγω}

























{Ἅβελ}











{Ἅβελ}

{Ἅβελ}





{Ἑνώχ}



{Ἑνώχ}









{Ἑνώχ}
{Ἑνώχ}















{θεός}





{θεός}

{Νῶε}





{Νῶε}









{Νῶε}







{Νῶε}


{Ἀβραάμ}


{Ἀβραάμ}



{Ἀβραάμ}
{Ἀβραάμ}



{Ἀβραάμ}

{Ἀβραάμ}

{Ἀβραάμ}

{Ἀβραάμ}








{Ἀβραάμ}










{Ἀβραάμ}




{πόλις}
















{Ἀβραάμ}






{Ἀβραάμ}

{θεός}







{Ἀβραάμ}

























{Ἅβελ Ἑνώχ Νῶε Ἀβραάμ Σάρρα}





{Ἅβελ Ἑνώχ Νῶε Ἀβραάμ Σάρρα}

{Ἅβελ Ἑνώχ Νῶε Ἀβραάμ Σάρρα}

{Ἅβελ Ἑνώχ Νῶε Ἀβραάμ Σάρρα}




{Ἅβελ Ἑνώχ Νῶε Ἀβραάμ Σάρρα}






{Ἅβελ Ἑνώχ Νῶε Ἀβραάμ Σάρρα}



{λέγω}




{λέγω}


{λέγω}
{λέγω}


{λέγω}



{λέγω}










{θεός}

{θεός}








{Ἀβραάμ}







{Ἀβραάμ}


{καλέω}






{ἀναδέχομαι}




{θεός}








{ἀναδέχομαι}













{Ἰακώβ}






{Ἰακώβ}








{Ἰωσήφ}












{Ἰωσήφ}


{Μωϋσῆς}







{πατήρ}





{πατήρ}







{Μωϋσῆς}

{Μωϋσῆς}




{Μωϋσῆς}
{Μωϋσῆς}






{Μωϋσῆς}




{Μωϋσῆς}







{Μωϋσῆς}





{Μωϋσῆς}


{Μωϋσῆς}








{Μωϋσῆς}
{Μωϋσῆς}

{Μωϋσῆς}
















{υἱός}









{Αἰγύπτιος}








{τεῖχος}











{Ῥαάβ}







{ἐγώ}























{Γεδεών Βαράκ Σαμψών Ἰεφθάε Δαυίδ Σαμουήλ προφήτης}

{Γεδεών Βαράκ Σαμψών Ἰεφθάε Δαυίδ Σαμουήλ προφήτης}

{Γεδεών Βαράκ Σαμψών Ἰεφθάε Δαυίδ Σαμουήλ προφήτης}


{Γεδεών Βαράκ Σαμψών Ἰεφθάε Δαυίδ Σαμουήλ προφήτης}


{Γεδεών Βαράκ Σαμψών Ἰεφθάε Δαυίδ Σαμουήλ προφήτης}


{Γεδεών Βαράκ Σαμψών Ἰεφθάε Δαυίδ Σαμουήλ προφήτης}


{Γεδεών Βαράκ Σαμψών Ἰεφθάε Δαυίδ Σαμουήλ προφήτης}




{Γεδεών Βαράκ Σαμψών Ἰεφθάε Δαυίδ Σαμουήλ προφήτης}












{ἄλλος}





{ἄλλος}












{ἕτερος}
{ἕτερος}



{ἕτερος}
{ἕτερος}





{ἕτερος}
{ἕτερος}
{ἕτερος}








{ἕτερος}












{λέγω Ἰσαάκ Ἰακώβ Ἰωσήφ Μωϋσῆς πατήρ υἱός Ῥαάβ Γεδεών Βαράκ Σαμψών Ἰεφθάε Δαυίδ Σαμουήλ προφήτης γυνή ἄλλος ἕτερος}


















{λέγω Ἰσαάκ Ἰακώβ Ἰωσήφ Μωϋσῆς πατήρ υἱός Ῥαάβ Γεδεών Βαράκ Σαμψών Ἰεφθάε Δαυίδ Σαμουήλ προφήτης γυνή ἄλλος ἕτερος}




{καταφεύγω}
{νέφος}




{καταφεύγω}









{ἀγών}


{καταφεύγω}











{χαρά}





{ἀρχηγός}







{ἀρχηγός}
{ἀδελφός}



{ἀρχηγός}








{ἀδελφός}



{ἀδελφός}



{ἀδελφός}



{ἀδελφός}

{ἀδελφός}










{υἱός}



{υἱός}


{υἱός}


{κύριος}


{κύριος}




{κύριος}


{ἀδελφός}
















{ἀδελφός}










{ἀδελφός}







{καταφεύγω}


{καταφεύγω}




{καταφεύγω}





{καταφεύγω}


















{καταφεύγω}











{παιδεία}

{παιδεία}










{παιδεία}



{χείρ}



{γόνυ}

{ἀδελφός}



{ἀδελφός}








{χωλός}



{ἀδελφός}











{ἀδελφός}













{ῥίζα}





















{ἀδελφός}




{Ἠσαῦ}
{Ἠσαῦ}


{Ἠσαῦ}




{Ἠσαῦ}



{Ἠσαῦ}



{ἀδελφός}


{πῦρ}















{υἱός}






{ἀκούω}


{θιγγάνω λιθοβολέω}





{θηρίον}









{Μωϋσῆς}



{ἀδελφός}





{θεός}









{πρωτότοκος}









{δίκαιος}









{αἷμα}



{ἀδελφός}

{ἀδελφός}

{κριτής}







{ἀκούω}

{λαλέω}







{καταφεύγω}









{ὁ}
{ὁ}































{ἀποστρέφω}
{ἀποστρέφω}



{ἀποστρέφω}













{πῦρ}






{ἀδελφός}





{τὶς}

{ἀδελφός}



{ἀδελφός}



























{ἀδελφός}








{θεός}




{θεός}

{ἀποστρέφω}







{ἀποστρέφω}




{ἀδελφός}











{ἀδελφός}




{ἀδελφός}


















{ἀδελφός}














{ἀποστρέφω}



{λατρεύω}






{ἱερεύς}

























{Ἰησοῦς}











{ἀποστρέφω}








{ἀποστρέφω}


{ἀποστρέφω}

{πόλις}



{πόλις}
{ἀποστρέφω}



{ἀποστρέφω}










{χεῖλος}









{ἀδελφός}






{ἀδελφός}




{ἀδελφός}









{ἡγέομαι}




{ἡγέομαι}


{ἡγέομαι}




{ἀδελφός}


{ἐγώ}




{ἐγώ}



{ἐγώ}
{ἐγώ}


{ἐγώ}

{ἀδελφός}


{ἐγώ}







{θεός}
















{θεός}






{ἀδελφός}



{θεός}


















{ἐγώ}



{ἀδελφός}








{ἐγώ}

{ἀδελφός}









{ἀδελφός}
{ἐγώ}

{ἀδελφός}

































{Ἰάκωβος}


{ἀδελφός}




{ἀδελφός}

{ἀδελφός}















{ἀδελφός}





{ἀδελφός}






{τὶς}


{θεός}





{θεός}

{σοφία}

{τὶς}




{τὶς}






{κλύδων}

{κλύδων}







{ἄνθρωπος}

































{πλούσιος}








{ἥλιος}






























{ἀνήρ}
{ἀνήρ}





{κύριος}




{μηδείς}




{μηδείς}

















{ἕκαστος}

{ἕκαστος}



{ἐπιθυμία}





{ἁμαρτία}



{ἀδελφός}












{δόσις δώρημα}













{πατήρ}
{πατήρ}












{ἀδελφός}










{ἄνθρωπος}



{ἄνθρωπος}











{ἀδελφός}







{ἀδελφός}




{λόγος}
{λόγος}



{ἀδελφός}







{ἀδελφός}













{ἀνήρ}







{τὶς}



{τὶς}


{τὶς}

{τὶς}














{παρακύπτω}














{τὶς}

{τὶς}



{τὶς}




































{ἀδελφός}



























{ἀδελφός}



{ἀνήρ}





{ἀδελφός}







{ἀδελφός}



{πτωχός}







{ἀδελφός}



{ἀδελφός}



{ἀδελφός}



















{θεός}


























{ὄνομα}





{ἀδελφός}











{ἀδελφός}


{ἀδελφός}

{ἀδελφός}
{ἀδελφός}











{ὅστις}








{θεός}









{ἀδελφός}
{ἀδελφός}

{ἀδελφός}



{ἀδελφός}


{ἀδελφός}




{ἀδελφός}
{ἀδελφός}




















{τὶς}



{τὶς}




{πίστις}








{ἀδελφός ἀδελφή}










{ἀδελφός ἀδελφή}


{ἀδελφός ἀδελφή}

{ἀδελφός ἀδελφή}

{ἀδελφός}















{πίστις}














{ἀδελφός}
























{ἀδελφός}





{δαιμόνιον}
{ἄνθρωπος}

{ἄνθρωπος}


















{Ἀβραάμ}
{Ἀβραάμ}







{ἄνθρωπος}



















{γραφή}






{πιστεύω}






{Ἀβραάμ}
{ἄνθρωπος}




















{Ῥαάβ}





{Ῥαάβ}






















{ἀδελφός}



{Ἰάκωβος διδάσκαλος}














{ἀνήρ}













{Ἰάκωβος ἀδελφός διδάσκαλος}










{Ἰάκωβος ἀδελφός διδάσκαλος}





{πλοῖον}




{πλοῖον}



















{γλῶσσα}






















{γλῶσσα}




{γλῶσσα}





{γλῶσσα}

























{οὐδείς}









{Ἰάκωβος ἀδελφός διδάσκαλος}







{Ἰάκωβος ἀδελφός διδάσκαλος}






{ἄνθρωπος}


































{συκῆ}














{τίς}














{ἀδελφός}







{ἀδελφός}

{ἀδελφός}









{σοφία}

























































{ἡδονή}




{ἀδελφός}


{ἀδελφός}
{ἀδελφός}

{ἀδελφός}


{ἀδελφός}
{ἀδελφός}
{ἀδελφός}

{ἀδελφός}

{ἀδελφός}





{ἀδελφός}


{ἀδελφός}


{ἀδελφός}





{ἀδελφός}


{μοιχαλίς}














{ὅς}







{μοιχαλίς}







{θεός}



{θεός}




{θεός}


{γραφή}






{θεός}

{ἀδελφός}



{ἀδελφός}




{διάβολος}


{ἀδελφός}



{θεός}

{ἁμαρτωλός}



{δίψυχος}


{δίψυχος}

{δίψυχος}

{δίψυχος}











{δίψυχος}




{ὁ}


{ἀδελφός}













{καταλαλέω}




{ἀδελφός}

{ἀδελφός}











{νομοθέτης}
{νομοθέτης}

{νομοθέτης}








{λέγω}






{λέγω}





{λέγω}



{λέγω}

{λέγω}












{λέγω}



{ἀτμίς}


{ἀτμίς}









{λέγω}

{λέγω}





{λέγω}












{οἶδα}






{πλούσιος}



{πλούσιος}
{πλούσιος}





{ταλαιπωρία}


























{ἰός}





{πλούσιος}









{ἐργάτης}




{μισθός}














{πλούσιος}




{πλούσιος}
{πλούσιος}






{πλούσιος}
{πλούσιος}



{δίκαιος}

{ἀδελφός}
















{γεωργός}



{καρπός}






{ἀδελφός}










{ἀδελφός}





{ἀδελφός}








{ἀδελφός}















{Ἰάκωβος ἀδελφός διδάσκαλος}





{ἀδελφός}




{ἀδελφός}













{ἀδελφός}
























{ἀδελφός}




{τὶς}


{τὶς}




{τὶς}





{πρεσβύτερος}


{πρεσβύτερος}














{τὶς}







{κάμνω}
{κάμνω}
{ἁμαρτία}

{ἀδελφός}





{ἀδελφός}



{ἀδελφός}




{δέησις}







{Ἠλίας}
















{Ἠλίας}


























{τὶς}














{ἐπιστρέφω}


















































{θεός}



{ἐλπίς}













{κληρονομία}








{παρεπίδημος}





{σωτηρία}





{παρεπίδημος}





{παρεπίδημος}












{χρυσίον}



{χρυσίον}













{παρεπίδημος}
{παρεπίδημος}




{παρεπίδημος}
{παρεπίδημος}

{παρεπίδημος}



{χαρά}
{παρεπίδημος}




















{προφήτης}
{προφήτης}











{πνεῦμα}










{διακονέω}





{προφήτης}












{πνεῦμα}






{ἄγγελος}

{παρεπίδημος}





{παρεπίδημος}

{παρεπίδημος}


{χάρις}










{παρεπίδημος}










{ἅγιος}










{εἰμί}








{παρεπίδημος}


{ἅγιος}











{παρεπίδημος}
{παρεπίδημος}






{παρεπίδημος}















{Χριστός}




{Χριστός}














{θεός}






{θεός}












{πιστός}












{πιστός}

{πιστός}








{λόγος}


{λόγος}

































{ῥῆμα}


{πιστός}




















{πιστός}



{πιστός}



{πιστός}






{πιστός}

{λίθος}



{λίθος}









{λίθος}






{πιστός}








{τίθημι καταισχύνω}



{}



















{πιστός}






















{ἀπιστέω}



{ἀπιστέω}














{πιστεύω}




{}















{πιστεύω}


{πιστεύω}

{Πέτρος}




{ἀγαπητός}














{ἀγαπητός}




{ἔθνος}







{ἔθνος}
{ἔθνος}





{ἀγαπητός}









{βασιλεύς}





{ἡγεμών}













{ἀγαπητός}
{ἀγαπητός}











{ἀγαπητός}









{ἀγαπητός}


{ἀγαπητός}


{ἀγαπητός}


{ἀγαπητός}


{οἰκέτης}

























{τὶς}





{οἰκέτης}

{οἰκέτης}
{οἰκέτης}


{οἰκέτης}

{οἰκέτης}
{οἰκέτης}







{οἰκέτης}







{Χριστός}


{οἰκέτης}















{Χριστός}


{Χριστός}

{Χριστός}
{Χριστός}


{θεός}

















{Πέτρος ἀγαπητός οἰκέτης}


{Πέτρος ἀγαπητός οἰκέτης}



{οἰκέτης}
{οἰκέτης}



{πρόβατον}

{οἰκέτης}












{γυνή}

















{τὶς}
{τὶς}
















































{γυνή}




{γυνή}










{Σάρρα}

{γυνή}

{γυνή}


{γυνή}





{ἀνήρ}







{ἀνήρ}























{ἀγαπητός}









{ἀγαπητός}



{ἀγαπητός}


{ἀγαπητός}




{θέλω}

{θέλω}











{χεῖλος}

{θέλω}




{θέλω}

{θέλω}


{θέλω}



























{ἀγαπητός}



{ἀγαπητός}








{ἀγαπητός}

{ἀγαπητός}




{ἀγαπητός}
























{ἀγαπητός}




{ἀγαπητός}











{ἀγαπητός}






{ἀγαπητός}

{ἀγαπητός}












{Χριστός}


{Χριστός}


{Χριστός}









{Χριστός}
{Χριστός}
{πνεῦμα}

















































{Ἰησοῦς}





















{Χριστός}















{ἀγαπητός}




{χρόνος}





{ἀγαπητός}
{ἀγαπητός}











{ἔθνος}









{ἔθνος}





{Χριστός}
{ἔχω}










{νεκρός}




{νεκρός}









{ἀγαπητός}


{ἀγαπητός}









{ἀγαπητός}












{ἕκαστος}



















































{ἀγαπητός}







{πύρωσις}






{ἀγαπητός}




{ἀγαπητός}








{ἀγαπητός}
{ἀγαπητός}

{ἀγαπητός}



































{τὶς}
{τὶς}


































































{Πέτρος}











{δόξα}
{δόξα}


{ἀγαπητός}






{ἀγαπητός}












{ἀγαπητός}




{ἀγαπητός}






{ἀγαπητός}







{νέος}














{θεός}

{ἀγαπητός}









{θεός}






{ἀγαπητός}







{ἀγαπητός}
{ἀγαπητός}






{λέων}

{ἀντίδικος}

{ἀντίδικος}

{ἀγαπητός}



{ἀγαπητός}
















{θεός}









{ἀγαπητός}


{θεός}
{θεός}
{θεός}














{συμπρεσβύτερος}


{συμπρεσβύτερος}
{συμπρεσβύτερος}

{συμπρεσβύτερος}








{ἀγαπητός}











{ἀγαπητός}






























































{Ἰησοῦς}













{καλέω}



{λαγχάνω}



{λαγχάνω}













{λαγχάνω}
{λαγχάνω}













































{ἀρετή γνῶσις ἐγκράτεια ὑπομονή εὐσέβεια φιλαδελφία ἀγάπη}

{ἀρετή γνῶσις ἐγκράτεια ὑπομονή εὐσέβεια φιλαδελφία ἀγάπη}



















{πάρειμι}
{πάρειμι}

{πάρειμι}









{ἀδελφός}






{ἀδελφός}


{ἀδελφός}


{ἀδελφός}




















{Συμεών}


{Συμεών}



{ἀδελφός}

{ἀδελφός}


{ἀλήθεια}



{Συμεών}


{Συμεών}




{Συμεών}



{Συμεών}

















{Συμεών}












{Συμεών}


{μῦθος}

{Συμεών ἐγώ}
{Συμεών ἐγώ}












{Συμεών ἐγώ}



{κύριος}



































{φωνή}


{Συμεών ἐγώ}





{Συμεών ἐγώ}






{ἀδελφός}
{ἀδελφός}


{λύχνος}
















{ἀδελφός}



















{ἄνθρωπος}























{δεσπότης}


{ψευδοδιδάσκαλος}
{ψευδοδιδάσκαλος}






















{ψευδοδιδάσκαλος}

















{ἄγγελος}





{θεός}
{θεός}


{ἄγγελος}




{θεός}





{θεός}



{θεός}





{θεός}

{θεός}



{θεός}



{δίκαιος}







{θεός}






{δίκαιος}















{κύριος}





{ἄδικος}
{κύριος}

















{τολμητής}






{ἄγγελος}













{ζῷον}







{τολμητής}
{τολμητής}





{τολμητής}
{τολμητής}



{τολμητής}







{τολμητής}




{τολμητής}


{τολμητής}





{τολμητής}



{καρδία}

{τολμητής}


{τολμητής}


{τολμητής}
{τολμητής}












{Βαλαάμ}







{ὑποζύγιον}













{ὁμίχλη}









{τολμητής}
{τολμητής}













{τολμητής}










{τὶς}


{ἀποφεύγω}















{ἀποφεύγω}
{ἀποφεύγω}












{ἀποφεύγω}





{ἀποφεύγω}
{ἀποφεύγω}


{ἐντολή}


























{Συμεών}



{Συμεών}






{ἀγαπητός}

{ῥῆμα}

















{ἀγαπητός}














{ἐμπαίκτης}

{ἐμπαίκτης}



















{ἔκπαλαι συνίστημι ἀπόλλυμι}



{ἐμπαίκτης}






















{κόσμος}














{οὐρανός γῆ}







































{κύριος}



{κύριος}





















{στοιχεῖον}























{ἀγαπητός}

{ἀγαπητός}









{οὐρανός}



{στοιχεῖον}











{Συμεών ἀγαπητός ἐγώ}







{ἀγαπητός}
{ἀγαπητός}




{ἀγαπητός}









{ἀγαπητός}









{σοφία}










{ἀδελφός}




























{ἀγαπητός}







{ἀγαπητός}
{ἀγαπητός}



{ἀγαπητός}


























{ἐγώ ἐγώ}

{ἐγώ ἐγώ}




{ἐγώ ἐγώ}















{ἐγώ ἐγώ}

{ἐγώ ἐγώ}

{ἐγώ ἐγώ}











{ζωή}


{ἐγώ ἐγώ}

{ἐγώ ἐγώ}
{ἐγώ ἐγώ}









































{ἐγώ ἐγώ}



{ἐγώ ἐγώ}














{τεκνίον ἐγώ ἐγώ}


{τεκνίον ἐγώ ἐγώ}






{τεκνίον ἐγώ ἐγώ}
{τεκνίον ἐγώ ἐγώ}


{τεκνίον ἐγώ ἐγώ}






{τεκνίον ἐγώ ἐγώ}







{τεκνίον ἐγώ ἐγώ}















{τεκνίον ἐγώ ἐγώ}



{τεκνίον ἐγώ ἐγώ}

{τεκνίον ἐγώ ἐγώ}








{τεκνίον ἐγώ ἐγώ}




{θεός}



{θεός}




{θεός}





{τεκνίον ἐγώ ἐγώ}


{τεκνίον ἐγώ ἐγώ}

{τεκνίον ἐγώ ἐγώ}












{ἐγώ}



{τεκνίον}





{τεκνίον ἐγώ ἐγώ}





























{τεκνίον ἐγώ ἐγώ}

{τεκνίον ἐγώ ἐγώ}





{τεκνίον ἐγώ ἐγώ}



{λέγω}

































{τεκνίον ἐγώ ἐγώ}



{τεκνίον ἐγώ ἐγώ}




{λέγω}







{λέγω}




{ἐγώ}





{ἀγαπητός}










{ἀγαπητός}



{ἐγώ}

























{λέγω}








































{μισέω}


{μισέω}

{μισέω}







{ἐγώ}











{ἐγώ}



{πατήρ}



{ἐγώ}



{νεανίσκος}


{ἐγώ}



{παιδίον}


{ἐγώ}



{πατήρ}



{ἐγώ}




{νεανίσκος}









{νεανίσκος}



{παιδίον πατήρ νεανίσκος}

















































{ὁ}

























{παιδίον}









{ἐγώ παιδίον ἐγώ}






{ἀντίχριστος}


{ἀντίχριστος}






{ἀντίχριστος}
{ἀντίχριστος}





{ἐγώ}

















{ἐγώ}



{παιδίον}




{παιδίον}





























{ἀντίχριστος}
























{παιδίον}












{παιδίον}
























{ἐγώ}



{ἀντίχριστος}






{παιδίον}








{παιδίον}















{χρῖσμα}


{χρῖσμα}



{χρῖσμα}

{παιδίον}





{τεκνίον}




{υἱός}
{ἐγώ τεκνίον ἐγώ}



{ἐγώ τεκνίον ἐγώ}







{τεκνίον}


{υἱός}
{τεκνίον}










{τεκνίον}









{ἐγώ τεκνίον ἐγώ}

{ἐγώ τεκνίον ἐγώ}









{κόσμος}





{ἐγώ ἀγαπητός ἐγώ}




{ἐγώ ἀγαπητός ἐγώ}
{ἐγώ ἀγαπητός ἐγώ}


{υἱός}


{ἐγώ ἀγαπητός ἐγώ}

{ἐγώ ἀγαπητός ἀγαπητός}


{υἱός}































{ἀγαπητός}






{υἱός}




















{ἁμαρτάνω}





































{υἱός}





















{γεννάω}
{γεννάω}




{γεννάω}




































{παιδίον}



{ἐγώ παιδίον ἐγώ}









{Κάϊν}






{Κάϊν}















{ἀδελφός}









{ἐγώ ἀδελφός ἐγώ}







{ἐγώ ἀδελφός ἐγώ}


















{ἀδελφός}









{ζωή}


{ἐγώ ἀδελφός ἐγώ}


















{ἐγώ ἀδελφός ἐγώ}









{ὅς}






{ὅς}















{ἐγώ τεκνίον ἐγώ}












{ἐγώ τεκνίον ἐγώ}




{ἐγώ τεκνίον ἐγώ}



{ἐγώ τεκνίον ἐγώ}


















{θεός}









{ἐγώ ἀγαπητός ἐγώ}






{ἐγώ ἀγαπητός ἐγώ}
{ἐγώ ἀγαπητός ἐγώ}






{ἐγώ ἀγαπητός ἐγώ}





{ἐγώ ἀγαπητός ἐγώ}







{ἐγώ ἀγαπητός ἐγώ}








{ἐγώ ἀγαπητός ἐγώ}


{θεός}


















{ἐγώ ἀγαπητός ἐγώ}

{θεός}







{θεός}




{ἀγαπητός}

{ἀγαπητός}






{πνεῦμα}









{ἀγαπητός}





































{ἀγαπητός}

{ὁ}





{ὁ}








{τεκνίον}






















{ψευδοπροφήτης}



























{ἐγώ τεκνίον ἐγώ}










{ἐγώ ἀγαπητός ἐγώ}

















{ἀγαπάω}




































{ἐγώ ἀγαπητός ἐγώ}



















{θεός}



















{ἐγώ ἀγαπητός ἐγώ}





{ἐγώ ἀγαπητός ἐγώ}
















{ἐγώ ἀγαπητός ἐγώ}



{ἐγώ ἀγαπητός ἐγώ}









{θεός}













































































{ἐγώ ἀγαπητός ἐγώ}






















































{τὶς}






{τὶς}

{τὶς}








{ἀγαπάω}




{ἀγαπάω}


{ἀγαπάω}




{ἐγώ ἀγαπητός ἐγώ}





























{θεός}








{ἐγώ ἀγαπητός ἐγώ}

{ἐγώ ἀγαπητός ἐγώ}







{ἐγώ ἀγαπητός ἐγώ}




{ἐγώ ἀγαπητός ἐγώ}











{ἐγώ ἀγαπητός ἐγώ}























{νίκη}


























{Ἰησοῦς}
























































{ἐγώ ἀγαπητός ἐγώ}














{θεός}


























{πιστεύω}



















































{ἐγώ}


{ἀγαπητός}


{ἀγαπητός}


{ἀγαπητός}













{ἐγώ ἀγαπητός ἐγώ}





{ἐγώ ἀγαπητός ἐγώ}




{θεός}



{ἐγώ ἀγαπητός ἐγώ}

{θεός}



{ἐγώ ἀγαπητός ἐγώ}
{ἐγώ ἀγαπητός ἐγώ}

{ἐγώ ἀγαπητός ἐγώ}



{ἐγώ ἀγαπητός ἐγώ}













{τὶς}

{θεός}



{ἀδελφός}










{ἐγώ}

{τὶς}










{ἐγώ ἀγαπητός ἐγώ}











{υἱός}











{ἐγώ ἀγαπητός ἐγώ}




{ἐγώ ἀγαπητός ἐγώ}








{ἐγώ ἀγαπητός ἐγώ}








{υἱός}



{ἐγώ ἀγαπητός ἐγώ}



{ἐγώ ἀγαπητός ἐγώ}


















{τεκνίον}
































{ἀλήθεια}





{ἀλήθεια}
























{πρεσβύτερος}


{πρεσβύτερος}









{πρεσβύτερος κυρία τέκνον γινώσκω}





{πρεσβύτερος}





{πρεσβύτερος}




{πρεσβύτερος κυρία τέκνον γινώσκω}



{πρεσβύτερος κυρία τέκνον γινώσκω}







{πρεσβύτερος κυρία τέκνον γινώσκω}









{κυρία τέκνον}





{κυρία τέκνον}









{πλάνος}












{κυρία τέκνον}



{κυρία τέκνον}

{πρεσβύτερος κυρία τέκνον γινώσκω}



{κυρία τέκνον}





































{τὶς}

{κυρία τέκνον}




{κυρία τέκνον}


{κυρία τέκνον}




{λέγω}







{πρεσβύτερος}

{πρεσβύτερος}

{πρεσβύτερος}





{πρεσβύτερος}
{πρεσβύτερος}






{πρεσβύτερος}




























{πρεσβύτερος}









{πρεσβύτερος}





{ἀδελφός}











{πρεσβύτερος}


{πρεσβύτερος}








{ἀγαπητός}


{ἀγαπητός}















{ἀγαπητός}
{ἀγαπητός}







{ξένος}

{ξένος}






{πρεσβύτερος ἀγαπητός}




{πρεσβύτερος ἀγαπητός}


{πρεσβύτερος}





{Διοτρέφης}








{πρεσβύτερος}
{πρεσβύτερος}




{φιλοπρωτεύω}


{φιλοπρωτεύω}



{φιλοπρωτεύω}










{φιλοπρωτεύω}




{φιλοπρωτεύω}


{ἀγαπητός}































{ἀγαπητός}







{πρεσβύτερος}
{πρεσβύτερος}



{πρεσβύτερος}





{πρεσβύτερος}
{πρεσβύτερος}



{πρεσβύτερος}




{πρεσβύτερος ἀγαπητός}






{ἀγαπητός}















{κλητός}



{κλητός}











{Ἰούδας}
{Ἰούδας}







{Ἰούδας}
{Ἰούδας}

{Ἰούδας}
{ἀγαπητός}


{πίστις}









{ἄνθρωπος}










{ἄνθρωπος}











{ἄνθρωπος}
{Ἰούδας}


{Ἰούδας}










{Ἰησοῦς}










{ἄγγελος}




{ἄγγελος}











{Ἰησοῦς}













{Σόδομα Γόμορρα πόλις}

{Σόδομα Γόμορρα πόλις}








{Σόδομα Γόμορρα πόλις}






















{Μιχαήλ}
{Μιχαήλ}







{Μιχαήλ}


{Μιχαήλ}








{ἐνυπνιάζομαι}








{ἐνυπνιάζομαι}


{ἐνυπνιάζομαι}







{ἐνυπνιάζομαι}






{ἐνυπνιάζομαι}





{ἐνυπνιάζομαι}








{ἐνυπνιάζομαι}


{ἐνυπνιάζομαι}




{νεφέλη}




{δένδρον}
{δένδρον}



{κῦμα}





















{ἕβδομος}







{κύριος}




{κύριος}









{ψυχή}



















{γογγυστής}






{ἐνυπνιάζομαι}










{ῥῆμα}









{ἀπόστολος}










{ὁ}





{ἐνυπνιάζομαι}



{ἐνυπνιάζομαι}



{ἀγαπητός}








{ἀγαπητός}




{σύ}
{ἀγαπητός}













{ἀγαπητός}
{ὅς}


{ἀγαπητός}


{ἀγαπητός}


{ἀγαπητός}


{ἀγαπητός}





{χιτών}



{θεός}
{θεός}



{θεός}










































{Ἰησοῦς}









{Ἰησοῦς}
{Ἰησοῦς}




















{δοῦλος_2}


































{θεός}


{θεός}


{θεός}






























{Ἰησοῦς}


{Ἰησοῦς}










{ἀγαπάω}





















{ἀγαπάω}



































{παντοκράτωρ}


{παντοκράτωρ}


{παντοκράτωρ}























{νῆσος}










{Ἰωάννης}







{Ἰωάννης}






{φωνή}

{Ἰωάννης}
{Ἰωάννης}



{Ἰωάννης}
























{Ἰωάννης}
{Ἰωάννης}







{Ἰωάννης}
{Ἰωάννης}











{υἱός}


{υἱός}


































{χαλκολίβανον}









{υἱός}






























{Ἰωάννης}

{Ἰωάννης}







{υἱός}





{υἱός}

{Ἰωάννης}











{υἱός}



{υἱός}
{υἱός}






{υἱός}







{Ἰωάννης}


{Ἰωάννης}






{ὅς}








{Ἰωάννης}
































{Ἰωάννης}



{υἱός}








{υἱός}







{κρατέω}













{ἐκκλησία}
{ἐκκλησία}


{ἐκκλησία}






{λέγω}

{ἐκκλησία}




{ἐκκλησία}

{ἐκκλησία}






{ἐκκλησία}

{κρατέω}








{ἐκκλησία}
{ἐκκλησία}


{ἐκκλησία}

{ἐκκλησία}




{ἐκκλησία}



{κρατέω}


{κρατέω}









{ἐκκλησία}


{ἐκκλησία}

{ἐκκλησία}



















{κρατέω}

{νικάω}



















{Ἰωάννης}











{πρῶτος}
{πρῶτος}








{ἐκκλησία}











{λέγω}





{ἐκκλησία}

{ἐκκλησία}
{ἐκκλησία}


{διάβολος}







{ἐκκλησία}

{ἐκκλησία}



{ἐκκλησία}




{πρῶτος}
































{Ἰωάννης}



{υἱός}






{ἔχω}

{ἐκκλησία}






{ἐκκλησία}





{ἐκκλησία}























{ἔχω}




{ἐκκλησία}









{Βαλάκ}





{υἱός}


{υἱός}










{ἐκκλησία}




{ἔχω}



{ἔχω}




















{ἔχω}




{μάννα}

{ἔχω}









{ὄνομα}














{Ἰωάννης}







{υἱός}












{υἱός}


























{υἱός}



{ἐκκλησία}




{γυνή}



{γυνή}

{γυνή}








{υἱός}



{γυνή}


{γυνή}
{γυνή}





{υἱός}













{μοιχεύω}








{υἱός}
















{υἱός}








{υἱός}





















{υἱός}






{λοιπός}
{λοιπός}



{υἱός}











{υἱός}






{νικάω}


















{υἱός}






















{Ἰωάννης}



{υἱός}









{ἔχω}





{ἐκκλησία}

{ἐκκλησία}


{ἐκκλησία}
{ἐκκλησία}
{ἐκκλησία}

{ἐκκλησία}




{λοιπός}


{ἔχω}








{ἐκκλησία}


{ἐκκλησία}

{ἐκκλησία}

{ἐκκλησία}

{ἐκκλησία}



{ἐκκλησία}
{ἔχω}





{ἐκκλησία}


{ἔχω}



{ἐκκλησία}











{ὄνομα}






{ὄνομα}










{ἔχω}









{ἔχω}





























{Ἰωάννης}







{ἅγιος}




{ἅγιος}




{ἅγιος}



{ἅγιος}




{ἅγιος}



{θύρα}



{οὐδείς}



{ἐκκλησία}


{ἐκκλησία}





{ἐκκλησία}




{ἅγιος}






{συναγωγή}





{συναγωγή}

{συναγωγή}

{ἅγιος}


{συναγωγή}

{συναγωγή}





{συναγωγή}





{ἐκκλησία}














{ὥρα}
{ὥρα}




{ὥρα}





{ἅγιος}

{ἐκκλησία}

{ἐκκλησία}








{ἅγιος}












{νικάω}


{ἅγιος}



















{πόλις}






























{Ἰωάννης}
















{ἀμήν}






{ἐκκλησία}




{ἐκκλησία}





{ἐκκλησία}





{ἀμήν}

{ἀμήν}





{ἐκκλησία}


{ἐκκλησία}

{ἐκκλησία}



{ἐκκλησία}


{ἐκκλησία}













{ἀμήν}

{ἐκκλησία}



{χρυσίον}



{ἐκκλησία}




{ἐκκλησία}










{ἐκκλησία}




{ἐκκλησία}



{ἀμήν}



{ἐκκλησία}


{ἐκκλησία}

{ἀμήν}




{ἀμήν}







{τὶς}



{ἀμήν}



{ἀμήν}








{ἀμήν}

{νικάω}










{ἀμήν}




















{Ἰωάννης}













{Ἰωάννης}





{φωνή}
{Ἰωάννης}


{φωνή}







{Ἰωάννης}














































{πρεσβύτερος}























































{ζῷον}
































{ἀετός}








{ζῷον}











{ζῷον}



{ζῷον}









{κύριος}


{κύριος}


{κύριος}











{κύριος}




{κύριος}












{κύριος}




{πρεσβύτερος}

{κύριος}






{πρεσβύτερος}






{πρεσβύτερος}

{κύριος}






{κύριος}


















{πᾶς}

{πᾶς}

{Ἰωάννης}




{κύριος}




{βιβλίον}



{βιβλίον}



{Ἰωάννης}








{τίς}



{τίς}

















{οὐδείς}



{οὐδείς}


{Ἰωάννης}





{οὐδείς}



{οὐδείς}









{Ἰωάννης}












{λέων}








{Ἰωάννης}
















{ἀρνίον}
{ἀρνίον}












{πνεῦμα}





{ἀρνίον}

{ἀρνίον}




{θεός}





{ἀρνίον}














{ζῷον πρεσβύτερος}





{φιάλη}








{ζῷον πρεσβύτερος}


{ζῷον πρεσβύτερος}

{ἀρνίον}
{ἀρνίον}



{ἀρνίον}




{ἀρνίον}

{ἀρνίον}
















{ἀρνίον}








{αὐτός}




{Ἰωάννης}

{Ἰωάννης}






















{ἄγγελος}







{ἀρνίον}
{ἀρνίον}






































{Ἰωάννης}


{θεός}

































{πρεσβύτερος}

{Ἰωάννης}










{Ἰωάννης}











{Ἰωάννης}
















{κάθημαι}
{κάθημαι}


{κάθημαι}


{ἀρνίον}




{Ἰωάννης}


































{ἀρνίον}




{Ἰωάννης}






{Ἰωάννης}
















{Ἰωάννης}























{κάθημαι}


{ἀρνίον}




{Ἰωάννης}







{Ἰωάννης}




























{κάθημαι ἵππος}
















{ἀρνίον}



{Ἰωάννης}

















{σφάζω}

{σφάζω}


{σφάζω}









{δεσπότης}

{δεσπότης}



















{σφάζω}














{σύνδουλος ἀδελφός}
{σύνδουλος ἀδελφός}




{Ἰωάννης}

{ἀρνίον}









































{συκῆ}



















































{βασιλεύς μεγιστάν χιλίαρχος πλούσιος ἰσχυρός δοῦλος_2 ἐλεύθερος}





{ὄρος πέτρα}



{ὄρος πέτρα}




{θεός}





















{τίς}


{Ἰωάννης}









{ἄγγελος}





















{Ἰωάννης}






{ἄγγελος}


{θεός}

{ἄγγελος}














{ἄγγελος}

{ἄγγελος}









{ἄγγελος ἄγγελος}










{Ἰωάννης}








{χιλιάς}





































































{Ἰωάννης}





{οὐδείς}




















{ὄχλος}









{ὄχλος}


{ὄχλος}






{θεός}






















{ἄγγελος}








{ἄγγελος}


{ἄγγελος}




































{εἷς}



{ὄχλος}








{περιβάλλω}

{Ἰωάννης}






{εἷς}











{περιβάλλω}




{περιβάλλω}








{περιβάλλω}






{περιβάλλω}










{θεός}







{περιβάλλω}


{περιβάλλω}






















{ἀρνίον}

















{ἀρνίον}












{Ἰωάννης}


















{ἄγγελος}



{ἄγγελος}








{ἄγγελος}






































{ἄγγελος}







{ἄγγελος}

















{ἄγγελος}






{ἄγγελος}









{χάλαζα πῦρ}



{χάλαζα πῦρ}






























{ὄρος}






















{κτίσμα}



















{ἀστήρ}



{ἀστήρ}




































{ὕδωρ}







































{Ἰωάννης}

{Ἰωάννης}


{ἀετός}























{ἄγγελος}
{ἄγγελος}






{Ἰωάννης}


















{ἀστήρ}



















































{ἀκρίς}





























{ἀκρίς}



{ἄνθρωπος}










{σκορπίος}














{ἄνθρωπος}


{ἄνθρωπος}
{ἄνθρωπος}













{ἵππος}



















{ἀκρίς}












{ἀκρίς}















{ἵππος}



{ἀκρίς}













{ἐξουσία}




{ἀκρίς}
















{βασιλεύς}



















{Ἰωάννης}














{φωνή}




{ἄγγελος}


{ἄγγελος}




{ἄγγελος}












{ἄγγελος}










{ἄγγελος}













{Ἰωάννης}





{Ἰωάννης}
























































{πῦρ καπνός θεῖον}

























{οὐρά}




{ἵππος}






















{λοιπός}





















{εἴδωλον}


{εἴδωλον}

{εἴδωλον}


{λοιπός}




















{Ἰωάννης}







{ἄγγελος}























{ἄγγελος}





{βιβλαρίδιον}

{ἄγγελος}















{ἄγγελος}







{ἄγγελος}













{Ἰωάννης}
{Ἰωάννης}

{Ἰωάννης}





{Ἰωάννης}








{Ἰωάννης}




{Ἰωάννης}


















{ἄγγελος}


{θεός}









































{ἄγγελος}
{ἄγγελος}







{θεός}









{Ἰωάννης}








{φωνή}
{Ἰωάννης}
{Ἰωάννης}



{βιβλίον}






{ἄγγελος}








{Ἰωάννης}



{Ἰωάννης}

{ἄγγελος}




{ἄγγελος}

{Ἰωάννης}

{Ἰωάννης}


{βιβλαρίδιον}








{βιβλαρίδιον}




{Ἰωάννης}








{Ἰωάννης}


{βιβλαρίδιον}









{Ἰωάννης}






{φωνή ἄγγελος}




















{φωνή}
{Ἰωάννης}

{Ἰωάννης}



















{Ἰωάννης}




{Ἰωάννης}

{αὐλή}







{ἔθνος}





{φωνή}





{μάρτυς}




{μάρτυς}
















{ἐλαία λυχνία}





{τὶς}







{πῦρ}








{τὶς}








{μάρτυς}













{μάρτυς}



{μάρτυς}




{μάρτυς}







{μάρτυς}


{μάρτυς}






{θηρίον}








{θηρίον}


{θηρίον}















































{λαός}













{κατοικέω}


{κατοικέω}




























{προφήτης}













{προφήτης}







{προφήτης}


{προφήτης}









































{λοιπός}





























{φωνή}













{κύριος}














{πρεσβύτερος}










{πρεσβύτερος}


{πρεσβύτερος}
{πρεσβύτερος}







{κύριος}


{κύριος}

{κύριος}






{κύριος}














{νεκρός}

{κύριος}












{δοῦλος_2}









{κύριος}


































































{γυνή}

{γυνή}
{γυνή}

{γυνή}
{γυνή}





































{οὐρά}












{γυνή}
{γυνή}


{γυνή}



{δράκων}

{γυνή}




{υἱός}



























{γυνή}


{τόπος}
























{Μιχαήλ ἄγγελος}













{δράκων ἄγγελος}



















{δράκων}





{δράκων}



{δράκων}











{Ἰωάννης}

































{κατήγωρ}


























{ἀδελφός}







{οὐρανός σκηνόω}



















{διάβολος}


{διάβολος}



{διάβολος}






{δράκων}



{δράκων}


















{γυνή}








{γυνή}




























{ὄφις}














{γῆ}


















{δράκων}
{δράκων}








{λοιπός}





{λοιπός}




{δράκων}






{Ἰωάννης}





{θηρίον}























{Ἰωάννης}






































{εἷς}


















{γῆ}



{δράκων}





{γῆ}


{γῆ}







{τίς}






{στόμα}







{θηρίον}





{θηρίον}








{θηρίον}











{σκηνή}



{θηρίον}





{θηρίον}





































{ἀρνίον}







{τὶς}






{τὶς}



















{Ἰωάννης}







{θηρίον}





{θηρίον}









{θηρίον}



{θηρίον}








{γῆ κατοικέω}












{θηρίον}





{θηρίον}











{θηρίον}











{θηρίον}



{θηρίον}





{κατοικέω}










{θηρίον}

















{εἰκών}











{θηρίον}



















{θηρίον εἰκών}


















{τὶς}

{τὶς}































{ἀριθμός}








{Ἰωάννης}
















{χιλιάς}















{Ἰωάννης}

















{Ἰωάννης}








{χιλιάς}

















{οὐδείς}










{χιλιάς}












{χιλιάς}







{ἀρνίον}




















{χιλιάς}

{Ἰωάννης}





{ἄγγελος}


{ἄγγελος}
















{ἄγγελος}



{κάθημαι}



{κάθημαι}










{κάθημαι}

{θεός}















{ἄγγελος}
{Βαβυλών}























{ἄγγελος}













{τὶς}





















{οἶνος}








{τὶς}




















































{ἅγιος}









{Ἰωάννης}





{Ἰωάννης}






{νεκρός}







{νεκρός}












{Ἰωάννης}












{υἱός}




















{ἄγγελος}




{υἱός}



{κάθημαι}




{κάθημαι}




{ὥρα}









{κάθημαι}





































{ἄγγελος}





{ἄγγελος}



{ἄγγελος}




{ἄγγελος}
{ἔχω}






{ἔχω}






















{ἄγγελος}





{ἄγγελος}
































{Ἰωάννης}
























{Ἰωάννης}





























{νικάω}




{νικάω}












{νικάω}



























{τίς}












{ἔθνος}










{Ἰωάννης}

















{ἄγγελος}






{ἄγγελος}




{ἄγγελος}


















{φιάλη}





{θεός}























{οὐδείς}












{Ἰωάννης}









{ἄγγελος}

{ἄγγελος}















{πρῶτος}
















{ἄνθρωπος}






{ἄνθρωπος}














{θάλασσα}




























{ποταμός πηγή}


{Ἰωάννης}






{εἰμί}

{ὅσιος}


{ὅσιος}




{εἰμί}





{ἄνθρωπος}



{εἰμί}
{ἄνθρωπος}

{ἄνθρωπος}

{Ἰωάννης}








































{ἄνθρωπος}





{θεός}








{ἄνθρωπος}
{ἄνθρωπος}



















{βασιλεία}

{ἄνθρωπος}







{ἄνθρωπος}















{ἄνθρωπος}


































{Ἰωάννης}






















{πνεῦμα}



{πνεῦμα}









{πνεῦμα}













{κύριος}













{γρηγορέω}






{πνεῦμα}





{τόπος}






















{φωνή}

















































{θεός}
























































{ἄγγελος}




{εἷς}


{εἷς}

{εἷς}








{πόρνη}























{εἷς}






{Ἰωάννης}





{θηρίον}


{θηρίον}









{γυνή}




{γυνή}






{γυνή}






{ποτήριον}




























{Ἰωάννης}
















{Ἰωάννης}
{Ἰωάννης}










{Ἰωάννης}











{θηρίον}


{θηρίον}










{Ἰωάννης}



{θηρίον}

{θηρίον}
{θηρίον}






{θηρίον}




















{κατοικέω}



{θηρίον}


{θηρίον}

{θηρίον}




{νοῦς}
















{κεφαλή}












{ἄλλος}











{θηρίον}








{θηρίον}



{θηρίον}





{Ἰωάννης}













{βασιλεύς}















{βασιλεύς}













{ἀρνίον}













{ἄγγελος}




{Ἰωάννης}

















{Ἰωάννης}








{πόρνη}
{κέρας θηρίον}







{κέρας θηρίον}


{κέρας θηρίον}










{βασιλεύς}




{βασιλεύς}



{βασιλεύς}















{Ἰωάννης}






{πόλις}








{Ἰωάννης}






{ἄγγελος}











{ἄγγελος}



{ἄγγελος}
{Βαβυλών}





{Βαβυλών}


















{θηρίον}


































{Ἰωάννης}






{λαός}







{λαός}










{λαός}















{λαός}






{λαός}










{Βαβυλών}
{λαός}



{Βαβυλών}


{Βαβυλών}

{λαός}









{Βαβυλών}

{Βαβυλών}




{Βαβυλών}




{Βαβυλών}

















{Βαβυλών}






{κύριος}














{βασιλεύς}

{βασιλεύς}

{βασιλεύς}







{βασιλεύς}






{βασιλεύς}






































































































































{ἔμπορος}











{ἔμπορος}

{ἔμπορος}
{ἔμπορος}







{πόλις}






{πόλις}


































{κυβερνήτης πλέω ναύτης ἐργάζομαι}
{κυβερνήτης πλέω ναύτης ἐργάζομαι}





{κυβερνήτης πλέω ναύτης ἐργάζομαι}







{κυβερνήτης πλέω ναύτης ἐργάζομαι}






{κυβερνήτης πλέω ναύτης ἐργάζομαι}
{κυβερνήτης πλέω ναύτης ἐργάζομαι}

{κυβερνήτης πλέω ναύτης ἐργάζομαι}
{κυβερνήτης πλέω ναύτης ἐργάζομαι}
























{πόλις}
{οὐρανός ἅγιος ἀπόστολος προφήτης}































{ἄγγελος}



{ἄγγελος}










{Βαβυλών}



























































































{Ἰωάννης}





























{θεός}













{θεός}










{ὄχλος}























{πρεσβύτερος ζῷον}



{θεός}



{πρεσβύτερος ζῷον}








{φωνή}
{δοῦλος_2 φοβέω}

















{Ἰωάννης}
























{ὄχλος}

{ὄχλος}

{ὄχλος}



















{γυνή}












{φωνή}

{Ἰωάννης}











{φωνή}









{Ἰωάννης}




{Ἰωάννης}


{φωνή}

{Ἰωάννης}



{φωνή}





{ἀδελφός}





{Ἰωάννης}










{Ἰωάννης}



















{κάθημαι}

{κάθημαι}














{κάθημαι}

{ὄνομα}







{κάθημαι}

{ἱμάτιον}






















{στράτευμα}














{κάθημαι}

























{κάθημαι}









{ὄνομα}






{Ἰωάννης}







{ἄγγελος}



{ἄγγελος}




{ὄρνεον}



{ὄρνεον}








{ὄρνεον}




























{Ἰωάννης}












{θηρίον βασιλεύς στράτευμα}




{κάθημαι}


















{ψευδοπροφήτης}






{ψευδοπροφήτης}












{δύο}









{πῦρ}










{κάθημαι}




{ῥομφαία}














{Ἰωάννης}





{ἄγγελος}












{ἄγγελος}













{ἄγγελος}




{ἄγγελος}





{ἄγγελος}

{ἄγγελος}




{δράκων}
















{Ἰωάννης}


{πελεκίζω}

































{πελεκίζω}











{πελεκίζω}

{πελεκίζω}









































{ἔχω}







{ἔχω}



















{Σατανᾶς}
{Σατανᾶς}













{Σατανᾶς}














{ἔθνος}






{ἔθνος}








{πόλις}







{πῦρ}





{διάβολος}

















{διάβολος θηρίον ψευδοπροφήτης}









{Ἰωάννης}
























{Ἰωάννης}
































































































{τὶς}
{τὶς}






{Ἰωάννης}



























{Ἰωάννης}







{πόλις}


{νύμφη}




{Ἰωάννης}















{θεός}

















{θεός}




























{κάθημαι}





{κάθημαι}


{κάθημαι}
{Ἰωάννης}









{κάθημαι}































{κάθημαι}

































{λίμνη}

















{ἄγγελος}




{φιάλη}






{εἷς}


{εἷς}

{εἷς}








{εἷς}









{εἷς}













{πόλις}













{λίθος}
{πόλις}




{πόλις}



























































{εἷς}







{λαλέω}
























{λαλέω}




















{λαλέω}







































































































{Ἰωάννης}



























{ἥλιος σελήνη}















































{βασιλεύς}



































{λαλέω}





























{ξύλον}





{ξύλον}




































{δοῦλος_2}


















{δοῦλος_2}














{δοῦλος_2}






{λαλέω}




















{ἄγγελος}










{ἀρνίον}




















{Ἰωάννης}

{Ἰωάννης}
{Ἰωάννης}
{Ἰωάννης}






{ἄγγελος}



{ἄγγελος}

{Ἰωάννης}



{ἄγγελος}
















{Ἰωάννης}

{ἄγγελος}


{Ἰωάννης}

































{ἀρνίον}







{ἀρνίον}









































{πλύνω}






























{ἄγγελος}


























{Ἰησοῦς}




{Ἰησοῦς}



































{πληγή}


































{ξύλον πόλις}






{Ἰησοῦς}


{μαρτυρέω}


{κύριος}









